{
  "date": "2025-08-28T12:20:05.479Z",
  "news": [
    {
      "slug": "169676",
      "title": "कोरियन कम्पनीसँग ग्रिन हाइड्रोजन प्लान्ट स्थापनाका लागि सम्झौता",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "नेपाल सरकार, लगानी बोर्ड तथा दक्षिण कोरियाली कम्पनी जि–फिलोस कम्पनी लिमिटेडबिच नेपालमा ग्रिन हाइड्रोजन प्लान्ट तथा फ्युल सेल स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयारी सम्बन्धमा समझदारीपत्रमा हस्ताक्षर भएको छ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । नेपाल सरकार, लगानी बोर्ड तथा दक्षिण कोरियाली कम्पनी जि–फिलोस कम्पनी लिमिटेडबिच नेपालमा ग्रिन हाइड्रोजन प्लान्ट तथा फ्युल सेल स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयारी सम्बन्धमा समझदारीपत्रमा हस्ताक्षर भएको छ।समझदारीपत्रमा लगानी बोर्डको तर्फबाट प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली तथा प्रस्तावक कम्पनी जि–फिलोस कम्पनी लिमिटेडका तर्फबाट प्रमुख कार्यकारी अधिकृत गा वु पार्कले हस्ताक्षर गर्नुभयो। समझदारी अनुसार प्रस्तावक कम्पनी जि–फिलोस कम्पनी लिमिटेडले लगानी बोर्डबाट सर्वेक्षण अनुमतिपत्र प्राप्त गरेपश्चात विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयार गरी करिब १० महिना भित्रमा लगानी बोर्डको कार्यालयमा पेस गर्ने छ। हस्ताक्षर कार्यक्रममा नेपालका लागि दक्षिण कोरियाका राजदुत पार्क ताए योङले विशेष मन्तव्य राख्दै नेपालमा यस प्रकारका नवीकरणीय स्वच्छ ऊर्जाको प्रचुर सम्भावना रहेको औंल्याउँदै यस्ता परियोजनाले नेपालले परिलक्षित गरेका दिगो विकास लक्ष्यको प्राप्तिमा कोशेढुङ्गा साबित हुने तथा नेपाल र दक्षिण कोरिया बिचको द्विपक्षिय सम्बन्धमा नयाँ आयाम थप्ने विश्वास व्यक्त गर्नुभयो।कार्यक्रममा विद्युत् नियमन आयोगका अध्यक्ष डा. रामप्रसाद धिताल, विद्युत् विकास विभागका महानिर्देशक जिवछ मण्डल,  ऊर्जा,जलस्रोत तथा सिंचाइ मन्त्रालयका सहसचिव चिरञ्जीवी चटौत,  नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्य एवम् ग्रिन हाइड्रोजनको अध्ययन तथा अनुसन्धानमा क्रियाशील काठमाडौँ विश्वविद्यालयका अनुसन्धानकर्ता डा. विराज सिंह थापाले नेपालमा ग्रिन हाइड्रोजनको सम्बन्धमा मौजूदा नीतिगत तथा कानुनी व्यवस्था, यसका बहुआयामिक लाभका विषय तथा आगामी दिनमा यस प्रकारका ऊर्जाको उपयोगका सम्बन्धमा मन्तव्य राख्नु भएको थियो।लगानी बोर्डको कार्यालयका सहसचिव बाबुराज अधिकारीले विशेष स्वागत मन्तव्य राख्नु भएको कार्यक्रममा बोर्डका प्रमुख कार्यकारी अधिकृत ज्ञवालीले समापन मन्तव्य प्रस्तुत गर्दै यस प्रकारको परियोजनामा प्राज्ञिक क्षेत्रको समेत महत्त्वपूर्ण भूमिका रहने तथा यस्ता परियोजनाहरूले नेपाल जस्तो राष्ट्रमा पूँजी तथा प्रविधीको विनिमयमा महत्त्वपूर्ण भूमिका खेल्ने विश्वास व्यक्त गर्नुभएको थियो। प्रस्तावक कम्पनीले निर्दिष्ट समयमै गुणस्तरीय प्रतिवेदन पेस गर्ने विश्वास राख्दै ज्ञवालीले अध्ययन पश्चात यथासक्य छिटो नेपालमा ग्रिन हाइड्रोजन प्लान्ट स्थापना हुने प्रतिबद्धता व्यक्त गर्नुभएको थियो।प्रस्तावक कम्पनी जि–फिलोस कम्पनी लिमिटेडले नेपालमा सार्वजनिक–निजी साझेदारी ढाँचामा ग्रिन हाइड्रोजन तथा फ्युल सेल प्लान्ट स्थापना, विकास तथा सञ्चालनका लागि मिति २०८२ वैशाख १५ मा लगानी बोर्डको कार्यालयमा प्रस्ताव पेस गरेकोमा लगानी बोर्डको ६३औं बोर्ड बैठकले उल्लिखित प्रस्तावक कम्पनीसँग समझदारी गरी सर्वेक्षण अनुमति प्रदान गर्ने निर्णय गरेको थियो।",
      "link": "https://gorkhapatraonline.com/news/169676",
      "image": "https://gorkhapatraonline.com/storage/media/299469/conversions/news-photo-nepal-original-thumb.jpg"
    },
    {
      "slug": "169666",
      "title": "अर्थमन्त्री पौडेल र चीनका उपमन्त्री लिजुनबिच शिष्टाचार भेट",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेल र चीनका भन्सार प्रशासनका उपमन्त्री वाङ्ग लिङजुनबिच शिष्टाचार भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेल र चीनका भन्सार प्रशासनका उपमन्त्री वाङ्ग लिङजुनबिच शिष्टाचार भेटवार्ता भएको छ । भेटका अवसरमा नेपाल र चीनबिचका भन्सार नाकाहरू व्यवस्थापन, बाढीले क्षति पुर्याएको रसुवा नाकाको पुल र सडकको पुनर्निर्माण, विगतमा भएका सहमति अनुसारका सडक पूर्वाधारहरूको स्तरोन्नति, नेपाल चीनबिचको व्यापार, नेपाल र चीनबीच विगतमा भएका सहमतिहरूको कार्यान्वयनलगायतका विषयमा छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169666",
      "image": "https://gorkhapatraonline.com/storage/media/299416/conversions/voice-dpm-original-thumb.jpg"
    },
    {
      "slug": "169614",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ,  भदौ १२ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३३, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४४, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४१, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ११०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ७०, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । त्यसैगरी, घीउ सिमी (लोकल) प्रतिकिलो रु १००, घीउ सिमी (हाइब्रिड) प्रतिकिलो रु ८५, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ६५, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ६५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६५, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकिलो रु २००, चमसुरको साग प्रतिकिलो रु ३००, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ३००, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु ३००, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १३००, पुदिना प्रतिकिलो रु १०००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रूखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १८०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १८०, हरियो धनियाँ प्रतिकिलो रु ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169614",
      "image": "https://gorkhapatraonline.com/storage/media/299302/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "169589",
      "title": "अमेरिकामा थप एकतिस वस्तुलाई सुविधा दिन आग्रह",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "नेपालले संयुक्त राज्य अमेरिकामा निर्यात हुने थप ३१ वस्तुलाई सुविधा प्रदान गर्न आग्रह गरेको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालका लागि अमेरिकाका राजदूत डिन आर थोम्पसनसँग बुधबार भएको भेटमा त्यस्तो आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १२ गते । नेपालले संयुक्त राज्य अमेरिकामा निर्यात हुने थप ३१ वस्तुलाई सुविधा प्रदान गर्न आग्रह गरेको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालका लागि अमेरिकाका राजदूत डिन आर थोम्पसनसँग बुधबार भएको भेटमा त्यस्तो आग्रह गर्नुभएको हो ।सन् २०२६ सम्ममा अति कम विकसित मुलुकबाट नेपालको स्तरोन्नति र नेपालको उत्पादन क्षमता तथा व्यापार लागतसम्बन्धी चुनौतीलाई ध्यानमा राखेर नेपाललाई व्यापार प्राथमिकता कार्यक्रमको निरन्तरता दिन र तयारी पोसाक, जुत्ता, पस्मिना, फेल्टलगायतका थप ३१ वस्तुलाई सुविधा प्रदान गर्न अनुरोध गर्नुभएको हो । मन्त्री भण्डारीले नेपाली वस्तुको दोस्रो ठुलो निर्यात गन्तव्य अमेरिका रहेको भन्दै नेपाल व्यापार प्राथमिकता कार्यक्रम (टे«ड प्रिफेन्स प्रोगाम) मार्फत ७७ वस्तुका लागि शून्य भन्सार सुविधा भए पनि ती वस्तुको निर्यात अपेक्षित रूपमा बढ्न नसकेको बताउनुभयो । अमेरिकी सरकारको नयाँ भन्सार महसुल नीतिबाट नेपाली निर्यात थप प्रभावित हुने सन्दर्भमा नेपालका घरेलु, साना तथा मझौला उद्योगका लागि अमेरिकाको सहुलियतपूर्ण बजार पहुँच संवेदनशील रहेको विषयलाई महìव दिनुपर्नेमा मन्त्री भण्डारीले जोड दिनुभयो । त्यस अवसरमा राजदूत थोम्पसनले व्यापार तथा लगानी प्रवर्धनका सम्बन्धमा नेपालका चासोलाई केही अघिको वासिङ्टन भ्रमणका क्रममा समेत सम्बन्धित निकायसँग छलफल राखेको उल्लेख गर्नुभयो । नेपाल संयुक्त राज्य अमेरिका टिफा काउन्सिलका यसअघिका बैठकका सहमति कार्यान्वयन गर्दै जानुपर्नेमा जोड दिँदै मन्त्री भण्डारीले नेपाल व्यापार प्राथमिकता कार्यक्रमको निरन्तरता अमेरिकी संसद्ले निर्णय गर्ने विषय भएकाले नेपालले कूटनीतिक पहल बढाउनुपर्ने आवश्यकता औँल्याउनुभयो । पछिल्ला वर्षमा नेपालको लगानी वातावरणमा सुधार ल्याउन भएका प्रयासबारे उल्लेख गर्दै अमेरिकी लगानी थप विस्तार र विविधीकरण हुने विश्वास व्यक्त गर्नुभयो ।नेपालको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय र अमेरिकाको पेटेन्ट तथा ट्रेडमार्क कार्यालयबिच सन् २०२४ मा हस्ताक्षर भएको समझदारीपत्रको कार्यान्वयनबाट बौद्धिक सम्पत्तिका क्षेत्रमा द्विपक्षीय सहकार्य प्रवर्धन हुने अपेक्षा राख्दै नेपालले अन्तर्राष्ट्रिय सम्झौता र प्रावधानबमोजिम हुने गरी बौद्धिक सम्पत्तिसम्बन्धी नयाँ कानुन तर्जुमाको क्रममा रहेको मन्त्री भण्डारीले जानकारी गराउनुभयो । राजदूत थोम्पसनले नेपालमा अनुमानयोग्य र सुधारिएको लगानी वातावरण कायम हुँदा अमेरिकी लगानीकर्ता लगानी वृद्धिमा इच्छुक रहेको उल्लेख गर्दै बौद्धिक सम्पत्तिका क्षेत्रमा सहकार्य र सहयोगका लागि अमेरिका तयार रहेको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169589",
      "image": "https://gorkhapatraonline.com/storage/media/299274/conversions/American-Rajdoot-original-thumb.jpg"
    },
    {
      "slug": "169588",
      "title": "घरबासमा दिइने अनुदान रोकेर स्तरीकरण",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "उद्देश्य अनुसार स्याङ्जाका घरबास (होमस्टे) को प्रतिफल नआएपछि गण्डकी प्रदेश सरकार अनुदान रोकेर स्तरीकरणको गृहकार्यमा लागेको छ । स्थानीयलाई स्वरोजगार, आयआर्जनमा जोड्ने लक्ष्यसहित स्थापना भएका यहाँका घरबास (होमस्टे) धमाधम बन्द हुँदै जाँदा गण्डकी प्रदेश सरकार यो निर्णयमा पुगेको हो ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, भदौ १२ गते । उद्देश्य अनुसार स्याङ्जाका घरबास (होमस्टे) को प्रतिफल नआएपछि गण्डकी प्रदेश सरकार अनुदान रोकेर स्तरीकरणको गृहकार्यमा लागेको छ । स्थानीयलाई स्वरोजगार, आयआर्जनमा जोड्ने लक्ष्यसहित स्थापना भएका यहाँका घरबास (होमस्टे) धमाधम बन्द हुँदै जाँदा गण्डकी प्रदेश सरकार यो निर्णयमा पुगेको हो । स्याङ्जाको सिरुबारीमा २०५४ सालमा सञ्चालन भएको पहिलो घरबास त्यसयताका २८ वर्षमा ५० वटा पुगेका थिए । तथापि अहिले आधा दर्जनले मात्र पाहुनालाई सेवा दिने गरेका छन् । यहाँ पुराना सिरुबारी, हुनीकोट चर्चामा रहँदा २०७५ पछि दर्ता भएका कोल्मा, खर्सु, रामकोट, अयरपानी, सुन्तला बारी, लालीगुराँस र लामडाँडा प्रचारप्रसारमा रहेका छन् । अन्य गुमनाम र बन्द छन् । ग्रामीण पर्यटनका नायक क्याप्टेन रुद्रमान गुरुङको परिकल्पनामा आँधीखोला गाउँपालिका–१, सिरुबारीमा २०५४ सालमा होमस्टे सुरुवात भएको थियो । २०७२ सालमा फेदीखोला–५ मा र २०७३ मा हुनीकोटमा होमस्टे थालनी भएका थिए । गण्डकी प्रदेश पर्यटन मन्त्रालयका अनुसार स्याङ्जाका गल्याङ नगरपालिकामा १७, पुतलीबजार नगरपालिका आठ, वालिङ नगरपालिकामा सात, फेदीखोला गाउँपालिकामा पाँच, आँधीखोला गाउँपालिकामा चार, कालीगण्डकी गाउँपालिकामा तीन, भिरकोट नगरपालिकामा दुई र अर्जुन चौपारी, बिरुवा, चापाकोट र हरिनास गाउँपालिकामा एक/एक वटा होमस्टे दर्ता भएका छन् ।ग्रामीण क्षेत्रका सम्भावनालाई उजागर गरी पर्यटनको विकास होमस्टेको प्रवर्धनमार्फत स्वरोजगार, आयआर्जन र समृद्धिमा योगदान पु¥याउने उद्देश्यले पर्यटन मन्त्रालय गण्डकीमा ५१ वटा होमस्टे पुगेका थिए । पर्यटन मन्त्रालयका प्रवक्ता हिमा पोखरेलले २०७५/७६ मा होमस्टे सञ्चालन कार्यविधि २०७५ बनएर स्थानीय तहसँग सहकार्य गरेर यहाँ लगानी गरिए पनि उद्देश्य अनुसारको उपलब्धि नभएको बताउनुभयो ।  यहाँका होमस्टेलाई प्रदेश सरकारले पूर्वाधार निर्माणका लागि २०७५/७६ मा चार करोड ८९ लाख ६२ हजार पाँच सय, आव २०७७/७८ मा १७ लाख ७६ हजार ५५०, आव २०७८/७९ मा ३१ लाख ५८ हजार ७५३, आव २०७९/८० मा चार लाख २५ हजार २२६, आव २०८०/८१ मा ४१ लाख ५३ हजार २५९, आव २०८०/८१ मा १९ लाख ९७ हजार ५४७ रुपियाँ गरेर छ करोड चार लाख ७३ हजार ८३५ रुपियाँ अनुदान दिएको थियो । प्रदेश सरकारले गरेको लगानी व्यर्थ गएसँगै चालु आव २०८२/८३ मा अनुदान रोकेर होमस्टेको स्तरीकरण र गे्रडिङ गर्न जुटेको पोखरेलले बताउनुभयो । उहाँले प्रदेश सरकारको अनुदान रोकेर अगाडि बढाएको योजनाले होमस्टे पहिचान गर्न सहयोग पुग्ने र क्रियाशील बनाउन सहज हुने बताउनुभयो ।  आँधीखोला गाउँपालिका अध्यक्ष विश्वनाथ पौडेलले होमस्टे सञ्चालनमा ल्याउँदा भएको सम्झौता अनुसार सडक, खानेपानी, बिजुली, इन्टरनेट जस्ता आधारभूत सुविधाको अभाव, प्रचारप्रसारको कमी, व्यावसायिक सिपको अभाव, नयाँ पुस्ताको विदेश मोह, स्थानीय समुदायको पूर्ण सहकार्य र इच्छाशक्ति नहुँदा होमस्टे बन्द भएको बताउनुभयो । ग्रामीण संस्कृति र खानेकुरा हराउँदै जानु तथा बजारको खानेकुरा खुवाउँदा होमस्टेमा पर्यटकको आकर्षण घटेको र बन्द हुन पुगको पौडेलको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169588",
      "image": "https://gorkhapatraonline.com/storage/media/299273/conversions/sirubari-pic--original-thumb.jpg"
    },
    {
      "slug": "169587",
      "title": "कोरियाबाट पुँजी र सिपसँगै संस्कार",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले रोजगार अनुमति प्रणाली (इपिएस) मार्फत दक्षिण कोरिया गएका नेपाली श्रमिकले कोरियाको विकासमा धेरै सहयोग भएकाले कोरिया सरकारबाट त्यसको कदर हुनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १२ गते ।  श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले रोजगार अनुमति प्रणाली (इपिएस) मार्फत दक्षिण कोरिया गएका नेपाली श्रमिकले कोरियाको विकासमा धेरै सहयोग भएकाले कोरिया सरकारबाट त्यसको कदर हुनुपर्ने बताउनुभएको छ । कोरिया सरकारको श्रम तथा रोजगार मन्त्रालय र मानव संसाधन विभाग (एचआरडी) प्रतिनिधिमण्डलसँग बुधबार मन्त्रालयमा भएको छलफलमा मन्त्री भण्डारीले सो कुरा बताउनुभएको हो । रोजगारीका लागि दक्षिण कोरिया गएका नेपाली युवाले कोरियाबाट पुँजीसँगै श्रम गर्ने संस्कार, उच्च प्रविधिको ज्ञान र सिप हासिल गरेर आउने उहाँले बताउनुभयो । कोरिया नेपाली युवाका लागि आकर्षक रोजगारी गन्तव्यका रूपमा स्थापित भइसकेको छ । सन् २०२५ का लागि पाँच हजार युवाका लागि माग आएकोमा एक लाखभन्दा बढीले आवेदन दिएका छन् । हुन्डाईले नेपालमा अटोमोबाइल एसेम्बल गर्ने तयारी भइरहेकाले गुणस्तरीय तालिम र दक्ष जनशक्ति उत्पादन अनिवार्य रहेको जानकारी दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169587",
      "image": "https://gorkhapatraonline.com/storage/media/299272/conversions/sharadsing-.jpg-1.jpg-finala--original-thumb.jpg"
    },
    {
      "slug": "169586",
      "title": "भोटेजिरा सङ्कलनको चटारो",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "मुगुको उत्तरी भेगको मुगुमकार्मारोङ गाउँपालिका–१ मा पर्ने डोल्फुगाउँका स्थानीय जिम्बु (भोटेजिरा) को सङ्कलनमा व्यस्त छन् । डोल्फुगाउँको वनक्षेत्रभित्र पाटनमा पाइने यो सुगन्धित जिम्बु उत्पादन हुने गर्छ । भदौदेखि यहाँको पाटन क्षेत्रमा जिम्बु सङ्कलन गर्न जानेको सङ्ख्या बढ्छ ।",
      "longContent": "हरिकृष्ण ऐडी मुगु, भदौ १२ गते । मुगुको उत्तरी भेगको मुगुमकार्मारोङ गाउँपालिका–१ मा पर्ने डोल्फुगाउँका स्थानीय जिम्बु (भोटेजिरा) को सङ्कलनमा व्यस्त छन् । डोल्फुगाउँको वनक्षेत्रभित्र पाटनमा पाइने यो सुगन्धित जिम्बु उत्पादन हुने गर्छ । भदौदेखि यहाँको पाटन क्षेत्रमा जिम्बु सङ्कलन गर्न जानेको सङ्ख्या बढ्छ ।डोल्फुगाउँका स्थानीयवासी मात्र नभई छिमेकी जिल्ला जुम्लाको पातारासी गाउँपालिकाबाट पनि आएका पतरासी–४ का तोर्जिङ लामाले बताउनुभयो । खेतबारीमा खाद्यान्न उत्पादन नहुने भएकाले जङ्गलमा उत्पादन हुने जडीबुटी सङ्कलन गरेर बिक्री गरी आएको पैसाले दैनिक पारिवारिक समस्या समाधान गर्दै आएको उहाँले बताउनुभयो । तोर्जिङ लामा जस्तै डोल्फु गाउँपालिका–१ का पेपा लामाका अनुसार भोटेजिरा जिल्लाका स्थानीय व्यापारीलाई प्रतिकेजी १० हजारदेखि १२ हजार रुपियाँसम्म बेच्ने गरिएको छ । यहाँ हिमाली भेग भएकाले राम्रोसँग अन्नबाली उत्पादन हुँदैन, उत्पादनका नाममा आलु मात्र उत्पादन हुने गर्छ । त्यसैले स्थानीयले दैनिकी चलाउन यार्चागुम्बा र अन्य जडीबुटी सङ्कलन गरेर बेच्ने गरेको लामाले बताउनुभयो । दुई छोरा काठमाडौँमा पढाउँदै आएका पेपा लामा बर्सेनि जिम्बु बेचेर आएको आम्दानीले छोराको पढाइ खर्च जुटाउँदै आएको बताउनुहुन्छ । अहिले जेठो छोरो ११ र कान्छो छोरा ७ कक्षामा काठमाडौँ पढ्दै छन् ।  जिल्लाको उपल्लो मुगुबाट सदरमुकामसम्म पिठिउँमा बोकेर ल्याएको जिम्बु, प्रतिमाना एक सय रुपियाँका दरले बिक्री हुने गरेको छ । सिमी, चामल र नगद रुपियाँमा पनि बिक्री हुने गरेको स्थानीय व्यापारी कुन्जुकपेपा लामाले बताउनुभयो । भोटेजिरा जिल्लाबाहिर र अन्य ठाउँमा निर्यात गरिँदै आएको उहाँको भनाइ छ । जिल्लाको उपल्लो डोल्फुको हिमाली भागमा चौँरी पाटनमा उम्रिने यो जिम्बु दाल तथा तरकारीमा राख्दा बास्नादार हुने भएकाले अत्यधिक प्रयोग हुँदै आएको डिभिजन वन कार्यालय मुगुका वन अधिकृत ललित कर्णले बताउनुभयो । डोल्फुगाउँको वनक्षेत्रमा पाइने जिम्बु देशका विभिन्न ठाउँमा अत्यधिक माग हुने भएकाले गत आव २०८१/८२ मा चार सय केजी निकासा भएको छ । मुगुमकार्मारोङ गाउँपालिका–१ का वडाध्यक्ष कार्मा तुन्डुप लामाका अनुसार अहिलेसम्म सडक सञ्जालसँग नजोडिएको मुगुमकार्मारोङ गाउँपालिकाको पाटन क्षेत्रमा प्रशस्त मात्रामा भोटेजिरा पाइन्छ । यसमा कर लगाउने भने पनि ठुलो मात्रामा व्यावसायिक अभ्यास सुरु नभएका कारण करको दायरामा ल्याउन अझै समय लाग्ने गाउँपालिकाका अध्यक्ष छिरिङ क्याप्ने लामाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169586",
      "image": "https://gorkhapatraonline.com/storage/media/299271/conversions/Bhote-jira-original-thumb.jpg"
    },
    {
      "slug": "169585",
      "title": "ऊर्जा परियोजना पेस गर्न कोरियाको आग्रह",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "नेपालका लागि दक्षिण कोरियाका राजदूत पार्क ताई योङले कोरियामा आयोजना हुन लागेको विश्वव्यापी पूर्वाधार सम्मेलनमा नेपालका ऊर्जा परियोजनाको प्रस्ताव पेस गर्न आग्रह गर्नुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र योङबिच बुधबार भएको भेटवार्तामा उहाँले यस्तो आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १२ गते । नेपालका लागि दक्षिण कोरियाका राजदूत पार्क ताई योङले कोरियामा आयोजना हुन लागेको विश्वव्यापी पूर्वाधार सम्मेलनमा नेपालका ऊर्जा परियोजनाको प्रस्ताव पेस गर्न आग्रह गर्नुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र योङबिच बुधबार भएको भेटवार्तामा उहाँले यस्तो आग्रह गर्नुभएको हो ।यही भदौ ३१ देखि असोज २ सम्म कोरियामा ग्लोबल इन्फ्रास्ट्रक्चर कर्पोरेसन कन्फरेन्स २०२५ आयोजना गरिएको छ । भेटमा राजदूत योङले हालसम्म ३५ देशले उक्त कार्यक्रममा सहभागिता सुनिश्चित गरिसकेको जानकारी दिँदै नेपालका ऊर्जा परियोजनालाई अन्तर्राष्ट्रिय जगत्मा प्रस्तुत गर्न यो सम्मेलनलाई महत्वपूर्ण अवसरका रूपमा उपयोग गर्न सकिने उल्लेख गर्नुभयो । सो अवसरमा अप्पर त्रिशूली–१ जलविद्युत् आयोजना र प्रसारण लाइन आयोजनासहित नेपालमा कोरियाली सहयोगमा अघि बढिरहेका विभिन्न परियोजनाबारे विस्तृत छलफल भएको मन्त्रालयले जनाएको छ । मन्त्री खड्काले नेपालमा भइरहेको कोरियाली सहयोग र लगानीप्रति आभार व्यक्त गर्दै प्रसारण लाइन र अन्य ऊर्जा पूर्वाधार परियोजनामा भइरहेको सहकार्यलाई सकारात्मक रूपले अघि बढाउने प्रतिबद्धता जनाउनुभयो ।उहाँले नेपालको ऊर्जा, जलस्रोत तथा सिँचाइ क्षेत्रमा कोरियाको थप लगानी आकर्षित हुने विश्वास व्यक्त गर्नुभयो । दुवै पक्षले सो सम्मेलनमार्फत नेपालको जलविद्युत् क्षेत्रका सम्भावना तथा लगानी अवसरलाई उजागर गर्न सकिने र यसले द्विपक्षीय ऊर्जा सहकार्यलाई नयाँ उचाइमा पु¥याउने विश्वास व्यक्त गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/169585",
      "image": "https://gorkhapatraonline.com/storage/media/299270/conversions/urjamantri-original-thumb.jpg"
    },
    {
      "slug": "169582",
      "title": "उत्तरी नाकामा दसैँका सामान अलपत्र",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "दसैँ आउन एक महिना बाँकी छ । दसैँमा लत्ताकपडाको खपत धेरै हुने हुँदा व्यवसायीले चीनबाट सामान मगाउने गर्छन् । तथापि चीनसँग जोडिएका रसुवाको केरुङ र सिन्धुपाल्चोक तातोपानी नाका बन्द हुँदा चाडपर्वलक्षित सामान डेढ महिनादेखि नेपाल भित्रिन सकेका छैनन् ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । दसैँ आउन एक महिना बाँकी छ । दसैँमा लत्ताकपडाको खपत धेरै हुने हुँदा व्यवसायीले चीनबाट सामान मगाउने गर्छन् । तथापि चीनसँग जोडिएका रसुवाको केरुङ र सिन्धुपाल्चोक तातोपानी नाका बन्द हुँदा चाडपर्वलक्षित सामान डेढ महिनादेखि नेपाल भित्रिन सकेका छैनन् ।  गत २४ असारमा आएको बाढीका कारण नेपाल र चीन जोड्ने उत्तरी नाका रसुवाको मितेरी पुल बगाएपछि रसुवागढी नाकाबाट मानिस र व्यापारिक सामानको आवागमन ठप्प भएको हो । रसुवा भन्सार कार्यालयका भन्सार अधिकृत रवीन्द्रप्रसाद प्याकुरेलले डेढ महिनादेखि रसुवा नाका ठप्प भएकामा मितेरी पुल निर्माणको काम भइरहेकाले दसैँअगाडि नाका खुल्ने सम्भावना नभएको बताउनुभयो । यस्तै बाढीपहिरोकै कारण सिन्धुपाल्चोकको तातोपानी नाका पनि बन्द हुँदा सामान बाटोमै रोकिएका हुन् । तातोपानी नाका भदौमा एक हप्ता खुला भए पनि फेरि बन्द भएको छ । तातोपानी भन्सार कार्यालयका भन्सार अधिकृत राजेन्द्र चुँडालले पानी परिरहेको र बाढीपहिरोको जोखिम अझै रहेकाले कहिलेसम्म नाका सञ्चालन गर्न सकिन्छ भन्ने यकिन नभएको बताउनुभयो । प्राकृतिक प्रकोपले डेढ महिनादेखि नाका बन्द हुँदा दसैँलक्षित सामान बाटोमै रोकिएका हुन् । नेपाल समुद्रपार निकासी पैठारी सङ्घका अध्यक्ष शिवकुमार अग्रवालले तातोपानी नाकामा तीनदेखि चार सय सङ्ख्यामा सामान बोकेका गाडी रोकिएको जानकारी दिनुभयो । बाढीले रसुवाको मितेरी पुल बगाएपछि तातोपानी पनि बन्द भएको छ । “बिचमा एक हप्ता खुलेर २०/३० गाडी सामान आएर फेरि नाका बन्द भएको छ,” उहाँले भन्नुभयो, “दुवै नाका बन्द हुँदा दसैँका लागि ल्याइएका सामान बाटोमै रोकिएका छन् ।” दसैँलक्षित सामान नाकामा रोकिई समयमा आउन नसक्दा व्यवसायीलाई ठुलो क्षति हुने उहाँको भनाइ छ । भारतको कोलकाताबाट सामान ल्याउँदा ४५ दिन लाग्ने र ढुवानी खर्चसमेत बढी हुने उहाँको भनाइ छ । चीनसँग स्थलमार्गबाट हुने व्यापारलाई सहज बनाउन मुस्ताङको कोरला नाका खुलाउनेतर्फ कूटनीतिक पहल र पूर्वाधारको व्यवस्था गर्नुपर्ने उहाँको भनाइ छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका प्रवक्ता जितेन्द्र बस्नेतले चाडपर्वलक्षित सामान ल्याउनका लागि सम्बन्धित मन्त्रालयबिच छलफल गरेर जतिसक्दो बाटो खुलाउन पहल भइरहेको जानकारी दिनुभयो । भौतिक पूर्वाधार तथा यातायात मन्त्रालयले भत्केको बाटो स्तरोन्नति गर्ने काम गरिरहेको र चीनतर्फबाट बेलिब्रिज निर्माणको काम भइरहेको उहाँले जानकारी दिनुभयो । जतिसक्दो चाँडो नाका खोल्न सम्बन्धित मन्त्रालयलाई अनुरोध गरिएको उहाँले जानकारी दिनुभयो । सङ्घका अनुसार फलफूल, लत्ताकपडा, जुत्ताचप्पल, विद्युतीय सवारीसाधन, बिजुलीका सामान, खानेकुरालगायतका सामान नाकामा रोकिएका छन् । राष्ट्रिय व्यवसायी महासङ्घका पूर्वअध्यक्ष नरेश कटुवालले रसुवागढी ल्याइएका केही सामान तातोपानीतर्फ फर्काइए पनि अझै एक/दुई सय कन्टेनर नाकामै रोकिएको हुन सक्ने अनुमान गर्नुभयो । नाका बन्द भएपछि केही व्यापारीले भारतको कोलकाताबाट पानीजहाजमार्फत सामान ल्याउन लागेको उहाँले जानकारी दिनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले लत्ताकपडाका साथै दैनिक उपभोग्य वस्तु, कच्चा पदार्थ र अन्य आवश्यक सामग्रीको आयात अवरुद्ध भएकाले बजारमा सम्भावित अभाव सिर्जना हुने जोखिम बढेकाले नाका खोल्नतर्फ लाग्नुपर्ने बताउनुभयो ।  नेपाल–चीनबिचको व्यापारका लागि दुई नाका चाडपर्वका बेला बन्द भएपछि व्यापार, व्यवसाय र आयातनिर्यात प्रणालीमा गम्भीर समस्या देखिएकाले नाका खोल्न पहल गर्न सरकारसमक्ष उहाँले आग्रह गर्नुभयो । चीनसँग जोडिएका अन्य नाका खुलाउनसमेत व्यवसायीले माग गरेका छन् । मुस्ताङको कोरला नाका १२ महिनामै सञ्चालन गर्न सकिने अवस्थामा छ । कोरला नाकामा चीनतर्फ पूर्वाधार तयार भई नेपालतर्फ कोरलासम्म सडक पुगिसकेको बताइएको छ । ताप्लेजुङको ओलाङचुङ्गोला नाकाबाट पनि दुई मुलुकबिचको व्यापार सञ्चालन गर्न सकिने एक अध्ययनले देखाएको छ । नेपालको चीनसँग १३ प्रतिशत व्यापार हुने गरेको छ । डेढ महिनादेखि नाका बन्द हुँदा पछिल्लो समय चीनसँगको व्यापार बन्द भएको छ । भन्सार विभागको तथ्याङ्क अनुसार आव २०८१/८२ मा तातोपानी नाकाबाट ५० अर्ब रुपियाँभन्दा बढीको र रसुवागढी नाकाबाट ८५ अर्ब रुपियाँभन्दा बढीको सामान आयात भएको छ । चीनबाट आयात धेरै भए पनि नेपालबाट न्यून परिमाणमा निर्यात हुने गरेको छ । रसुवा नाकाबाट हस्तकलाका सामान, मूर्ति, बाँसका मुढालगायतका सामान निर्यात हुने गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169582",
      "image": "https://gorkhapatraonline.com/storage/media/299267/conversions/tatopani-new-original-thumb.jpg"
    },
    {
      "slug": "169581",
      "title": "पूर्वबाट प्लाइउड निकासी ठप्प",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "भारतको वाणिज्य विभागले नेपालबाट प्लाइउड बोकेर गएका नौ वटा ट्रक जफत गरेपछि पूर्वका दुई नाकाबाट यसको निकासीमा अवरोध भएको छ ।   विभागले भारतको डाइरोक्टोरेट अफ रेभेन्यु इन्टेलिजेन्स (डिआरआई) को मद्दतमा मेची र विराटनगर भन्सार कार्यालयबाट निकासी भएका प्लाइउड बोकेका नौ वटा ट्रक जफत गरेसँगै नेपाली उद्योगीले निर्यात बन्द गरेका हुन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ १२ गते । भारतको वाणिज्य विभागले नेपालबाट प्लाइउड बोकेर गएका नौ वटा ट्रक जफत गरेपछि पूर्वका दुई नाकाबाट यसको निकासीमा अवरोध भएको छ । विभागले भारतको डाइरोक्टोरेट अफ रेभेन्यु इन्टेलिजेन्स (डिआरआई) को मद्दतमा मेची र विराटनगर भन्सार कार्यालयबाट निकासी भएका प्लाइउड बोकेका नौ वटा ट्रक जफत गरेसँगै नेपाली उद्योगीले निर्यात बन्द गरेका हुन् । मेची भन्सार कार्यालयबाट निकासी भएका आठ वटा ट्रक भारतीय भन्सार कार्यालय पानीट्याङ्कीमा साउन दोस्रो हप्तादेखि रोकेर गत हप्ता जफत गरिएको थियो । यसै गरी विराटनगर भन्सार कार्यालयबाट गत शनिबार निकासी भएको एउटा ट्रक जोगबनी भन्सारमा रोकेर मङ्गलबार जफत गरिएको हो ।मेची भन्सार कार्यालयका अधिकृत एवं सूचना अधिकारी ईश्वरकुमार हुमागाईंका अनुसार भारतीय पक्षको यो कारबाहीसँगै त्यो नाका हुँदै प्लाइउड निकासी भएको छैन । हुमागाईंका अनुसार २२ दिनयता प्लाइउड निकासी रोकिए पनि भेनियर भने निकासी भइरहेको छ । विराटनगर भन्सार कार्यालयका अधिकृत एवं सूचना अधिकारी विमलकुमार साहले गत शुक्रबारयता प्लाइउड निकासी भएको छैन । पानी ट्याङ्कीमा नेपालका उद्योगले पठाएका आठ वटा ट्रकका प्लाइउडमा मेड इन इन्डिया लेखिएको र बिआइएस पाएका उद्योगले नपाएका उद्योगको उत्पादन पठाएको अभियोग लगाइएको थियो । जोगबनी भन्सारमा समेत उही अभियोग लगाउँदै जफत गरिएपछि उद्योगीहरू हच्किएका हुन् । नेपाल प्लाइउड उत्पादक सङ्घका अध्यक्ष होमप्रसाद घिमिरेले बिआइएस मान्यता अनिवार्य गरिएपछि नेपालका उद्योगले पनि मिलाउन नसकेको बताउनुभयो । नेपालका उत्पादन भारत निर्यात हुने कुरा सहज भइसकेको उहाँको दाबी थियो । अध्यक्ष घिमिरेले भारतले कतिपय अवस्थामा गरिरहेको कडाइ अनुसार नेपालले सहजीकरण गर्दै जानुपर्ने बताउनुभयो । त्यहाँको मापदण्ड अनुसारको सामान मात्रै उसले लिन्छु भने पनि उद्योगले ध्यान दिनुपर्ने उहाँको बुझाइ छ । भारतको अवरोधकै कारण गत आर्थिक वर्ष २०८१/८२ को साउनको तुलनामा चालु आवको साउनमा आधारभन्दा कम प्लाइउड निर्यात भएको काँकडभिट्टा भन्सार कार्यालयले जनाएको छ । गत वर्ष साउनमा एक करोड पाँच लाख ४७ हजार ७७१ किलोग्राम प्लाइउड निर्यात भएकामा चालु आवको साउनमा ५० लाख ६६ हजार ६२९ किलोग्राम प्लाइउड भन्सार कार्यालय काँकडभिट्टाबाट निकासी भएको देखिन्छ । विराटनगर भन्सार कार्यालयबाट चालु आवको साउनमा नौ लाख ७७ हजार ३९ मेट्रिक टन प्लाइउड निकासी भएको छ । गत शुक्रबारसम्म खासै अवरोध नभएका कारण निकासी भइरहेको प्लाइउड त्यसपछि भन्सारबाट जाँचपास नभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/169581",
      "image": "https://gorkhapatraonline.com/storage/media/299266/conversions/plywood-udhog-original-thumb.jpg"
    },
    {
      "slug": "169515",
      "title": "सुनचाँदीको मूल्यमा सामान्य उतारचढाव",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "स्थानीय बजारमा मङ्गलबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य उतारचढाव भएको छ । सुनको मोल तोलमा रु तीन सयले बढेको छ भने चाँदी रु १५ ले घटेको छ ।",
      "longContent": "काठमाडौँ, भदौ ११  गते ।  स्थानीय बजारमा मङ्गलबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य उतारचढाव भएको छ । सुनको मोल तोलमा रु. तीन सयले बढेको छ भने चाँदी रु. १५ ले घटेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. एक लाख ९९ हजार निर्धारण भएको छ । त्यति नै परिमाणको चाँदी रु. दुई हजार ३४५ मा खरिदबिक्री भइरहेको छ । हिजो मङ्गलबार एक तोला सुन रु. एक लाख ९८ हजार ७०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी रु. दुई हजार ३६० मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज प्रतिऔँस सुन तीन हजार ३७४ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169515",
      "image": "https://gorkhapatraonline.com/storage/media/299074/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "169460",
      "title": "नयाँ अन्तर्राष्ट्रिय विमानस्थल सञ्चालन कार्ययोजनामा छलफल",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "सञ्चालनमा आएको साढे तीन वर्षसम्म नियमित व्यावसायिक सञ्चालनमा आउन नसकेको गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनबारे सरकारले थप छलफल अघि बढाएको छ ।   अर्बौं रुपियाँ लगानी गरेर विमानस्थल निर्माण गरिए पनि सञ्चालनका लागि आवश्यक कार्यालय स्थापनामा भएका प्रगति र उड्डयन क्षेत्रको समग्र सुधार तथा गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनका लागि सरकारले अघि सारेको कार्ययोजनाबारे मङ्गलबार अर्थ मन्त्रालयमा छलफल भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । सञ्चालनमा आएको साढे तीन वर्षसम्म नियमित व्यावसायिक सञ्चालनमा आउन नसकेको गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनबारे सरकारले थप छलफल अघि बढाएको छ । अर्बौं रुपियाँ लगानी गरेर विमानस्थल निर्माण गरिए पनि सञ्चालनका लागि आवश्यक कार्यालय स्थापनामा भएका प्रगति र उड्डयन क्षेत्रको समग्र सुधार तथा गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनका लागि सरकारले अघि सारेको कार्ययोजनाबारे मङ्गलबार अर्थ मन्त्रालयमा छलफल भएको हो ।उपप्रधान एवं अर्थमन्त्री विष्णु पौडेल, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्री बद्रीप्रसाद पाण्डे र उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारी, राष्ट्रिय योजना आयोगका उपाध्यक्ष शिवराज अधिकारी, मुख्य सचिव एकनारायण अर्याल, सचिवहरू तथा नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशकलगायतको सहभागितामा छलफल भएको हो । दुई विमानस्थलमा नियमित अन्तर्राष्ट्रिय उडान कसरी गर्न सकिन्छ भन्ने र त्यसका लागि सरकारले गर्नुपर्ने दायित्वबारे छलफल भएको बैठकमा सहभागी पर्यटन मन्त्रालयका एक सहसचिवले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “भैरहवा विमानस्थल चलाउन मन्त्रीपरिषद्ले कुन निकायले के गर्ने भनेर तोकेको टाइमलाइनसहितको जिम्मेवारीको विषयमा आजको बैठक केन्द्रित रह्यो । बैठकमा सरकारको कार्ययोजना, विमानस्थल सञ्चालनबारे हालसम्म भएका प्रगति र प्रयासलगायत भिसा सेन्टर, अध्यागमन, भन्सारलगायतको तयारी र श्रम, स्वास्थ्य सुविधाको विषयमा छलफलसमेत भएको छ ।”दुई वटै विमानस्थलमा नियमित रूपमा अन्तर्राष्ट्रिय उडान सञ्चालन गर्ने उपायको खोजीमा बैठक केन्द्रित रहेको बताउँदै उहाँले  विमानस्थल सञ्चालनका लागि राज्यले हाल दिइरहेको सुविधा र गर्नुपर्ने दायित्वबारे समेत छलफल भएको उहाँको भनाइ छ । बैठकमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको भारवहनलाई व्यवस्थापन गर्ने विषयमा समेत छलफल भएको उहाँले जानकारी दिनुभयो ।सरकारले गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट अन्तर्राष्ट्रिय उडान प्रवर्धन गर्न २०८३ भदौ मसान्तसम्मका लागि छुटैछुटका सुविधा दिएको छ । जस अन्तर्गत पोखरा र गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट हुने अन्तर्राष्ट्रिय हवाई उडानमा हवाई टिकटमा लगाउने गरिएको तीन हजार रुपियाँ यात्रु सेवा शुल्क पूर्ण रूपमा छुट गरिएको छ ।त्यस्तै विमानस्थलबाट हुने अन्तर्राष्ट्रिय हवाई उडानमा पार्किङ, ल्यान्डिङ र न्याभिगेसन शुल्क पूर्ण रूपमा छुट, अन्तर्राष्ट्रिय हवाई उडानमा हवाई टिकटमा लगाउने गरिएको एक हजार पर्यटन शुल्क पूर्ण रूपमा छुट र दुवै विमानस्थलमा लाग्दै आएको अन्तर्राष्ट्रिय हवाई उडानमा ग्राउन्ड ह्यान्डलिङ शुल्कमा ७५ प्रतिशत छुट दिइएको छ । यी दुई विमानस्थलमा नेपाल आयल निगमले दिने इन्धनमासमेत काठमाडौँभन्दा झन्डै दुई सय डलरसम्म सस्तो रहे पनि हाल दुई वटै विमानस्थलमा व्यावसायिक उडान ठप्प छ । भैरहवा विमानस्थलमा सन् २०२४ नोभेम्बरबाट २०२५ मार्चसम्म जजिरा एयरवेज, फ्लाइ दुबई, थाई एयर एसिया, नेपाल वायुसेवा निगम र कतार एयरवेजले नियमित उडान गरे पनि हाल उक्त सबै उडान काठमाडौँमै हुने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/169460",
      "image": "https://gorkhapatraonline.com/storage/media/299004/conversions/grp-17aug-15-original-thumb.jpg"
    },
    {
      "slug": "169459",
      "title": "भारतीय केराकै भर",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "तिजको समयमा महिला व्रत बस्ने र फलफूल खाने भएपछि दाङमा केराको माग बढेको छ तर जिल्लामा पर्याप्त केरा उत्पादन नहुँदा व्यवसायीलाई पु¥याउन समस्या भएको छ । यो अवस्थामा चाडपर्वमा भारतीय केराको भर पर्नुपर्ने बाध्यता रहेको व्यवसायी भरत विक बताउनुहुन्छ । अन्य समयमा जिल्लाकै उत्पादनले बजार धान्ने गरे पनि चाडपर्वको समयमा भारतबाट मगाउनैपर्ने बाध्यता रहेको उहाँको भनाइ छ ।",
      "longContent": "घोराही समाचारदाताघोराही, भदौ ११ गते । तिजको समयमा महिला व्रत बस्ने र फलफूल खाने भएपछि दाङमा केराको माग बढेको छ तर जिल्लामा पर्याप्त केरा उत्पादन नहुँदा व्यवसायीलाई पु¥याउन समस्या भएको छ । यो अवस्थामा चाडपर्वमा भारतीय केराको भर पर्नुपर्ने बाध्यता रहेको व्यवसायी भरत विक बताउनुहुन्छ । अन्य समयमा जिल्लाकै उत्पादनले बजार धान्ने गरे पनि चाडपर्वको समयमा भारतबाट मगाउनैपर्ने बाध्यता रहेको उहाँको भनाइ छ । घोराही उपमहानगरपालिका–१५ स्थित भरत फलफूल पसलका सञ्चालकसमेत रहनुभएका विकले अन्य समयको तुलनामा तिजमा धेरै केरा खपत हुने भएका कारण भारतबाट मगाउनुपर्ने बाध्यता भएको बताउनुभयो । अहिलेको अवस्थामा जिल्लाको उत्पादनले करिब आधा तीन/चार महिना धान्ने गरेको भन्दै उहाँले चाडपर्वको समयमा पु¥याउ नै नसक्ने अवस्था रहेको बताउनुभयो । तिजलाई ध्यानमा राखेर आफूले एक सय मेट्रिक टन केरा मगाएको भन्दै व्यवसायीले करिब ५० प्रतिशत केरा भारतबाटै आएको बताएका छन् । विकका अनुसार चाडपर्वको समयमा दैनिक ७० देखि ८० क्विन्टल भारतबाटै आइरहेको छ । जिल्लाबाहिरबाट केरा आयात हुने गरे पनि चाडपर्वको समयमा त्यो पर्याप्त नहुने भन्दै उहाँले भन्नुभयो, “टीकापुर, चितवन, नवलपरासीलगायतका जिल्लाबाट केरा आउने गरेको भए पनि चाडपर्वमा पर्याप्त हुँदैन ।” फलफुल व्यवसायी समिति घोराहीका निवर्तमान अध्यक्षसमेत रहनुभएका व्यवसायी विकका अनुसार चाडपर्वको समयमा घोराहीमा दैनिक करिब ४८ मेट्रिक टन केरा खपत हुने गरेको छ । अहिले नेपाली केरा थोकमा ६० देखि ६५ रुपियाँ दर्जन र भारतीय ७० देखि ८० रुपियाँ दर्जन रहेको छ । दाङमा केरा बढी मात्रामा देउखुरी क्षेत्रमा उत्पादन हुने गरेको छ । कृषि ज्ञान केन्द्र दाङका प्रमुख नवराज भण्डारीका अनुसार जिल्लामा आर्थिक वर्ष २०८१/८२ मा ७३० हेक्टर जमिनमा व्यावसायिक केरा खेती हुने गरेको छ । जसमा नौ हजार ९७३ मेट्रिक टन उत्पादन हुने गरेको छ । आव २०८०/८१ मा ६७० हेक्टरमा केरा खेती हुने गरेको थियो ।  कार्यालय प्रमुख भण्डारीले जिल्लामा भएको उत्पादनले बजारको ७० प्रतिशत माग धान्ने गरे पनि चाडपर्वमा बाहिरबाट आउने केराकै भर पर्नुपर्ने बाध्यता रहेको बताउनुभयो । दाङमा लमही नगरपालिका, राप्ती गाउँपालिका, गढवा गाउँपालिका, घोराही उपमहानगरपालिका, शान्तिनगर नगरपालिका र तुलसीपुर उपमहानगरपालिका अन्तर्गत विभिन्न ठाउँमा व्यावसायिक केरा खेती हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169459",
      "image": "https://gorkhapatraonline.com/storage/media/299003/conversions/3-original-thumb.jpg"
    },
    {
      "slug": "169458",
      "title": "छिचोलियो भोटेकोशी–१ को सुरुङ",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "भोटेकोशी–१ जलविद्युत् आयोजनाको सुरुङ छिचोलिएको (बे्रकथ्रु) छ । आगामी फागुनभित्र ४४ मेगावाट क्षमताको विद्युत् उत्पादन गर्ने आयोजनाको लक्ष्य छ ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, भदौ ११ गते । भोटेकोशी–१ जलविद्युत् आयोजनाको सुरुङ छिचोलिएको (ब्रेक थ्रु) छ । आगामी फागुनभित्र ४४ मेगावाट क्षमताको विद्युत् उत्पादन गर्ने आयोजनाको लक्ष्य छ । दुई किलोमिटर ६३८ मिटर लम्बाइ, ५.२ मिटर उचाइ र ५.२ मिटर चौडाइ रहेको सुरुङको जिल्ला समन्वय समितिका प्रमुख बालकृष्ण श्रेष्ठ र भोटेकोशी गाउँपालिकाका अध्यक्ष पासाङनृपु शेर्पाले संयुक्त रूपमा ब्रेक थ्रु गर्नुभयो । आयोजनाले २०८० फागुनदेखि सुरुङ निर्माण सुरु गरेको थियो । प्रवर्धक इलेक्ट्रोपावर कम्पनी लिमिटेड, निजी क्षेत्रलगायतको लगानीमा निर्माणाधीन भोटेकोशी–१ को सुरुङ निर्माण गरिरहेको भूगोल इन्फास्ट्रक्चर कम्पनीले सुरुङको फिनिसिङ छ महिनादेखि आठ महिनासम्ममा पूरा गर्ने जनाइएको छ । सुरुङसँगै आयोजनाका काम ८० प्रतिशत निर्माण सम्पन्न भएको प्रवर्धक इलेक्ट्रोपार कम्पनीका अध्यक्ष मोहनविक्रम कार्कीले जानकारी दिनुभयो । भोटेकोशी गाउँपालिका–३ र ४ मा बाँध र सोही गापाको ५ चाकुमा विद्युत् गृह निर्माण भइरहेको छ ।नौ अर्ब ५६ करोड रुपियाँको लागतमा उक्त आयोजना निर्माण भइरहेको छ । सो आयोजनाका सबै लगानीकर्ता नेपाली छन् । आयोजनाले आगामी सात महिनाभित्र उत्पादन गरेको विद्युत् केन्द्रीय प्रसारण लाइनमा जडान गर्ने तयारी रहेको अध्यक्ष कार्कीले बताउनुभयो । उक्त आयोजनाबाट राष्ट्रिय ग्रिडमा थप विद्युत् आपूर्ति हुने भएकाले ऊर्जा सुरक्षामा टेवा पुग्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/169458",
      "image": "https://gorkhapatraonline.com/storage/media/299002/conversions/Bhotekoshi-chadiyo-original-thumb.jpg"
    },
    {
      "slug": "169457",
      "title": "अन्तर्राष्ट्रिय लेखा परीक्षणको कसीमा पर्दै दस वाणिज्य बैङ्क",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "नेपालको बैङ्किङ प्रणाली साँच्चिकै पारदर्शी, अनुशासित र अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भन्ने अब स्पष्ट हुने भएको छ । प्रणालीगत सुधार गर्दै बैङ्किङ क्षेत्रलाई दीर्घकालीन रूपमा स्थिर, स्वस्थ र आत्मनिर्भर बनाउन बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षणमार्फत त्यस्तो लेखाजोखा गर्न लाएिको छ ।",
      "longContent": "काठमाडौँ, भदौ ११ गते । नेपालको बैङ्किङ प्रणाली साँच्चिकै पारदर्शी, अनुशासित र अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भन्ने अब स्पष्ट हुने भएको छ । प्रणालीगत सुधार गर्दै बैङ्किङ क्षेत्रलाई दीर्घकालीन रूपमा स्थिर, स्वस्थ र आत्मनिर्भर बनाउन बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षणमार्फत त्यस्तो लेखाजोखा गर्न लाएिको छ ।नेपालको बैङ्किङ इतिहासमै पहिलो पटक विदेशी लेखा विशेषज्ञको निगरानीमा १० ठुला वाणिज्य बैङ्कको पूर्ण लेखा परीक्षण गर्ने प्रक्रिया अगाडि बढेसँगै विदेशी लगानीकर्ता र आमजनताको बैङ्किङ प्रणालीप्रतिको भरोसा पनि बलियो बनाउने अपेक्षा गरिएको छ । यसका लागि अन्तर्राष्ट्रिय दबाब, कर्जामा शङ्का र पारदर्शिताप्रतिको चासो मुख्य रूपमा रहेको छ ।नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक रोशनकुमार सिग्देलका अनुसार सम्भवतः यही बिहीबारसम्म लेखापरीक्षण गर्न बङ्गलादेशको हाउलादार युनुस एन्ड कम्पनीसँग सम्झौता हुने भएको छ । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ) सँगको विस्तारित कर्जा सम्झौताको सर्त अनुसार, बङ्गलादेशको लेखा कम्पनी हाउलादार युनुस एन्ड कम्पनीले नेपालका १० बैङ्कको लेखाजोखा गर्ने भएको हो ।१० वटा बैङ्कमा ग्लोबल आइएमई बैङ्क, नबिल बैङ्क, नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, कुमारी बैङ्क, लक्ष्मी सनाइज बैङ्क, प्रभु बैङ्क, हिमालयन बैङ्क, नेपाल बैङ्क लिमिटेड र एनआइसी एसिया बैङ्क रहेका छन् । सम्पत्तिको आकार अनुसार कर्जा तथा निक्षेप पनि ठुलै हुने भएकाले धेरै सम्पत्ति भएका शीर्ष १० बैङ्कको पूर्ण लेखा परीक्षण हुने राष्ट्र बैङ्कले जनाएको छ ।ठुला बैङ्कहरूको कर्जा प्रवाह, जोखिम मूल्याङ्कन र वित्तीय पारदर्शिता परीक्षण गरिने नेपाल राष्ट्र बैङ्कले जनाएको छ । विगतमा बैङ्कले ‘इभर ग्रिनिङ’ जस्ता अभ्यासमार्फत खराब कर्जा लुकाएको आशङ्का भएपछि आइएमएफले निष्पक्ष अन्तर्राष्ट्रिय अडिटरमार्फत लेखा परीक्षण गराउन आग्रह गरेको थियो ।नेपाल सरकारले वित्त क्षेत्र र मौद्रिक क्षेत्रमा सुधार गर्ने प्रतिबद्धता जनाउँदै अन्तर्राष्ट्रिय मुद्रा कोषसँग ३९ करोड ५९ लाख अमेरिकी डलर बराबरको विस्तारित कर्जा सुविधाका लागि सम्झौता गरेको थियो । आइएमएफसँग २०७८ पुसमा नै उक्त सम्झौता भएको थियो । कोषले नेपाल सरकारलाई सात किस्तामा ३८ महिनाभित्र विस्तारित कर्जा सुविधा अन्तर्गतको सहुलियतपूर्ण कर्जा दिने निर्णय गरेको थियो । सोही कर्जा सम्झौताको एउटा सर्त अनुसार वाणिज्य बैङ्कहरूको ‘लोन पोर्टफोलियो रिभ्यु’ गर्नका लागि बङ्गलादेशी कम्पनी छनोट गरिएको हो ।नेपाल राष्ट्र बैङ्कको सम्पत्ति व्यवस्थापन विभागले हाउलादरसँगको सम्झौता सकेपछि सुपरिवेक्षण विभागको जिम्मा लगाउने छ भने सुपरीवेक्षण विभागसँगको सहकार्यमा लेखा परीक्षणको काम हुने कार्यकारी निर्देशक सिग्देलले बताउनुभयो ।हाउलादारले सम्झौतापछिका दुई महिना अफसाइट नै बसेर छलफल गर्ने योजनामा रहेको छ । दुई महिना अवधिमा गैरस्थलगत अनुगमन गरेर चाडबाडका बेला पनि सकिने र स्थलगत लेखा परीक्षण सुरु हुने छ । करिब साढे चार करोड रुपियाँमा एकै पटक हुने सबै बैङ्कको लेखा परीक्षणको कामका लागि २२ जना जनशक्ति आवश्यक पर्ने छ । त्यसका साथै राष्ट्र बैङ्कका दुई जना कर्मचारी पनि थप समावेश हुने भएका छन् । हरेक बैङ्कमा फर्मका दुई जना र राष्ट्र बैङ्कमा दुई गरी चार जनाले काम गर्ने राष्ट्र बैङ्कले जनाएको छ ।यसअघि पहिलो पटक अन्तर्राष्ट्रिय लेखा परीक्षकबाट लेखा परीक्षण गराउन प्रक्रिया सुरु गर्दा असफल भएको थियो । त्यसपछि राष्ट्र बैङ्कले पुस २०८१ देखि पुनः दोस्रो पटक फर्म छनोट प्रक्रिया सुरु गरेको थियो ।राष्ट्र बैङ्कले अन्तर्राष्ट्रिय लेखा परीक्षण फर्मबाट आएको आवेदनमार्फत १९ फागुन २०८१ मा छ कम्पनी छोटो सूचीमा परेको थियो । छोटो सूचीमा डेलोइट पार्टनर श्रीलङ्का, हाउलादार युनुस एन्ड कम्पनी बङ्गलादेश, केपिएमजी एस्योरेन्स एन्ड कन्सल्टिङ सर्भिस भारत, जेभी मेहेरा जेकेएसएस एसएसबिडिआई जेभी, एमएसके एन्ड एसोसिएट्स भारत र जेभी एसआरबिए एन्ड बिके अग्रवाल एन्ड कम्पनी परेका थिए ।तीमध्ये उत्कृष्ट प्रस्ताव बुझाउने हाउलादार युनुस एन्ड कम्पनी छनोट भएको थियो । राष्ट्र बैङ्कले छनोटमा परेको फर्मलाई २५ जेठसम्म वित्तीय प्रस्ताव माग गरेको थियो । राष्ट्र बैङ्कको माग अनुसार हाउलादरले बुझाएको चार करोड ३५ लाख रुपियाँ बराबरको वित्तीय प्रस्ताव पनि स्वीकृत भएको हो ।भरोसा बलियो बनाउने अपेक्षालेखा परीक्षणबाट बैङ्किङ प्रणाली अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भनेर हेरिने भएकाले दीर्घकालीन रूपमा स्थिर र विश्वसनीय बैङ्किङ प्रणाली निर्माण गर्न सहयोग पुग्ने नेपाल राष्ट्र बैङ्कका डेपुटी गभर्नर बमबहादुर मिश्रले बताउनुभयो ।बैङ्कहरूले आर्थिक गतिविधि कस्तो गरिरहेका छन् भन्ने सुनिश्चित गर्न, खराब कर्जाको स्तर, लगानीको अवस्था र जोखिमयुक्त क्षेत्र पहिचान गर्न, सर्वसाधारण, निक्षेपकर्ता र विदेशी लगानीकर्ताको विश्वास कायम राख्न लेखापरीक्षण गर्न लागिएको उहाँले बताउनुभयो ।बैङ्कहरूको वित्तीय स्वास्थ्यका आधारमा नेपाल राष्ट्र बैङ्कले नीति तथा नियम संशोधन गर्न तथा सम्भावित हेरफेर, कर्जा दुरुपयोग वा भित्री अनियमितता छानबिन गर्न यसले सघाउने उहाँले बताउनुभयो ।विदेशी नै किन ?आइएमएफले अन्तर्राष्ट्रियस्तरको मान्यताप्राप्त लेखा परीक्षकलाई नै लेखा परीक्षण गराउन भनेको छ । अन्तर्राष्ट्रिय लेखा परीक्षकको तुलनामा स्थानीय लेखा परीक्षक अद्यावधिक तथा स्वतन्त्र नहुने भएका कारण स्थानीयलाई नपत्याएको पनि हुन सक्ने राष्ट्र बैङ्कका कार्यकारी निर्देशक सिग्देलले बताउनुभयो ।विदेशीले यहाँ आएर काम गर्दा स्वतन्त्र हुने र कतैबाट प्रभावित नहुने भन्दै नेपाल राष्ट्र बैङ्कका पूर्वगभर्नर दीपेन्द्रबहादुर क्षेत्री विदेशीको ठाउँमा नेपाली भए यो वा त्यो बहानाले सोचे जति नतिजा आउन नसक्ने बताउनुभयो । विगतमा समस्यामा परेका दुई सरकारी वाणिज्य बैङ्कका लागि ल्याइएको वित्तीय क्षेत्र सुधार कार्यक्रममा विदेशीको संलग्नताले प्रभावकारी नतिजा आएको स्मरण गर्दै उहाँले विदेशीबाट कामको गुणस्तर र नतिजामा कुनै शङ्का नहुने उहाँले बताउनुभयो ।विदेशीले सुधारेका विगतविश्व बैङ्क, अन्तर्राष्ट्रिय मुद्रा कोष र डिएफआइडीको सहयोगमा आएको वित्तीय क्षेत्र सुधार कार्यक्रम अन्तर्गत सरकारी स्वामित्वका राष्ट्रिय वाणिज्य बैङ्क र नेपाल बैङ्कलाई विदेशीले नै सुधारेका थिए । बैङ्कको वित्तीय अवस्था सुधारका लागि विसं २०५९ माघ २ गतेदेखि व्यवस्थापन करारमा दिइएको थियो । विदेशी नागरिककै नेतृत्वले दुवै बैङ्क व्यवस्थापन जिम्मा समालेर भाखा नाघेको कर्जा, खराब कर्जा तथा समग्र बैङ्कको स्वास्थ्यलाई सही बाटोमा ल्याइएको थियो । त्यसपछि दुवै सरकारी बैङ्कले सही बाटो समाएका कारण अहिलेको अवस्थामा आइपुगेका छन् ।समस्याग्रस्त अवस्थामा पुगेका बैङ्कलाई नयाँ जीवन प्रदान गरेको स्मरण गर्दै नेपाल बैङ्कका प्रमुख कार्यकारी अधिकृत तिलकराज पाण्डे विदेशीले पूर्ण स्वतन्त्रतासाथ काम गरेकै कारण बैङ्क आजको अवस्थामा आएको बताउनुभयो । कतैबाट पनि बिनादबाब र प्रभावबिना  काम गर्दा बैङ्कको ५० देखि ६० प्रतिशतमा रहेको खराब कर्जालाई घटाएर चारदेखि पाँच प्रतिशतमा झार्न सम्भव भएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169457",
      "image": "https://gorkhapatraonline.com/storage/media/299001/conversions/banks-logo_UQmxlCbaxI-original-thumb.jpg"
    },
    {
      "slug": "169453",
      "title": "एक महिनामै तिस अर्ब सावाँ भुक्तानी",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना अर्थात् साउनमा सरकारले साढे ३० अर्ब रुपियाँ ऋणबापतको सावाँ भुक्तान गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार साउनमा सरकारले आन्तरिक ऋणबापतको २७ अर्ब १० करोड रुपियाँ र वैदेशिक ऋणबापत तीन अर्ब ४५ करोड रुपियाँ भुक्तान गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना अर्थात् साउनमा सरकारले साढे ३० अर्ब रुपियाँ ऋणबापतको सावाँ भुक्तान गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार साउनमा सरकारले आन्तरिक ऋणबापतको २७ अर्ब १० करोड रुपियाँ र वैदेशिक ऋणबापत तीन अर्ब ४५ करोड रुपियाँ भुक्तान गरेको हो । सरकारले चालु आवमा तीन खर्ब दुई अर्ब रुपियाँ सावाँ भुक्तानी गर्ने लक्ष्य राखेको छ । साउनमै सरकारले ४४ अर्ब ५७ करोड रुपियाँ ऋण पनि लिएको छ जसमध्ये ४० अर्ब रुपियाँ आन्तरिक र चार अर्ब ५७ करोड रुपियाँ वैदेशिक ऋण छ । सरकारले लिएको ऋणमा भुक्तान गरेको रकम कटाउँदा मुलुकले तिर्नुपर्ने कुल सार्वजनिक ऋणको आकार २६ खर्ब ८३ अर्ब रुपियाँ पुगेको छ । यो कुल गार्हस्थ उत्पादनको तुलनामा करिब ४४ प्रतिशत हुन आउँछ । मुलुकले तिर्नुपर्ने कुल ऋणमध्ये १२ खर्ब ८१ अर्ब रुपियाँ आन्तरिक ऋण रहेको कार्यालयले जनाएको छ । सरकारले स्रोत व्यवस्थापनका लागि समय समयमा विकास ऋणपत्र, नागरिक बचतपत्र, वैदेशिक रोजगार बचतपत्र जस्ता ऋणपत्र जारी गरेर आन्तरिक ऋण उठाउँछ । यस्तो ऋणपत्र अहिले कार्यालयले जारी गर्छ । त्यस्तै मुलुकले तिर्नुपर्ने वैदेशिक ऋण १४ खर्ब रुपियाँ नाघेको छ जुन कुल गार्हस्थ उत्पादनको २४.५८ प्रतिशत हुन आउँछ । सरकारले विश्व बैङ्क, एसियाली विकास बैङ्क जस्ता दातृ निकाय र जापान, नर्वेलगायत मुलुकबाट पनि वैदेशिक ऋण लिने गर्छ । पछिल्लो समय बजेटमा स्रोत व्यवस्थापनका लागि ऋणको हिस्सा बढ्न थालेको छ । चालु आवमा मात्रै सरकारले करिब छ खर्ब रुपियाँ ऋण लिने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169453",
      "image": "https://gorkhapatraonline.com/storage/media/298996/conversions/sarbijanak-1-original-thumb.jpg"
    },
    {
      "slug": "169452",
      "title": "उखु किसानलाई दिन साढे ७५ करोड निकासा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "सरकारले उखु किसानलाई वितरण गर्ने अनुदानबापतको रकम निकासा गरेको छ । अर्थ मन्त्रालयले मङ्गलबार उखु किसानलाई वितरण गर्ने ७५ करोड ४९ लाख ३८ हजार २४० रुपियाँ निकासा गरेको हो । निकासा गरिएको रकम सम्बन्धित जिल्लास्थित कोष तथा लेखा नियन्त्रकको कार्यालयमार्फत किसानको बैङ्क खातामा भुक्तानी हुने कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।",
      "longContent": "काठमाडौँ, भदौ ११ गते । सरकारले उखु किसानलाई वितरण गर्ने अनुदानबापतको रकम निकासा गरेको छ । अर्थ मन्त्रालयले मङ्गलबार उखु किसानलाई वितरण गर्ने ७५ करोड ४९ लाख ३८ हजार २४० रुपियाँ निकासा गरेको हो । निकासा गरिएको रकम सम्बन्धित जिल्लास्थित कोष तथा लेखा नियन्त्रकको कार्यालयमार्फत किसानको बैङ्क खातामा भुक्तानी हुने कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । प्रतिक्विन्टल ३५ रुपियाँका दरले किसानलाई वितरण गर्ने अर्थ मन्त्रालयले रकम निकासा गरेकाले बिहीबारदेखि वितरण हुने कृषि मन्त्रालयले जनाएको छ । मन्त्रीपरिषद्को बैठकले यस वर्ष उखु किसानलाई प्रतिक्विन्टल ३५ रुपियाँ अनुदान उपलब्ध गराउने निर्णय गरे पनि प्राविधिक कारण जनाउँदै अर्थ मन्त्रालयले निकासा गर्न ढिलाइ गरेको थियो । यो रकम प्राप्त हुन नसक्दा उखु किसानले काठमाडौँ केन्द्रित आन्दोलन गर्दै आएका छन् । उखुको गत आर्थिक वर्ष २०८१/८२ को भुक्तानी नभएको र उखुमा दिँदै आएको अनुदान कटौती गरेको विरोधमा उखु किसान काठमाडौँ आएर आन्दोलन गरिरहेका छन् ।  यसअघि उखु किसानले प्रतिक्विन्टल ७० रुपियाँ प्रोत्साहन स्वरूप पाउँदै आएका थिए । कृषि मन्त्रालयले उखु किसानलाई यति नै रकम उपलब्ध गराउन मन्त्रीपरिषद्मा प्रस्ताव लगेको भए पनि मुलुकको आर्थिक अवस्था, आवश्यकताका आधारमा ३५ रुपियाँ उपलब्ध गराउने निर्णय भएको थियो ।यसबिच काठमाडौँमा जम्मा भएका उखु किसान र कृषि मन्त्रालयका प्रतिनिधिबिच सिंहदरबारस्थित मन्त्रालयमा वार्ता भएको छ ।वार्तामा मन्त्रालयका तर्फबाट कृषि विभागका उपमहानिर्देशक ललनकुमार सिंह, मन्त्रालयका उपसचिव लालकुमार श्रेष्ठ र मणिरत्न अर्याल र उखु किसानका तर्फबाट श्यामबाबु रायलगायत सहभागी हुनुहुन्छ । यसअघि कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले मङ्गलबार उपमहानिर्देशक सिंहको संयोजकत्वमा चार सदस्यीय वार्ता टोली गठन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169452",
      "image": "https://gorkhapatraonline.com/storage/media/298995/conversions/Ukhu-bardibas-cane-IMG20241118095446(1)-original-thumb.jpg"
    },
    {
      "slug": "169440",
      "title": "बर्सेनि बढ्दै बाँझो जग्गा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "हरेक वर्ष कृषिजन्य वस्तुको आयात बढ्दै गएको अवस्थामा अहिले मुलुकभरि ६०.५ हजार हेक्टर खेतीयोग्य जमिन बाँझो रहेको पाइएको छ । खाद्यान्न आयातमै बर्सेनि अर्बांै रुपियाँ बिदेसिने अवस्था रहे पनि बाँझो जमिनमा कसरी खेती गर्ने वा त्यस्तो जमिनमा खेती गर्ने किसानलाई प्रोत्साहन गर्ने कुनै कार्यक्रम वा योजना छैन ।  बाँझो जग्गामा पुनः खेती नगर्नु र हरेक वर्ष बाँझो जग्गा बढ्दै जाँदा त्यसले खाद्यान्न उत्पादनमा समस्या देखिनुका साथै खाद्यान्न खरिदमै बर्सेनि खर्बौं",
      "longContent": "काठमाडौँ, भदौ ११ गते । हरेक वर्ष कृषिजन्य वस्तुको आयात बढ्दै गएको अवस्थामा अहिले मुलुकभरि ६०.५ हजार हेक्टर खेतीयोग्य जमिन बाँझो रहेको पाइएको छ । खाद्यान्न आयातमै बर्सेनि अर्बांै रुपियाँ बिदेसिने अवस्था रहे पनि बाँझो जमिनमा कसरी खेती गर्ने वा त्यस्तो जमिनमा खेती गर्ने किसानलाई प्रोत्साहन गर्ने कुनै कार्यक्रम वा योजना छैन ।बाँझो जग्गामा पुनः खेती नगर्नु र हरेक वर्ष बाँझो जग्गा बढ्दै जाँदा त्यसले खाद्यान्न उत्पादनमा समस्या देखिनुका साथै खाद्यान्न खरिदमै बर्सेनि खर्बौं रुपियाँ बिदेसिँदा मुलुकको अर्थतन्त्रमा नै नकारात्मक असर पर्न थालेको छ । बाँझो जग्गा बढ्दै जाँदा खाद्यान्न आयात पनि बढ्दै गएको छ ।कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव डा. हरिबहादुर केसीले तीन वर्षभन्दा बढी समयदेखि खेती नभएको कृषियोग्य जमिन मुलुकभरि ६०.५ हजार हेक्टर पुगेको जानकारी दिनुभयो । पहिला खेती भएको तर खेती गर्न छोडेको जग्गालाई अस्थायी बाँझो जग्गाका रूपमा परिभाषित गरिएको छ । मुख्य खाद्यबालीका रूपमा रहेको धानको आयात एक वर्षमै दोब्बरले बढेको देखिन्छ । गत आर्थिक वर्ष (२०८१/८२) मा चालिस अर्ब रुपियाँको धान आयात भएको थियो भने त्यसअघिको आर्थिक वर्ष (२०८०/८१) मा २२ अर्ब रुपियाँको धान आयात भएको थियो ।बाँझो जग्गाको समस्या मुलुकभरि नै रहेको बताउँदै उहाँले गाउँघर छोडेर सहर पस्ने, विदेश जाने, लगानीको अनुपातमा नाफा नहुनु, कृषिकर्म महँगो हुँदै जानु, उत्पादित वस्तुको बजार समस्यालगायत कारणले खेतीपातीप्रति आकर्षण घट्दा बाँझो जमिन बढ्दै गएको उहाँको धारणा छ । खेतीयोग्य जग्गा खण्डित हुँदै जानु, चक्लाबन्दी गरेर एकीकृत खेती गर्न नसक्नुले समेत बाँझो जग्गा बढ्दै गएको उहाँको ठम्याइ छ । उहाँले भन्नुभयो, “जग्गाको एकीकरण वा चक्लाबन्दी गर्न सकिएन भने बाँझो जग्गाको उपयोग गर्न गाह्रो हुन्छ ।” बाँझो जग्गासम्बन्धी नयाँ संयन्त्रको आवश्यकता रहेको बताउँदै उहाँले खेती गर्न नसक्नेबाट जग्गा लिएर गर्न सक्नेलाई दिने प्रणालीको विकास गर्न सकियो भने धेरै बाँझो जग्गामा अहिले पनि खेती गर्न धेरै मान्छे आउने जिकिर गर्नुभयो । विदेशबाट फर्केकाहरू वा व्यावसायिक खेती गर्नेहरू सानो क्षेत्रफलमा खेती गर्न नमान्ने उहाँको भनाइ छ । कृषि कर्म छोडकाहरूसँग नै जग्गा टाँसिइरहनुले समेत समस्या देखिएको बताउँदै उहाँले भन्नुभयो, “व्यावसायिक खेती गर्न ठुलो जग्गाको अभाव छ र खण्डित जग्गाहरू जोड्न समस्या छ । यस कारण पनि मानिसहरू खेतीप्रति आकर्षित नहुने, जग्गाको उपयोग नभई बाँझोमा परिणत हुने समस्या देखिएको छ ।” जोसँग जग्गा छ, उसले खेती नै नगरेको उहाँको भनाइ छ ।छैन नीति र प्रोत्साहन कार्यक्रम बाँझो जमिनमा पुनः खेती गर्न वा खेती गर्न खोज्नेलाई प्रोत्साहन गर्ने मन्त्रालयको नीति वा कार्यक्रमबारेको जिज्ञासामा सहसचिव डा. केसीले बाँझो जमिनमा पुनः खेती गर्न वा गर्न खोज्नेलाई प्रोत्साहन गर्ने मन्त्रालयको अहिले कुनै नीति वा कार्यक्रम नरहेको स्पष्ट पार्नुभयो । मन्त्रालयले कसैलाई जबरजस्ती खेती गर्न लगाउन नसक्ने पनि उहाँले बताउनुभयो ।फलफूल खेतीमा, कृषि वन प्रणालीमा, नगदे बालीहरूमा मन्त्रालयले जोड दिन खोजे पनि बाँझो जग्गाबारे कुनै कार्यक्रम नरहेको बताउँदै उहाँले  भन्नुभयो, “धान, गहुँ जस्ता मौसमी बाली उत्पादनमा धेरै खट्नुपर्ने र मौसमको दृष्टिले बढी जोखिमयुक्त हुने गर्दछ तर फलफूल, कफी, अलैँची जस्ता नगदे बालीमा तुलनात्मक रूपमा कम जोखिम हुने भएकाले यस प्रकारका उत्पादनलाई प्रवर्धन गर्ने कार्यक्रम राखिएका छन् ।” त्यसै गरी मध्य पहाडी क्षेत्रलाई पशुपालनसँग जोड्न खोजिएको उहाँको भनाइ छ ।सहसचिव डा. केसी मानिसले खेती गर्न छोडेसँगै बाँझो जग्गा बढ्दै गएको बताउनुहुन्छ । उहाँका अनुसार विगत एक दशकमा खेतीयोग्य जमिन बाँझो हुने क्रम तीव्र रूपले बढेको छ । केन्द्रीय तथ्याङ्क कार्यालयका अनुसार एक दशकमा १८ प्रतिशत खेतीयोग्य जमिन बाँझोमा परिणत भएको छ । मुलुकभरि २२ लाख १८ हजार हेक्टर जमिनमा खेती हुँदै आएको छ । खेतीयोग्य जग्गा २२ लाख १८ हजार हेक्टर छ । अहिले यस्तो जग्गामध्ये ६०.५ हजार हेक्टर बाँझोमा परिणत भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169440",
      "image": "https://gorkhapatraonline.com/storage/media/298981/conversions/bajo-gajja-original-thumb.jpg"
    },
    {
      "slug": "169424",
      "title": "गौतमबुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित उडान सम्बन्धी छलफल",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "भैरहवा गौतमबुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित रुपमा अन्तर्राष्ट्रिय उडान सञ्चालन गर्ने सम्बन्धी छलफल भएको छ।",
      "longContent": "काठमाडौँ, भदौ १० गते। भैरहवा गौतमबुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित रुपमा अन्तर्राष्ट्रिय उडान सञ्चालन गर्ने सम्बन्धी छलफल भएको छ।अर्थ मन्त्रालयमा भएको छलफलमा दुवै विमानस्थलमा दिगो रुपमा अन्तर्राष्ट्रिय उडान गर्नेसम्बन्धी कार्ययोजनामा छलफल भएको छ।त्यसैगरी त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको भारबहनलाई व्यवस्थापन, गौतमबुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित रुपमा अन्तर्राष्ट्रिय उडानका लागि सम्भावित थप उपाय पहिचान गरी अघि बढ्नेबारे पनि छलफल भएको छ।छलफलमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डे, उद्योग, वाणिज्य तथा आपूर्ति मन्त्री दामोदर भण्डारी, राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रा.डा. शिवराज अधिकारी, मुख्य सचिव एकनारायण अर्याल, सचिवहरु तथा नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशक लगायतको सहभागिता थियो।",
      "link": "https://gorkhapatraonline.com/news/169424",
      "image": "https://gorkhapatraonline.com/storage/media/298955/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "169413",
      "title": "रसुवा–तातोपानी नाका तुरुन्त खोल्न चेम्बरको माग",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले गत असारमा आएको भारी वर्षा र बाढीका कारण अवरुद्ध भएका रसुवा र तातोपानी नाका यथाशीघ्र सञ्चालनमा ल्याउनसरकारको ध्यानाकर्षण गराएको छ ।",
      "longContent": "काठमाडौं, भदौ १० गते । नेपाल चेम्बर अफ कमर्सले गत असारमा आएको भारी वर्षा र बाढीका कारण अवरुद्ध भएका रसुवा र तातोपानी नाका यथाशीघ्र सञ्चालनमा ल्याउन सरकारको ध्यानाकर्षण गराएको छ । नेपाल–चीनबीचको व्यापारका लागि अत्यन्तै महत्वपूर्ण मानिने यी दुई नाकाहरु नजिकिँदो चाडपर्वका बेला बन्द भएपछि व्यापार, व्यवसाय र आयात-निर्यात प्रणालीमा गम्भीर समस्या देखिएको भन्दै चेम्बरले तत्काल पुनर्निर्माणको पहल गर्न सरकारसमक्ष आग्रह गरेको हो ।नजिकिँदै गरेको चाडपर्वका बेला उद्योगी, व्यवसायी तथा आम उपभोक्ता प्रत्यक्ष प्रभावित भएको र यसले मूल्यवृद्धिमा समेत असर गर्ने भएकाले सरोकारवाला परराष्ट्र मन्त्रालय, अर्थ, गृह, भौतिक पूर्वाधार तथा यातायात र उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयमा ध्यानाकर्षण गराइएको चेम्बरद्वारा जारी विज्ञप्तिमा उल्लेख छ । लत्ताकपडाका साथै दैनिक उपभोग्य वस्तु, कच्चा पदार्थ र अन्य आवश्यक सामग्रीहरुको आयात अवरुद्ध भएकाले बजारमा सम्भावित अभाव सिर्जना हुने जोखिम बढेको चेम्बरले जनाएको छ । विज्ञप्तिमा भनिएको छ, ‘‘दशैँ, तिहार र छठजस्ता ठूला पर्व नजिकिँदैछन् । अवरुद्ध भएका तातोपानी र रसुवा नाका समयमा पुनर्निर्माण सम्पन्न नहुँदा आयात प्रत्यक्ष प्रभावित भएको र यसले उपभोक्तामाथि अतिरिक्त आर्थिक बोझ पर्न सक्ने देखिन्छ ।’’चीनसँग जोडिएको महत्वपूर्ण नाकाहरू लामो समय बन्द हुँदा वैदेशिक व्यापार मात्र होइन, साना उद्योग र व्यावसायिक प्रतिष्ठान पनि सङ्कटमा परेका छन् । चीनबाट आउने इलेक्ट्रोनिक्स, लत्ताकपडा, फलफूल, खाद्यान्न, औषधि र अन्य दैनिक प्रयोगका सामग्रीहरू रोकिन पुगेको चेम्बरले जनाएको छ ।महत्वपूर्ण व्यापारिक नाका खुलाउने विषयलाई उच्च प्राथमिकतामा राखेर सम्बन्धित निकायसँग सहकार्य गरी तत्काल पहल गर्नुपर्नेमा चेम्बरले जोड दिएकाे छ ।",
      "link": "https://gorkhapatraonline.com/news/169413",
      "image": "https://gorkhapatraonline.com/storage/media/298930/conversions/chemabar-original-thumb.jpg"
    },
    {
      "slug": "169385",
      "title": "बैंक परिवर्तन हुँदा सामाजिक सुरक्षा भत्ता बुझ्न सास्ती",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "बैंक परिवर्तन हुँदा दिक्तेल रुपाकोट मझुवागढी नगरपालिकाका सामाजिक सुरक्षाभत्ता लिने लाभग्राही समस्यामा परेका छन् ।",
      "longContent": "खोटाङ, भदौ १० गते । बैंक परिवर्तन हुँदा दिक्तेल रुपाकोट मझुवागढी नगरपालिकाका सामाजिक सुरक्षा भत्ता लिने लाभग्राही समस्यामा परेका छन् । साल्पा विकास बैंकले यसअघि वितरण गर्दै आएको दशवटा वडामध्ये पाँच वटा लाभग्राहीका लागि बैंक परिवर्तन भएपछि उनीहरु समस्यामा परेका हुन् ।१५ वटा वडा रहेको यस नगरपालिकामा सालपा विकास बैंकले यस आवदेखि ५, ६, ७, ८, १० र ११ वडामा भत्ता वितरण नगर्ने भएको हो । वडा नम्बर ८ दोर्पाबुवालुङमा नबिल बैंक र वडा नम्बर ११ खार्मीमा एनआइसी एसिया बैंकले सामाजिक सुरक्षाभत्ता वितरण गर्ने सहमति गरे पनि सम्झौता गर्न नआएको नगरपालिकाले जनाएको छ । गत साउन १ गते नगरपालिका र बैंकबिच सहमति भएको थियो । तर बैंक कार्यान्वयनका लागि नआएपछि भदौ ८ गते लिखितरूपमा बैंकलाई पत्राचार गरिएको प्रवक्ता दिनेश घिमिरेले जानकारी दिनुभयो । राज्यले उपलब्ध गराउँदै आएको सामाजिक सुरक्षाभत्ता वितरण गर्ने बैंक टुङ्गो नलागेपछि लाभग्राही खाता खोल्न भनेर दिक्तेल आए पनि फर्कन बाध्य भएका छन् । भत्ता वितरण गर्ने बैंक टुङ्गो लागेका वडाका लाभग्राहीका लागि पनि नयाँ खाता खोल्न बैंकले अनिवार्य राष्ट्रिय परिचयपत्र लागू गरेपछि झनै समस्यामा परेका छन् ।राज्यले उपलब्ध गराउँदै आएको सेवा उपभोग गर्न सास्ती भोग्नुपरेको रुपाकोट मझुवागढी नगरपालिका-११ खार्मीका ७८ वर्षीय लाभग्राही ज्ञानबहादुर राईले दुःखेसो सुनाउनुभयो । अपाङ्गता भएका व्यक्ति, ९० वर्षभन्दा माथिका ज्येष्ठ नागरिक र १६ वर्षमुनिका बालबालिकाका लागि राष्ट्रिय परिचयपत्र अनिवार्य गरिएको छैन । तर सामाजिक सुरक्षाभत्ता तथा बैंकिङ कारोबारका लागि जिल्लामा सञ्चालित सबै बैंकले राष्ट्रिय परिचयपत्र अनिवार्य गरेपछि लाभग्राही समस्यामा परेका हुन् । रासस",
      "link": "https://gorkhapatraonline.com/news/169385",
      "image": "https://gorkhapatraonline.com/storage/media/298875/conversions/Aafantako-Saharama-Bridabridda-{Khotang}-original-thumb.jpg"
    },
    {
      "slug": "169379",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सोमबारको तुलनामा आज सुनचाँदीको मूल्य बढेको छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । स्थानीय बजारमा सोमबारको तुलनामा आज सुनचाँदीको मूल्य बढेको छ । सुनको मोल तोलमा रु.एक हजार ५०० र चाँदीमा पाँचले बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य एक लाख ९८ हजार ७०० निर्धारण भएको छ । त्यति नै परिमाणको चाँदी दुई हजार ३६० मा खरिदबिक्री भइरहेको छ । सोमबार एक तोला सुन एक लाख ९७ हजार २०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी दुई हजार ३५५ मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमका अनुसार आज प्रतिऔँस सुन तीन हजार ३७२ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169379",
      "image": "https://gorkhapatraonline.com/storage/media/298849/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "169332",
      "title": "एभोकाडोको समस्या अध्ययन हुँदै",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "धनकुटामा भइरहेको एभोकाडो खेती, रोग किरा, उत्पादन र गुणस्तरमा देखिएका समस्या र समाधानका उपायबारे विदेशी कृषि वैज्ञानिकसहितको टोलीले अध्ययन गर्दै छ । एसियाली विकास बैङ्क, पहाडी क्षेत्र काष्ठफल तथा फलफूल विकास आयोजना (नाफा), नेपाल कृषि अनुसन्धान परिषद् (नार्क) का वैज्ञानिकसहितको प्राविधिक टोली धनकुटा आएको हो ।",
      "longContent": "हिले समाचारदाता हिले, भदौ १० गते । धनकुटामा भइरहेको एभोकाडो खेती, रोग किरा, उत्पादन र गुणस्तरमा देखिएका समस्या र समाधानका उपायबारे विदेशी कृषि वैज्ञानिकसहितको टोलीले अध्ययन गर्दै छ । एसियाली विकास बैङ्क, पहाडी क्षेत्र काष्ठफल तथा फलफूल विकास आयोजना (नाफा), नेपाल कृषि अनुसन्धान परिषद् (नार्क) का वैज्ञानिकसहितको प्राविधिक टोली धनकुटा आएको हो । व्यापक रूपमा बगैँचा विस्तार हुँदै गएको धनकुटामा एभोकाडोको बोट ओइलाउने, फल झर्ने, जरा कुहिने, झुसिले लाग्ने जस्ता समस्या देखिएका छन् । टोलीले सुन्तला खेतीको विकल्पका रूपमा हेरिएको एभोकाडो खेतीमा देखिएका यिनै समस्याको अध्ययन र समाधानका उपायबारे किसानसँग छलफल गरेको छ ।एभोकाडोको जातीय पहिचान, नर्सरी र बगैँचा व्यवस्थापनबारे पनि अध्ययन गरिएको टोलीले जनाएको छ । कृषि वैज्ञानिक र प्राविधिकले पाख्रीबास, सुन्तला जात अनुसन्धान केन्द्र पारिपात्लेलगायत स्थानका बगैँचा तथा नर्सरी अनुगमन गरेको हो । किसानका बारी र बगैँचामा देखिएका समस्यामा आधारित भएर अनुसन्धान अगाडि बढाएर समाधानका लागि प्रविधि विकास गर्दै जाने नार्कका कृषि वैज्ञानिक अमर पुनले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169332",
      "image": "https://gorkhapatraonline.com/storage/media/298786/conversions/AVO-photo-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "169331",
      "title": "नेपालमै प्रशस्त सम्भावना भएर पनि आयात हुन्छ ‘सिओटु’",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "बियर, कोक, पेप्सी, फेन्टा, स्प्राइट, इनर्जी ड्रिङ्क र सोडालगायतका २५ प्रकारका पेय पदार्थ उत्पादन गर्ने उद्योगले प्रयोग गर्ने कच्चा कार्बनडाइअक्साइड (सिओटु) नेपालमै उत्पादन सम्भावना छ ।   देशभरका मदिरा उद्योगमा सहउत्पादनका रूपमा सिओटु निस्कन्छ तर त्यसको आन्तरिक उपयोग नगरी ठुलो परिमाणमा आयात गर्ने गरिन्छ । मदिरा उद्योगमा निस्कने सिओटुलाई अन्य हल्का पेय पदार्थका लागि प्रयोगमा ल्याउन यसको आयातमा हुने न्यून भन्सार दर बाधक बन्ने गरेको उद्योगीको गुनासो छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ १० गते । बियर, कोक, पेप्सी, फेन्टा, स्प्राइट, इनर्जी ड्रिङ्क र सोडालगायतका २५ प्रकारका पेय पदार्थ उत्पादन गर्ने उद्योगले प्रयोग गर्ने कच्चा कार्बनडाइअक्साइड (सिओटु) नेपालमै उत्पादन सम्भावना छ । देशभरका मदिरा उद्योगमा सहउत्पादनका रूपमा सिओटु निस्कन्छ तर त्यसको आन्तरिक उपयोग नगरी ठुलो परिमाणमा आयात गर्ने गरिन्छ । मदिरा उद्योगमा निस्कने सिओटुलाई अन्य हल्का पेय पदार्थका लागि प्रयोगमा ल्याउन यसको आयातमा हुने न्यून भन्सार दर बाधक बन्ने गरेको उद्योगीको गुनासो छ ।सम्भावना देशभित्रै भए पनि भारतबाट अनावश्यक वस्तुको आयात भइरहेको उद्योगी बताउँछन् । हाल नेपालमा विराटनगरको प्रिमियर अर्गानिक्स उद्योगले मात्रै सिओटु उत्पादन गर्दै आएको छ । बाँकी मदिरा उद्योगले आफ्नो सहउत्पादन (बाइप्रोडक्ट) त्यत्तिकै खेर जान दिइरहेका छन् । प्रिमियरले प्याकेजिङ र बजारीकरण गर्दै आएको सिओटु अन्य उद्योगले प्रयोगमा ल्याउन नसक्नुको कारण भने सस्तो भन्सार दर र न्यून बीजकीकरणमा आयात हुनु हो । सिओटु बजारमा पठाउन लाग्ने लागतभन्दा कम मूल्यमा आयातित हुने गरेपछि अन्य उद्योग यसमा नलागेका हुन् । मोरङ व्यापार सङ्घका अध्यक्ष अनुपम राठीका अनुसार यसको भन्सार महसुल १५ प्रतिशत तोकिए पनि साफ्टा सुविधा अन्तर्गत ७.२५ प्रतिशतमा आयात गर्ने सुविधा छ । जसकारण नेपालमा मदिरा उत्पादन गर्ने उद्योगले अर्को प्लान्ट जडान गरेर यसको उत्पादनमा ध्यान दिँदैनन् । नेपालमा सिओटु उत्पादन गर्दै आएको एक मात्रै उद्योग प्रिमियर अर्गानिक्सका सञ्चालन प्रदीप शारडा सस्तो भन्सार दरमा आयात हुने कच्चासँग यहाँको उत्पादनले प्रतिस्पर्धा गर्न असहज भइरहेको बताउनुहुन्छ । नेपालमा सिओटुको बिक्री प्रतिकिलोग्राम २२ देखि २५ रुपियाँ रहेको छ । भारतबाट आयात गर्नेले न्यून बीजकीकरणमा प्रतिकेजी पाँच रुपियाँमा ल्याउने गरेको उद्योगी शारडा बताउनुहुन्छ । यसको न्यून बीजकीकरण हुनुको कारण हो, भन्सार विभागले सिओटुको सन्दर्भ मूल्यसूचीमा समावेश गरेको छैन । त्यसैको फाइदा आयातकर्ताले उठाउँदै आएका हुन् । नेपालमा वार्षिक ६० लाख किलो सिओटुको खपत रहेको सङ्घका अध्यक्ष राठीले जानकारी दिनुभयो । यसको नेपाली उत्पादन अहिले २२ लाख किलोग्राम छ, जुन प्रिमियरले गर्दै आएको छ । भारतबाट वार्षिक ४० लाख किलो सिओटु आपूर्ति हुँदै आएको छ । आयात हुने सिओटुमा भन्सार दर बढाइदिने हो भने नेपालका अन्य मदिरा उद्योगसमेत यसको उत्पादन गर्ने युनिट लगाउन तयार हुने तर्क उद्योगी शारडाको छ । भन्सार विभागले यसलाई सन्दर्भ मूल्यसूचीमा समावेश मात्रै गर्ने हो भने तत्कालै अन्य दुई वटा मदिरा उद्योगले सिओटु उत्पादन गर्ने युनिट थप गर्ने सम्भावना प्रचुर रहेको बताइन्छ । “सिओटु हल्का पेय पदार्थमा आउने फिँज हो,” उद्योगी शारडाले भन्नुभयो, “मदिरा उद्योगका लागि बाइप्रोडक्ट भए पनि बियर, कोक, पेप्सी, फेन्टा, स्प्राइट र इनर्जी ड्रिङ्कका लागि कच्चा पदार्थ हुन्छ । सोडा उत्पादन गर्नेका लागि पनि यो कच्चा मानिन्छ । सादा पानीमा सिओटु मिश्रण गरेपछि सोडा बन्ने गरेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/169331",
      "image": "https://gorkhapatraonline.com/storage/media/298785/conversions/CO2-original-thumb.jpg"
    },
    {
      "slug": "169663",
      "title": "युवाको उमेर अब १८ देखि ३५ वर्ष",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "युवाको उमेर अब १८ देखि ३५ सम्म कायम हुने भएको छ ।",
      "longContent": "काठमाडौँ,  भदौ १२ गते । युवाको उमेर अब १८ देखि ३५ सम्म कायम हुने भएको छ । सरकारले हालै ‘राष्ट्रिय युवा नीति– २०८२’ स्वीकृत गरेसँगै युवाको उमेर १८–३५ कायम हुने राष्ट्रिय युवा परिषद्का कार्यकारी उपाध्यक्ष सुरेन्द्र बस्नेतले जानकारी दिनुभयो । यसअघि ‘राष्ट्रिय युवा नीति–२०७२’ अनुसार युवाको उमेर १६–४० वर्ष थियो । सरकारले नयाँ युवा नीति जारी गरेको हो । राष्ट्रिय युवा नीतिमा ‘राष्ट्रिय तथा अन्तर्राष्ट्रिय परिवेश अनुकूल हुने गरी नेपालको सन्दर्भमा १८ देखि ३५ वर्षको उमेर समूहको जनसङ्ख्यालाई युवा मानिनेछ’, भनेर उल्लेख छ ।२०७८ सालको जनगणना अनुसार नेपालमा १६ देखि ४० वर्ष जनसङ्ख्या ४२।५६ प्रतिशत थियो । परिषद्का कार्यकारी उपाध्यक्ष बस्नेतले अब नयाँ युवा नीति अनुसारको युवाको जनसङ्ख्या निकाल्न आग्रह गरिएको बताउनुभयो । बालबालिकासम्बन्धी ऐनमा बालबालिकाको उमेर १८ सम्म भएको हुनाले १८ वर्षदेखि ३५ उमेर समूहलाई युवामा राखिएको उहाँको भनाइ छ । संयुक्त राष्ट्रय सङ्घले १५ देखि २४ वर्ष उमेर समूहलाई युवा भनेर परिभाषा गरेको छ । भारतमा १५ देखि २४ वर्षको उमेर समूहलाई युवा मान्दै आएको छ । परिषद्का उपाध्यक्ष बस्नेतले ‘राष्ट्रिय युवा परिषद् ऐन–२०७२’ संशोधन नभएसम्म युवाको उमेर कानुनी रुपमा भने १६ देखि ४० वर्ष हुने बताउनुभयो । “युवा नीति अनुसार ऐन संशोधन गर्नुपर्दछ,” उहाँले भन्नुभयो ।प्रत्येक पाँच–पाँच वर्षमा युवा नीति परिमार्जन गर्नुपर्ने भए पनि १० वर्षपछि नीति संशोधन गरिएको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/169663",
      "image": "https://gorkhapatraonline.com/storage/media/299409/conversions/youth-original-thumb.jpg"
    },
    {
      "slug": "169654",
      "title": "पूर्वराष्ट्रपति भण्डारी पार्टीविरुद्ध यसरी लाग्नु आश्चर्य : अध्यक्ष ओली",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवम् नेपाल कम्युनिष्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले यही भदौ ११ गते पार्टीको आसन्न दोस्रो विधान महाधिवेशनको पूर्वसन्ध्यामा काठमाडौँ जिल्लाबाट प्रतिनिधित्व गर्ने महाधिवेशन प्रतिनिधिसँगको भेटघाटमा व्यक्त गर्नुभएको भनाइका सन्दर्भमा कतिपय ‘अनलाइन’ र सामाजिक सञ्जालमा सम्प्रेषित सूचनाका सम्बन्धमा प्रधानमन्त्रीको सचिवालयको ध्यानाकर्षण भएको जनाएको छ ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । प्रधानमन्त्री एवम् नेपाल कम्युनिष्ट \nपार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले यही भदौ ११ गते पार्टीको आसन्न\n दोस्रो विधान महाधिवेशनको पूर्वसन्ध्यामा काठमाडौँ जिल्लाबाट प्रतिनिधित्व\n गर्ने महाधिवेशन प्रतिनिधिसँगको भेटघाटमा व्यक्त गर्नुभएको भनाइका \nसन्दर्भमा कतिपय ‘अनलाइन’ र सामाजिक सञ्जालमा सम्प्रेषित सूचनाका सम्बन्धमा\n प्रधानमन्त्रीको सचिवालयको ध्यानाकर्षण भएको जनाएको छ ।उक्त कार्यक्रम कुनै प्रशिक्षणमूलक नभई अनौपचारिक भेटघाट मात्र भएको \nजनाउँदै प्रधानमन्त्रीको सचिवालयले काठमाडौँका प्रतिनिधिसँग अध्यक्ष ओलीले \nभन्दै नभनेको ‘एमालेमा मलाई धक्का दिन विद्या भण्डारीबाहेक कसैको दम छैन, \nविद्याले छाडे सबै मिल्छ’ जस्ता भ्रामक र मनगढन्ते विषय स्वार्थबाट प्रेरित\n भई बाहिर ल्याइएको जनाउँदै त्यसप्रति आपत्ति प्रकट गरेको छ ।भेटमा अध्यक्ष ओलीले नेपालमा वामपन्थी आन्दोलनको ऐतिहासिक र \nसङ्घर्षपूर्ण विगतको पृष्ठभूमि, पार्टीको हित विपरीत व्यक्तिगत स्वार्थमा \nलाग्दा आन्दोलनमा भएको क्षति, हाल पार्टीले अङ्गीकार गरेकोे नीति र \nपार्टीको केन्द्रीय कमिटीको पछिल्लो निर्णय, वर्तमान सरकारले विकास र \nसुशासनका लागि गर्दै आएका कामबारे आफ्ना विचार प्रस्तुत गर्नुभएको थियो ।अध्यक्ष ओलीले “पूर्वराष्ट्रपति भण्डारीलाई आफूले जति सम्मान अरू नेताले\n नगरेका र उहाँ अहिले पार्टी र नेतृत्वको विरोध गर्ने ठाउँमा कसरी \nपुग्नुभएको भन्ने आश्चर्यमा परेको उल्लेख गर्दै पूर्वराष्ट्रपति \nभण्डारीले पार्टीमा विधिवत् रुपमा सदस्यता प्राप्तिको बाटो नलिएर ‘मिडिया’ र\n पार्टीका अन्य नेताहरुसँग भेटेर सक्रिय राजनीतिमा आउने कुरा गर्नुभयो । \nयस्ता गतिविधिले पार्टीको लक्ष्य र आन्तरिक एकतामा सहयोग पुग्दैन र उहाँ \nत्यस रुपमा आएर पार्टीको एकतालाई भड्काउन हुँदैन भन्ने पार्टीका आम \nसाथीहरुलाई लागेको छ । केन्द्रीय कमिटीले उहाँलाई सदस्यता दिँदा उहाँ र \nआन्दोलनको सम्मानमा आँच पुग्ने निष्कर्ष हो । उहाँले पार्टीमा आएर अध्यक्ष\n उठ्दा जित्नुहुन्न । नेतृत्व लिने कुरा कसैको आँखामा नबिझ्ने लालगेडी \nहुनुु होइन”, अध्यक्ष ओलीले भन्नुुभएको वास्तविकता प्रस्तुत गर्दै \nप्रधानमन्त्रीको सचिवालयले उल्लेख गरेको छ ।साथै प्रधानमन्त्रीको निजी सचिवालयले वास्तविकता नबुझी भ्रामक समाचार सम्प्रेषण नगर्न सम्बद्ध सबैमा अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169654",
      "image": "https://gorkhapatraonline.com/storage/media/299372/conversions/kp-sharma-oli-4-original-thumb.jpg"
    },
    {
      "slug": "169582",
      "title": "उत्तरी नाकामा दसैँका सामान अलपत्र",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "दसैँ आउन एक महिना बाँकी छ । दसैँमा लत्ताकपडाको खपत धेरै हुने हुँदा व्यवसायीले चीनबाट सामान मगाउने गर्छन् । तथापि चीनसँग जोडिएका रसुवाको केरुङ र सिन्धुपाल्चोक तातोपानी नाका बन्द हुँदा चाडपर्वलक्षित सामान डेढ महिनादेखि नेपाल भित्रिन सकेका छैनन् ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । दसैँ आउन एक महिना बाँकी छ । दसैँमा लत्ताकपडाको खपत धेरै हुने हुँदा व्यवसायीले चीनबाट सामान मगाउने गर्छन् । तथापि चीनसँग जोडिएका रसुवाको केरुङ र सिन्धुपाल्चोक तातोपानी नाका बन्द हुँदा चाडपर्वलक्षित सामान डेढ महिनादेखि नेपाल भित्रिन सकेका छैनन् ।  गत २४ असारमा आएको बाढीका कारण नेपाल र चीन जोड्ने उत्तरी नाका रसुवाको मितेरी पुल बगाएपछि रसुवागढी नाकाबाट मानिस र व्यापारिक सामानको आवागमन ठप्प भएको हो । रसुवा भन्सार कार्यालयका भन्सार अधिकृत रवीन्द्रप्रसाद प्याकुरेलले डेढ महिनादेखि रसुवा नाका ठप्प भएकामा मितेरी पुल निर्माणको काम भइरहेकाले दसैँअगाडि नाका खुल्ने सम्भावना नभएको बताउनुभयो । यस्तै बाढीपहिरोकै कारण सिन्धुपाल्चोकको तातोपानी नाका पनि बन्द हुँदा सामान बाटोमै रोकिएका हुन् । तातोपानी नाका भदौमा एक हप्ता खुला भए पनि फेरि बन्द भएको छ । तातोपानी भन्सार कार्यालयका भन्सार अधिकृत राजेन्द्र चुँडालले पानी परिरहेको र बाढीपहिरोको जोखिम अझै रहेकाले कहिलेसम्म नाका सञ्चालन गर्न सकिन्छ भन्ने यकिन नभएको बताउनुभयो । प्राकृतिक प्रकोपले डेढ महिनादेखि नाका बन्द हुँदा दसैँलक्षित सामान बाटोमै रोकिएका हुन् । नेपाल समुद्रपार निकासी पैठारी सङ्घका अध्यक्ष शिवकुमार अग्रवालले तातोपानी नाकामा तीनदेखि चार सय सङ्ख्यामा सामान बोकेका गाडी रोकिएको जानकारी दिनुभयो । बाढीले रसुवाको मितेरी पुल बगाएपछि तातोपानी पनि बन्द भएको छ । “बिचमा एक हप्ता खुलेर २०/३० गाडी सामान आएर फेरि नाका बन्द भएको छ,” उहाँले भन्नुभयो, “दुवै नाका बन्द हुँदा दसैँका लागि ल्याइएका सामान बाटोमै रोकिएका छन् ।” दसैँलक्षित सामान नाकामा रोकिई समयमा आउन नसक्दा व्यवसायीलाई ठुलो क्षति हुने उहाँको भनाइ छ । भारतको कोलकाताबाट सामान ल्याउँदा ४५ दिन लाग्ने र ढुवानी खर्चसमेत बढी हुने उहाँको भनाइ छ । चीनसँग स्थलमार्गबाट हुने व्यापारलाई सहज बनाउन मुस्ताङको कोरला नाका खुलाउनेतर्फ कूटनीतिक पहल र पूर्वाधारको व्यवस्था गर्नुपर्ने उहाँको भनाइ छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका प्रवक्ता जितेन्द्र बस्नेतले चाडपर्वलक्षित सामान ल्याउनका लागि सम्बन्धित मन्त्रालयबिच छलफल गरेर जतिसक्दो बाटो खुलाउन पहल भइरहेको जानकारी दिनुभयो । भौतिक पूर्वाधार तथा यातायात मन्त्रालयले भत्केको बाटो स्तरोन्नति गर्ने काम गरिरहेको र चीनतर्फबाट बेलिब्रिज निर्माणको काम भइरहेको उहाँले जानकारी दिनुभयो । जतिसक्दो चाँडो नाका खोल्न सम्बन्धित मन्त्रालयलाई अनुरोध गरिएको उहाँले जानकारी दिनुभयो । सङ्घका अनुसार फलफूल, लत्ताकपडा, जुत्ताचप्पल, विद्युतीय सवारीसाधन, बिजुलीका सामान, खानेकुरालगायतका सामान नाकामा रोकिएका छन् । राष्ट्रिय व्यवसायी महासङ्घका पूर्वअध्यक्ष नरेश कटुवालले रसुवागढी ल्याइएका केही सामान तातोपानीतर्फ फर्काइए पनि अझै एक/दुई सय कन्टेनर नाकामै रोकिएको हुन सक्ने अनुमान गर्नुभयो । नाका बन्द भएपछि केही व्यापारीले भारतको कोलकाताबाट पानीजहाजमार्फत सामान ल्याउन लागेको उहाँले जानकारी दिनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले लत्ताकपडाका साथै दैनिक उपभोग्य वस्तु, कच्चा पदार्थ र अन्य आवश्यक सामग्रीको आयात अवरुद्ध भएकाले बजारमा सम्भावित अभाव सिर्जना हुने जोखिम बढेकाले नाका खोल्नतर्फ लाग्नुपर्ने बताउनुभयो ।  नेपाल–चीनबिचको व्यापारका लागि दुई नाका चाडपर्वका बेला बन्द भएपछि व्यापार, व्यवसाय र आयातनिर्यात प्रणालीमा गम्भीर समस्या देखिएकाले नाका खोल्न पहल गर्न सरकारसमक्ष उहाँले आग्रह गर्नुभयो । चीनसँग जोडिएका अन्य नाका खुलाउनसमेत व्यवसायीले माग गरेका छन् । मुस्ताङको कोरला नाका १२ महिनामै सञ्चालन गर्न सकिने अवस्थामा छ । कोरला नाकामा चीनतर्फ पूर्वाधार तयार भई नेपालतर्फ कोरलासम्म सडक पुगिसकेको बताइएको छ । ताप्लेजुङको ओलाङचुङ्गोला नाकाबाट पनि दुई मुलुकबिचको व्यापार सञ्चालन गर्न सकिने एक अध्ययनले देखाएको छ । नेपालको चीनसँग १३ प्रतिशत व्यापार हुने गरेको छ । डेढ महिनादेखि नाका बन्द हुँदा पछिल्लो समय चीनसँगको व्यापार बन्द भएको छ । भन्सार विभागको तथ्याङ्क अनुसार आव २०८१/८२ मा तातोपानी नाकाबाट ५० अर्ब रुपियाँभन्दा बढीको र रसुवागढी नाकाबाट ८५ अर्ब रुपियाँभन्दा बढीको सामान आयात भएको छ । चीनबाट आयात धेरै भए पनि नेपालबाट न्यून परिमाणमा निर्यात हुने गरेको छ । रसुवा नाकाबाट हस्तकलाका सामान, मूर्ति, बाँसका मुढालगायतका सामान निर्यात हुने गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169582",
      "image": "https://gorkhapatraonline.com/storage/media/299267/conversions/tatopani-new-original-thumb.jpg"
    },
    {
      "slug": "169580",
      "title": "प्रधानमन्त्रीको चीन–भारत भ्रमणमा  ‘लिपुलेकको विषय उठाउँछौँ’",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले प्रधानमन्त्री केपी शर्मा ओलीको आगामी चीन र भारत भ्रमणमा ती दुई देशबिच लिपुलेक सम्बन्धमा भएको सहमतिको विषय उठाइने बताउनुभएको छ । भदौ ९ गते बसेको मन्त्रीपरिषद् बैठकका निर्णय बुधबार सार्वजनिक गर्दै नेपाल सरकारका प्रवक्ता गुरुङले चीन र भारत दुई देशले नेपालको सहमतिविपरीत लिपुलेक प्रयोग गर्ने सहमति गरेको प्रस्ट पार्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १२ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले प्रधानमन्त्री केपी शर्मा ओलीको आगामी चीन र भारत भ्रमणमा ती दुई देशबिच लिपुलेक सम्बन्धमा भएको सहमतिको विषय उठाइने बताउनुभएको छ । भदौ ९ गते बसेको मन्त्रीपरिषद् बैठकका निर्णय बुधबार सार्वजनिक गर्दै नेपाल सरकारका प्रवक्ता गुरुङले चीन र भारत दुई देशले नेपालको सहमतिविपरीत लिपुलेक प्रयोग गर्ने सहमति गरेको प्रस्ट पार्नुभयो । मन्त्री गुरुङले लिपुलेक सहमतिको विषयमा प्रधानमन्त्री ओलीले भारतका प्रधानमन्त्री नरेन्द्र मोदी मात्रै नभएर चीन सरकार प्रमुख र राष्ट्रप्रमुखसमक्ष आफ्ना कुरा राख्ने बताउनुभयो । उहाँले भन्नुभयो, “नेपालका प्रधानमन्त्री चीन र भारत जान लागेकाले उक्त विषयमा आफ्नो कुरा राख्नुहुन्छ । उक्त विषय यस्ता फोरममा राख्ने विषय होइन । दुई पक्ष भेटमा प्रधानमन्त्रीले पक्कै पनि उक्त विषय उठाउनुहुन्छ भन्ने विश्वास छ ।” भारतीय प्रधानमन्त्री मोदीसँग साइडलाइन भेट गर्नेबारेमा दुवै पक्षबाट गृहकार्य भइरहेको उहाँले बताउनुभयो । मन्त्री गुरुङले चिनियाँ विदेशमन्त्री वाङ यी र भारतीय विदेशमन्त्री एस जयशङ्करबिच नेपालको लिपुलेकको भूमि प्रयोग गरेर व्यापारिक मार्ग खोल्ने सम्झौता नेपालको सार्वभौम सत्ताविपरीत भएको टिप्पणी गर्नुभयो । “नेपालको लिपुलेक र कालापानी नाका प्रयोग गरेर चीनका विदेशमन्त्री वाङ यी र भारतका विदेशमन्त्रीबिच व्यापारिक समझदारी भयो । “नेपालको लिपुलेक भएर भारत–चीन जोड्ने मार्गको विषयले हाम्रो देशको ध्यान तानेको छ,” उहाँले भन्नुभयो, “यसबारेमा नेपाल सरकारका तर्फबाट परराष्ट्र मन्त्रालयले कूटनीतिक नोट जारी गरिसकेको छ । भारत र चीनका विदेशमन्त्रीका तर्फबाट जुन विज्ञप्ति जारी भयो, उक्त सम्झौता नेपालको सार्वभौमसत्ताविरुद्ध छ भनेर असहमति जनाइसकेका छौँ ।” भारत र चीन दुवै देशलाई लिपुलेक नेपालको भूभाग हो भन्ने जानकारी भए पनि व्यापारिक प्रयोजनमा प्रयोग गर्ने सम्झौता गरेको भनी उहाँले असन्तुष्टि जनाउनुभयो ।  सरकारले कानुनी र नीतिगत सुधार गर्दै विकास निर्माण र सुशासनलाई प्राथमिकता राखेर काम गर्दै आएको मन्त्री गुरुङले बताउनुभयो । मन्त्रालय मन्त्रालयबिच एकआपसमा समन्वय नहुँदा पुँजीगत खर्च कम हुने गरेको उहाँले अनुभव सुनाउनुभयो । मन्त्री गुरुङले सरकारबाट घोषणा भएका विभिन्न २० वटा औद्योगिक ग्राम औद्योगिक क्षेत्र, विशेष आर्थिक क्षेत्र, सुक्खा बन्दरगाह तथा पेट्रोलियम पाइपलाइन र निजी क्षेत्रबाट सञ्चालन हुने केबलकार आयोजनालाई राष्ट्रिय प्राथमिकता प्राप्त आयोजना निर्धारण गर्ने र सोको सूचना नेपाल राजपत्रमा प्रकाशन गर्ने निर्णय भएको जानकारी दिनुभयो । सामाजिक सञ्जाल सञ्चालकलाई म्यादयसै गरी मन्त्रीपरिषद्बाट सामाजिक सञ्जालको प्रयोगलाई व्यवस्थित गर्ने निर्देशिका, २०८० तथा सर्वोच्च अदालतको आदेशबमोजिम सामाजिक सञ्जाल सञ्चालकलाई जिम्मेवार तथा जवाफदेही बनाउन सात दिनको म्याद दिई सञ्चार मन्त्रालयमा सूचीकरणका लागि सार्वजनिक रूपमा आह्वान गर्ने निर्णय भएको छ । तोकिएको अवधिमा सूचीकरण हुन नआउने वा सूचीकरणका लागि सम्पर्कमा समेत नआउने सामाजिक सञ्जाललाई क्रमशः नेपालभित्र निष्क्रिय गराउन र सूचीकरण गरेमा सोही क्षणबाट ती सामाजिक सञ्जाललाई पुनः सक्रिय गराउन सञ्चार तथा सूचना प्रविधि मन्त्रालयमार्फत नेपाल दूरसञ्चार प्राधिकरणलाई निर्देशन दिने निर्णय भएको छ । प्रवक्ता गुरुङका अनुसार मन्त्रीपरिषद्बाट भौतिक पूर्वाधार तथा यातायात मन्त्रालय र अन्तर्गतका निकायको सङ्गठन तथा व्यवस्थापन सर्भेक्षण गर्न पूर्वस्वीकृति प्रदान गर्ने निर्णय भएको छ । नेपाली सेनातर्फ चार जना उपरथीको सरुवा गर्ने, एक जना सहायक रथीलाई उपरथी दर्जामा बढुवा गर्ने, एक जना महासेनानीलाई सहायक रथी दर्जामा बढुवा गर्ने र एक जना महासेनानीको राजीनामा स्वीकृत गर्ने निर्णय भएको मन्त्री गुरुङले जानकारी दिनुभयो । नेपाल लेखा परीक्षण सेवाको समूहीकरणतर्फ राजपत्राङ्कित विशिष्ट श्रेणीको उपमहालेखा परीक्षक रिक्त पदमा इन्द्रप्रसाद आचार्यलाई बढुवा गर्ने र राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगका सचिव भरतमणि सुवेदीले पेस गर्नुभएको स्वैच्छिक अवकाश स्वीकृत गर्ने निर्णय मन्त्रीपरिषद्ले निर्णय गरेको छ ।वन तथा वातावरण मन्त्रालयका सचिव डा. राजेन्द्र मिश्रलाई आगामी भदौ १६ देखि १८ गतेसम्म कोरियाको सियोलमा आयोजना हुने ‘ग्लोबल ग्रिन ग्रोथ इन्स्टिच्युट’ सँगको सम्झौता गर्न स्वीकृति प्रदान गर्ने निर्णय भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169580",
      "image": "https://gorkhapatraonline.com/storage/media/299265/conversions/ps-gurung-original-thumb.jpg"
    },
    {
      "slug": "169579",
      "title": "संवैधानिक इजलासमा सुनुवाइ पुनः सुरु",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "सर्वोच्चको संवैधानिक इजलासले डेढ महिनादेखि स्थगित भएको मुद्दाका सुनुवाइ प्रक्रिया पुनः सुरु गरेको छ । इजलास गठनको विधिबारे प्रधान न्यायाधीश प्रकाशमानसिंह राउत तथा अन्य न्यायाधीशबिच मतभिन्नता हुँदा असार २५ गतेयता मुद्दाको सुनुवाइ प्रभावित भएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १२ गते । सर्वोच्चको संवैधानिक इजलासले डेढ महिनादेखि स्थगित भएको मुद्दाका सुनुवाइ प्रक्रिया पुनः सुरु गरेको छ । इजलास गठनको विधिबारे प्रधान न्यायाधीश प्रकाशमानसिंह राउत तथा अन्य न्यायाधीशबिच मतभिन्नता हुँदा असार २५ गतेयता मुद्दाको सुनुवाइ प्रभावित भएको थियो । पछिल्लो चार वर्षदेखि वरिष्ठताका आधारमा इजलास गठन हुँदै आएकोमा प्रक्रियामा प्रधान न्यायाधीश राउतले उक्त प्रचलन तोडेर इजलास गठन गर्नुभएको हो । सूचीमा तोकिएका न्यायाधीशमध्येबाट बुधबार इजलास गठन भएको छ । सर्वोच्च अदालतका मुख्य रजिस्ट्रार विमल पौडेलले संवैधानिक व्यवस्था अनुसार प्रधान न्यायाधीशले इजलास गठन गर्नुभएको बताउनुभयो । पौडेलले भन्नुभयो, “संवैधानिक व्यवस्था अनुसार नै प्रधान न्यायाधीशले इजलास गठन गर्नुभएको हो । सदस्य तोक्न संविधानले दिएको अधिकार अनुसार इजलास गठन भएको छ ।”संविधानको धारा १३७ ले संवैधानिक इजलास गठनको व्यवस्था गरेको छ । प्रधान न्यायाधीश र न्याय परिषद्को सिफारिसमा प्रधान न्यायाधीशले तोकेका अन्य चार न्यायाधीश इजलासमा सदस्य रहने संवैधानिक व्यवस्था छ । बुधबार इजलास गठनका क्रममा प्रधान न्यायाधीश राउतले यसअघिको परम्परा तोड्नुभएको छ । प्रधान न्यायाधीशले आफूपछि वरिष्ठता क्रममा रहनुभएकी न्यायाधीश सपना प्रधान मल्ललाई इजलासमा राख्नुभएको छ । त्यसपछिको क्रममा रहनुभएका कुमार रेग्मी, हरिप्रसाद फुयाँल, मनोजकुमार शर्मा र कुमार चुडाल इजलासमा हुनुहुन्न ।  चुडालपछिको मर्यादाक्रममा रहनुभएका नहकुल सुवेदी, तिलप्रसाद श्रेष्ठ र विनोद शर्मा बुधबार इजलासमा तोकिनुभएको छ । वरिष्ठताका आधारमा इजलास गठनको अभ्यास छाडेर प्रधान न्यायाधीशले सूचीमा रहेका न्यायाधीशबाट इजलास गठन गर्नुभएको हो । संवैधानिक निकायमा नियुक्त ५२ पदाधिकारीविरुद्धको मुद्दामा असार १८ गते भएको फैसला सार्वजनिक रूपमा आलोचित भएपछि इजलास गठनको विकल्पमा छलफल सुरु भएको थियो । प्रधान न्यायाधीश राउत सर्वोच्चको वार्षिक समीक्षा कार्यक्रममा इजलास गठनको प्रक्रिया फेर्ने प्रस्ताव गर्नुभएको थियो तर वरिष्ठतम न्यायाधीशले विरोध जनाउनुभएको थियो । अदालतको पूर्ण बैठकबाट विवाद सुल्झाउने प्रयास भए पनि हालकै प्रक्रिया, सूची वा गोला भन्नेमा न्यायाधीश विभाजित थिए । डेढ महिनासम्म विवाद बढेर मुद्दा सुनुवाइ नै प्रभावित भएपछि केही न्यायाधीशले सूचीबाट इजलास गठन गर्ने गरी आफ्नो संवैधानिक अधिकार प्रयोग गर्न सुझाएका थिए । सोही अनुसार प्रधान न्यायाधीश राउतले ‘डेडलक’ तोड्दै इजलास गठन गर्नुभएको हो । सङ्घ–प्रदेश, प्रदेश–प्रदेश, प्रदेश र स्थानीय तह तथा स्थानीय तहबिचको अधिकारक्षेत्रको विवाद, सङ्घीय संसद् र प्रदेश सभा निर्वाचन र सदस्यको अयोग्यतासम्बन्धी विवाद हेर्ने अधिकार संवैधानिक इजलासलाई छ । यस्तै गम्भीर संवैधानिक प्रश्न समावेश भएका विवादको निरूपण पनि संवैधानिक इजलासबाटै हुने व्यवस्था छ । सर्वोच्च प्रशासनका अनुसार संवैधानिक इजलासमा दुई सयभन्दा बढी मुद्दा विचाराधीन छन् ।",
      "link": "https://gorkhapatraonline.com/news/169579",
      "image": "https://gorkhapatraonline.com/storage/media/299264/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "169578",
      "title": "पर्सामा हैजा नियन्त्रणउन्मुख",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "पर्साको वीरगन्जमा फैलिएको हैजा नियन्त्रणउन्मुख छ । गत वर्ष काठमाडौँ उपत्यकामा समेत छिटपुट रूपमा हैजाका जीवाणु फेला परेपछि सरकारको उच्च सतर्कतासहितको सक्रियताले नियन्त्रण भएको थियो । हरेक वर्ष बर्सातमा मुलुकका केही स्थानमा हैजाका जीवाणु भेटिने र कतै कतै प्रकोपको रूप लिने गरेको छ । यो पटक वीरगन्जबाट फैलिएको हैजाले केहीको ज्यानै लिएको छ  भने एक सयभन्दा बढी बिरामी परेका छन् ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । पर्साको वीरगन्जमा फैलिएको हैजा नियन्त्रणउन्मुख छ । गत वर्ष काठमाडौँ उपत्यकामा समेत छिटपुट रूपमा हैजाका जीवाणु फेला परेपछि सरकारको उच्च सतर्कतासहितको सक्रियताले नियन्त्रण भएको थियो । हरेक वर्ष बर्सातमा मुलुकका केही स्थानमा हैजाका जीवाणु भेटिने र कतै कतै प्रकोपको रूप लिने गरेको छ । यो पटक वीरगन्जबाट फैलिएको हैजाले केहीको ज्यानै लिएको छ  भने एक सयभन्दा बढी बिरामी परेका छन् । यसरी सालैपिच्छे हैजा फैलन थालेपछि सरकारले हैजा नियन्त्रणमा ल्याउने प्रयास गरिरहेको छ । पानीका स्रोतको शुद्धीकरण, जनचेतना र औषधीसहितको दक्ष स्वास्थ्यकर्मीको व्यवस्थापन गर्ने सरकारले नीति लिएको छ । यस पटक पनि वीरगन्जका अस्पतालमा झाडापखाला तथा हैजाका बिरामी डिस्चार्ज हुने र भर्ना हुने क्रम जारी छ । यो वर्ष हैजाको प्रकोप वीरगन्ज महानगरपालिकाको वडा नम्बर ३, ११, १२, १३ र १६ मा बढी देखिएको छ । मधेश प्रदेश स्वास्थ्य निर्देशनालयका निर्देशक सरोज न्यौपानेले वीरगन्जमा फैलिएको हैजा नियन्त्रणमा आउने क्रममा रहेको जानकारी गराउनुभयो । स्वास्थ्य मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले जोखिमयुक्त क्षेत्रमा सङ्घीय सरकार, प्रदेश तथा स्थानीय सरकार र विश्व स्वास्थ्य सङ्गठनको टोली खटिएर काम गरेकाले हैजा नियन्त्रणउन्मुख अवस्थामा आएको जानकारी दिनुभयो । उहाँले राष्ट्रिय जनस्वास्थ्य प्रयोगशालामा परीक्षण गर्दा हैजा पुष्टि भएको जानकारी दिँदै खानेपानीको स्रोतमै हैजाको सङ्क्रमण पुष्टि भएको बताउनुभयो । पर्सा स्वास्थ्य कार्यालयले १४ पालिकाको स्वास्थ्य संयोजकलाई बोलाएर हैजा फैलन सक्ने सम्भावित स्थानमा अलर्ट हुन निर्देशन दिइएको छ । नेपालमा प्रत्येक वर्ष बर्खायाममा प्रदूषित पानीका कारण हैजा तथा झाडापखाला फैलने गरेको छ । मन्त्रालयका अनुसार आर्थिक वर्ष २०७९/८० मा एक हजार ३१६ जनामा हैजा पुष्टि भएको थियो । २०८०/८१ मा घटेर एक हजार १६ जनामा र आव २०८१/८२ मा दुई हजार ३७३ जनामा हैजा पुष्टि भएको थियो । यस्तै आव २०८१/०८२ मा देशभरि एक लाख ९९ हजार १६९ जना झाडापखालाका बिरामी थिए । आव २०८०/८१ मा दुई लाख २७ हजार ४८५ जनामा झाडापखाला देखिएको थियो ।मधेश प्रदेश स्वास्थ्य निर्देशनालयका निर्देशक न्यौपानेले नेसनल मेडिकल कलेज, एड्भान्स हस्पिटल र वीरगन्ज हेल्थ केयरलगायतका निजी अस्पतालमा भर्ना भएका बिरामी डिस्चार्ज भइसकेको जानकारी दिँदै नारायणी अस्पतालमा भने अझै बिरामीको चाप रहेको बताउनुभयो । दूषित पानी प्रयोग गरिएका खानेकुराबाट पनि हैजा सर्ने गर्छ, निर्देशक न्यौपानेले भन्नुभयो, “हैजाको जीवाणुले सानो आन्द्रामा सङ्क्रमण गराउँछ ।”सरुवारोग विशेषज्ञ डा. शेरबहादुर पुनले हैजाका बिरामी बर्सेनि देखा पर्ने गरेको जानकारी दिनुभयो । उहाँले हैजा परीक्षण नगराएका अरू व्यक्तिलाई पनि हैजा हुन सक्ने बताउनुभयो । उहाँले हैजाका बिरामी बढ्दै जाने हो भने नियन्त्रण गर्न पनि कठिन हुने भन्दै व्यक्ति आफैँ र सरकारले हैजा नियन्त्रण गर्न विशेष ध्यान दिनुपर्ने बताउनुभयो । सरुवारोग विशेषज्ञ डा. पुनले अधिकांश हैजाका बिरामीमा मध्यमदेखि गम्भीर लक्षण देखिने जानकारी दिँदै हैजाको ब्याक्टेरिया शरीरमा प्रवेश गरेको १२ घण्टादेखि पाँच दिनभित्र गम्भीर लक्षण देखा पर्ने बताउनुभयो । उहाँले अचानक पखाला लाग्नु, निर्जलीकरण हुनु, बान्ता हुनु, आँखा गढ्नु, थकान हुनु, मुख सुक्खा हुनु, अत्यधिक तिर्खा लाग्नु, रक्तचाप घट्नु हैजाको लक्षण रहेको बताउनुभयो । हैजाबाट जोगिनका लागि खानेपानी तताएर मात्र पिउनुपर्ने बताउँदै डा. पुनले काँचो वा कम पकाएको माछाको सेवन नगर्ने, उमालेको वा रासायनिक प्रशोधन गरिएको पानी मात्र पिउने, खाना पकाउनुअघि, खाना खानुअघि र शौचालय प्रयोग गरेपछि साबुन र सफा पानीले हात धुनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169578",
      "image": "https://gorkhapatraonline.com/storage/media/299263/conversions/birgunj_2-original-thumb.jpg"
    },
    {
      "slug": "169576",
      "title": "बगरमा घर, बाढी र डुबानको डर",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "भक्तपुरको सूर्यविनायक नगरपालिका–४ र ५ को सीमावर्ती क्षेत्र हुँदै हनुमन्तेखोलामा मिसिने घट्टेखोलामा बाढी उर्लिएपछि स्थानीयवासी त्रासदीमा पर्छन् । बस्ती नै बाढीको जोखिममा पर्ने भएपछि बर्खायाम स्थानीयवासीका लागि पीडादायी बन्छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १२ गते । भक्तपुरको सूर्यविनायक नगरपालिका–४ र ५ को सीमावर्ती क्षेत्र हुँदै हनुमन्तेखोलामा मिसिने घट्टेखोलामा बाढी उर्लिएपछि स्थानीयवासी त्रासदीमा पर्छन् । बस्ती नै बाढीको जोखिममा पर्ने भएपछि बर्खायाम स्थानीयवासीका लागि पीडादायी बन्छ ।भक्तपुरकै चाँगुनारायण नगरपालिका–३ का नवराज गेलालसहित स्थानीयवासीले खोलाको बाढीको पानी सिधै घरमा पसेर अत्यास सिर्जना हुन थालेको पनि एक दशक भइसक्यो । खोलाको पानी घटेपछि घर सफा गरेर दैनिकी सुरु गर्नु स्थानीयवासीका लागि नियमित जस्तै भएको छ । भक्तपुर मात्रै होइन, काठमाडौँ र ललितपुरस्थित बागमती नदी किनारका बस्तीमा बाढीले वितण्डा मच्चाउने विषय नयाँ होइन । बागमती नदीका सहायक खोला किनारका बस्ती बर्खा सुरु हुनासाथ डुबानमा पर्ने गरेका छन् । त्यस्तै दृष्टान्त कपन क्षेत्रमा बग्ने यज्ञमतीखोलाको पनि छ ।विशेष गरी बागमती नदी किनार मिचेर बनेका घर, सुकुमवासी बस्ती र अन्य सहायक खोलाका किनार अतिक्रमण गरेर विस्तार गरिएका बस्तीका कारण स्थानीयको उठिबास हुने सन्त्रास भएको हो । काठमाडौँ उपत्यकाभित्रैका पानीका स्रोत र जलाधारमाथि भइरहेको अतिक्रमण र खोला मिच्दै बस्ती विस्तार गर्दाको परिणामस्वरूप घरजग्गा र जीवनभरि परिश्रम गरेर कमाएको जायजेथा एकै पटक सकिने गरेको छ । भक्तपुर सूर्यविनायक नगरपालिकाका उपप्रमुख सरिता तिम्सिना भट्टराईले नगरपालिकाका सबै वडालाई खोलाले छुने र खोलाछेउका बस्ती पनि जोखिममा रहेको बताउनुभयो । उहाँले दुई दशकअघि बस्ती विस्तार हुँदा लापर्बाही भएकाले अहिले समस्या सिर्जना भएको बताउनुभयो । उहाँले भन्नुभयो, “सहरीकरणसँगै बस्ती बाक्लिए । जनप्रतिनिधि नहुँदा मनपरी भयो । खोलाको मापदण्ड पालना भएन । त्यसैको परिणाम अहिले नागरिकले भोग्नु परिरहेको छ ।”‘बस्ती सार्न सम्भव छैन’ काठमाडौँको बुढानीलकण्ठ नगरपालिका–१०, ११ र १२ स्थित कपन र काठमाडौँ महानगरपालिका–६ मा पर्ने सरस्वतीनगर क्षेत्रको पानीको मूल स्रोत चखुँचाखोला खुला आकाशमुनि बग्न थालेपछि मुख्यतः सरस्वतीनगर र बुढानीलकण्ठ–१० सुरक्षित भएका छन् तर बुढानीलकण्ठ नगरमा बग्ने यज्ञमतीखोला पुरेर कलभर्ट निर्माण गरेपछि कपन क्षेत्रको बाढीको समस्या जस्ताको जस्तै छ । मिलनचोक र त्यसभन्दा माथिको भाग जलमग्न हुने गरेको छ । बुधबार मात्रै बाढीले त्यहाँ एउटा स्कुटर बगायो । त्यसै गरी सूर्यविनायक नगरपालिकाका वडाहरू पनि डुबानमा पर्ने गरेका छन् । उपप्रमुख तिम्सिनाले खोला किनारका बस्ती सार्न सम्भव नभएको बताउनुभयो । उहाँले भन्नुभयो, “खोलाको बहाव क्षेत्र मिचेर घर बनाएको विषय अहिले उठेको छ । सूर्यविनायक नगरपालिकामा पनि त्यो समस्या छ तर अब भएका घर भत्काएर बस्ती सार्न सम्भव छैन । अहिले खोलाको बहाव क्षेत्र किटान गरेर मात्रै नक्सा पास गरिन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/169576",
      "image": "https://gorkhapatraonline.com/storage/media/299261/conversions/hanumante-original-thumb.jpg"
    },
    {
      "slug": "169575",
      "title": "अतिरिक्त सचिव नरहने सहसचिवको खुला प्रवेशमा सहमति",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सङ्घीय निजामती सेवा विधेयक, २०८० मा अतिरिक्त सचिव नराख्ने सहमति गरेको छ । प्रतिनिधि सभाले सहसचिवको छड्के प्रवेशमा रोक लगाएको विषयलाई समेत राष्ट्रिय सभाको विधायन समितिले परिमार्जन गरी खुला प्रतिस्पर्धाबाट आउने सहमति गरेको हो । सङ्घीय निजामती सेवा विधेयक, २०८० को मसौदा विधेयकमा प्रतिनिधि सभाले अतिरिक्त सचिव राख्ने संशोधन गरेकोमा विधायन समितिले सो व्यवस्था हटाएर मसौदा विधेयककै व्यवस्थालाई निरन्तरता दिने जनाएको छ ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सङ्घीय निजामती सेवा विधेयक, २०८० मा अतिरिक्त सचिव नराख्ने सहमति गरेको छ । प्रतिनिधि सभाले सहसचिवको छड्के प्रवेशमा रोक लगाएको विषयलाई समेत राष्ट्रिय सभाको विधायन समितिले परिमार्जन गरी खुला प्रतिस्पर्धाबाट आउने सहमति गरेको हो । सङ्घीय निजामती सेवा विधेयक, २०८० को मसौदा विधेयकमा प्रतिनिधि सभाले अतिरिक्त सचिव राख्ने संशोधन गरेकोमा विधायन समितिले सो व्यवस्था हटाएर मसौदा विधेयककै व्यवस्थालाई निरन्तरता दिने जनाएको छ । समितिका सचिवसमेत रहेका सङ्घीय संसद् सचिवालयका सहसचिव मनोजकुमार गिरीले भन्नुभयो, “अधिकृत १४ औं नराख्ने सहमति भयो । अधिकृत १३ औं सचिव र १४ औँ मुख्यसचिव रहने भयो । अधिकृत १३ औँ को पदावधि चार वर्ष र १४ औं को पदावधि दुई वर्ष राखियो ।” मसौदा विधेयकको दफा ६ को १ (क) ले राजपत्राङ्कित विशिष्ट श्रेणी अन्तर्गत अधिकृत १४ औं र अधिकृत १३ औँ  रहने व्यवस्था गरेको थियो । प्रतिनिधि सभाले सो व्यवस्थामा संशोधन गरी राजपत्राङ्कित विशिष्ट श्रेणी अन्तर्गत अधिकृत १५ औं मुख्यसचिव, १४ औँ अतिरिक्त सचिव र अधिकृत १३ औँ सचिव रहने व्यवस्था ग¥यो । राष्ट्रिय सभाको विधायन समितिले अधिकृत १४ औँ  हटाएको हो ।सहसचिवको छड्के प्रवेशमा सहमतिसमितिले सहसचिव राजपत्राङ्कित प्रथम श्रेणी (अधिकृत ११ औँ) सहसचिव पदमा १० प्रतिशत खुला प्रतिस्पर्धाबाट ल्याउने सहमति गरेको छ । प्रतिनिधि सभाले सहसचिवमा छड्के प्रवेशलाई रोक्ने गरी सङ्घीय निजामती सेवा विधेयक, २०८० पारित गरेको थियो । समितिको बुधबारको बैठकले सहसचिव खुला प्रतिस्पर्धा सम्बन्धमा मसौदा विधेयककै व्यवस्थालाई निरन्तरता दिने निर्णय गरेको हो । समितिका सभापति तुलसाकुमारी दाहालले भन्नुभयो, “प्रतिनिधि सभाको प्रतिवेदनमा संशोधन गरी सहसचिवमा १० प्रतिशत खुलाबाट जाने सहमति भयो । अनुभव, उमेर, वर्ष र प्रतिशतको विषयमा अर्को बैठकमा मन्त्रालयले प्रस्ताव ल्याउने छ ।”विधेयकको दफा १० ले सङ्घीय निजामती सेवाको पदपूर्ति सम्बन्धमा व्यवस्था गरेको छ । मसौदा विधेयकको दफा १० को ‘ज’ मा खुला प्रतियोगिताबाट १०, अन्तरतह प्रतियोगिताबाट १० र बढुवाद्वारा ८० प्रतिशत सिटमा पदपूर्ति हुने व्यवस्था थियो तर प्रतिनिधि सभाले अन्तरतह प्रतियोगिताबाट १५ र बढुवाद्वारा ८५ प्रतिशत पदमा पदपूर्ति हुने संशोधन ग¥यो । विधायन समितिले प्रतिनिधि सभाले गरेको संशोधनमा परिमार्जन गर्दै खुलाबाट १० प्रतिशत पदपूर्ति हुने सहमति गरेको हो । सहसचिव खुलाबाट ल्याउने व्यवस्था नराख्न मन्त्रालयले अडान राख्दा लगातार तीन वटा बैठकमा सोही कारणले छलफल अगाडि बढ्न सकेन । नेपाली कांग्रेस, नेकपा (माओवादी केन्द्र), नेकपा (एकीकृत समाजवादी) र जनता समाजवादी पार्टी नेपालले सहसचिव खुलाबाट आउनुपर्ने अडान राख्दै आएका थिए । बुधबारको बैठकमा नेकपा (एमाले) को संसदीय दलका नेतासमेत रहनुभएका समितिका सदस्य गोपाल भट्टराईले समितिका सदस्यको भावनालाई आत्मसात् गरेर अघि बढनुपर्ने बताउनुभयो ।नासुमा समेत खुला प्रतिस्पर्धाविधायन समितिले नायब सुब्बा (नासु) मा समेत खुला प्रतिस्पर्धाबाट पदपूर्ति गर्नुपर्ने व्यवस्था राख्ने सहमति गरेको छ । समितिको बैठकमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय र कानुन, न्याय तथा संसदीय मामिला मन्त्रालयले उही पाठ्यक्रम, उही कार्य प्रकृति भएको हुनाले नासु पद नराख्ने अडान राख्यो तर समितिका अधिकांश सदस्यले प्रतिशत घटाएर भए पनि नायब सुब्बा पदमा खुला प्रतिस्पर्धाबाट आउन पाउने व्यवस्था राख्न जोड दिनुभयो । समितिको बैठकमा सभापति तुलसाकुमारी दाहालले नासु पदमा कति प्रतिशत खुला प्रतिस्पर्धाबाट आउने सम्बन्धमा प्रस्ताव ल्याउन सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई निर्देशन दिनुभयो । छलफलले गति लियो विधायन व्यवस्थापन समितिले सङ्घीय निजामती विधेयकमाथिको छलफललाई गति दिएको छ । चार दिनपछि बसेको समितिको बुधबारको बैठकले विधेयकको दफा २४ सम्मको छलफल टुङ्ग्याएको हो । समितिले संशोधनकर्ता सदस्यलाई समितिको बैठकमा नरहने सहमति जनाउँदै छलफललाई छोट्याएको छ । समितिको सो निर्णयलाई लिएर संशोधनकर्ता सदस्यले विधायिकी अधिकार कटौती भएको भन्दै आपत्ति जनाए पनि विशेष कारणले निर्मित परिस्थितिमा समितिको निर्णय स्वीकार गर्ने बताउनुभयो । विधेयकमा संशोधन राख्नुभएका सदस्य पदमबहादुर परियार, मदनकुमारी शाह गरिमा, जितजङ्ग बस्नेतलगायतले विधायिकी अधिकार खोसिएको भन्दै आगामी दिनमा यस प्रकारको सहमति नगर्न समिति सभापतिलाई आग्रह गर्नुभयो । राष्ट्रिय सभाले सङ्घीय निजामती विधेयक भदौ १७ गतेभित्र पारित गरी वा सुझावसहित प्रतिनिधि सभामा फिर्ता पठाउनुपर्ने संवैधानिक बाध्यता छ । १४७ दफा रहेको विधेयकको अधिकांश दफामा छलफलसमेत नभएकोले समितिमा प्रतिनिधित्व हुने दलबिच संशोधनकर्ता सदस्यलाई आफ्नो संशोधनको बुँदा राखेर बैठकबाट बिदा गर्ने निर्णय गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/169575",
      "image": "https://gorkhapatraonline.com/storage/media/299297/conversions/nijamati-bidheyak-original-thumb.jpg"
    },
    {
      "slug": "169574",
      "title": "आसपासका उद्योग स्थानान्तरण गर्नू",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले लुम्बिनी गौतम बुद्धको जन्मस्थल लुम्बिनीको दीर्घकालीन संरक्षणका लागि लुम्बिनीको निश्चित क्षेत्रभित्रका उद्योग स्थानान्तरण गर्न परमादेश जारी गरेको छ । सर्वोच्चको आदेश बुझेको दुई वर्षसम्म स्थानान्तरण नभएका उद्योग बन्द गर्न पनि अदालतले सरकारका नाममा परमादेश आदेश जारी गरेको हो । सर्वोच्चको परमादेशले लुम्बिनी आसपासका सिमेन्ट, स्टिल तथा स्न्याक्सलगायतका ६३ उद्योग प्रभावित हुने छन् । अदालतले नयाँ उद्योग अनुमति नदिन पनि आदेश गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । सर्वोच्च अदालतले लुम्बिनी गौतम बुद्धको जन्मस्थल लुम्बिनीको दीर्घकालीन संरक्षणका लागि लुम्बिनीको निश्चित क्षेत्रभित्रका उद्योग स्थानान्तरण गर्न परमादेश जारी गरेको छ । सर्वोच्चको आदेश बुझेको दुई वर्षसम्म स्थानान्तरण नभएका उद्योग बन्द गर्न पनि अदालतले सरकारका नाममा परमादेश आदेश जारी गरेको हो । सर्वोच्चको परमादेशले लुम्बिनी आसपासका सिमेन्ट, स्टिल तथा स्न्याक्सलगायतका ६३ उद्योग प्रभावित हुने छन् । अदालतले नयाँ उद्योग अनुमति नदिन पनि आदेश गरेको छ । न्यायाधीशद्वय कुमार रेग्मी र सुनीलकुमार पोखरेलको संयुक्त इजलासले वरिष्ठ अधिवक्ता प्रकाशमणि शर्मासमेतको रिटमा लुम्बिनी क्षेत्रको धार्मिक र जैविक विविधता संरक्षणका लागि भन्दै उद्योग स्थानान्तरणको आदेश गरेको हो । नेपाल औद्योगिक प्रवर्धन बोर्डको २०६६ को निर्णयलाई मुख्य आधार मानेर अदालतले सर्तसहित आदेश गरेको हो । अदालतले धुलो, धुवाँ तथा कार्बनजन्य उद्योग स्थानान्तरण र अनुमति बन्देज गरेको हो । लुम्बिनीको पर्खाल घेराको पूर्व पश्चिम, उत्तर १५ किलोमिटर दुरीसम्मका तथा दक्षिणमा भारतीय सीमासम्मका उद्योगका हकमा यो आदेश लागु हुने छ । सर्वोच्चको आदेशमा भनिएको छ, “भगवान् गौतम बुद्धको जन्मस्थल लुम्बिनीको दीर्घकालीन संरक्षणका लागि यो आदेश प्राप्त भएको मितिले दुई वर्षभित्र धुलो, धुवाँ वा कार्बनजन्य प्रदूषण उत्सर्जन गर्ने लुम्बिनीको पर्खाल घेराको पूर्व, पश्चिम, उत्तर १५ किमी दुरीसम्मका र दक्षिणमा भारतीय सीमासम्मका बन्द वा स्थानान्तरण नभएका उद्योग तथा कलकारखाना बन्द गर्नू वा स्थानान्तरण गर्नू गराउनू ।”अदालतले वातावरणीय प्रदूषणका कारण लुम्बिनी परिसरभित्रका सम्पदामा क्षति पुगिरहेको भन्दै उद्योग स्थानान्तरणको आदेश गरेको हो । १७ पटकसम्म उच्चस्तरीय अध्ययन टोलीबाट क्षतिबारे सजग गराइए पनि कार्यान्वयनमा नआएको अदालतको ध्यानाकर्षण छ । क्षति न्यूनीकरणको उपाय नअपनाए युनेस्कोको विश्व सम्पदा सूचीबाट हट्ने जोखिमसम्म रहेकोतर्फ अदालतले ध्यानाकर्षण गराएको छ । अदालतले दक्षिणतर्फको भारतीय सीमा र पूर्व पश्चिम र उत्तरतर्फ पर्खालदेखि १५ किलोमिटर दुरी तथा लुम्बिनी भैरहवा कोरिडोर खण्डमा सडकको दायाँ बायाँ आठ सय मिटरसम्म कार्बन उत्सर्जन गर्ने नयाँ उद्योग अनुमति नदिन पनि परमादेशको आदेश गरेको हो । बोर्डले ०६६ मा १५ किलोमिटर क्षेत्रभित्र कार्बन उत्सर्जन गर्ने नयाँ उद्योग दर्ता गर्न नदिने निर्णय गरेको थियो तर निर्णय कार्यान्वयन हुन सकेको थिएन । २०६६ मङ्सिर २० अघि दर्ता भई सञ्चालनमा रहेका उद्योगको हकमा पहिलो प्राथमिकतामा उद्योग स्थानान्तरण गर्ने र यसरी सञ्चालित उद्योगहरूको पुँजी वृद्धि, क्षमता वृद्धि, उद्देश्य थप तथा विद्युत् क्षमता थप गर्न स्वीकृति प्रदान नगर्ने पनि बोर्डले नीति लिएको थियो । सर्वोच्चले कार्बन उत्सर्जन गर्ने उद्योग बन्द तथा स्थानान्तरण गर्दा बृहत्तर लुम्बिनी क्षेत्रको दीर्घकालीन संरक्षणमा पर्याप्त ध्यान पु¥याउन पनि आदेश गरेको छ । उद्योग स्थानान्तरण भएपछिको खाली जग्गामा पर्यटनमैत्री व्यवसाय सञ्चालन गर्न चाहेमा आवश्यक सहुलियत सुविधा उपलब्ध गराउन पनि अदालतले आदेश गरेको छ ।  यस्तै अदालतले लुम्बिनी क्षेत्र संरक्षणको निम्ति निर्मित पर्खालको दक्षिणतर्फ भारतीय सीमासम्म र पूर्व–पश्चिम तथा उत्तरतर्फ पर्खालदेखि १५ किलोमिटर दुरीमा तथा लुम्बिनी भैरहवा कोरिडोर खण्डको दायाँ–बायाँ आठ सय मिटर क्षेत्रमा १९ टनभन्दा बढी भारवहन क्षमता भएका सार्वजनिक सवारीसाधन आवागमनमा रोक लगाउन पनि आदेश गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169574",
      "image": "https://gorkhapatraonline.com/storage/media/299258/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "169561",
      "title": "तोकेको समयमा स्वास्थ्य बिमा नवीकरण नगरे थप शुल्क लाग्ने",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "स्वास्थ्य बिमा बोर्डले सूचना जारी गर्दै बीमित परिवारले तोकेको समयभित्र बिमा नवीकरण नगरे थप शुल्क लाग्ने व्यवस्था गरेको जानकारी गराएको छ ।",
      "longContent": "काठमाडौँ, भदौ ११ गते । तोकिएको समयमा स्वास्थ्य बिमा नवीकरण नगरेमा थप शुल्क लाग्ने भएको छ । स्वास्थ्य बिमा बोर्डले सूचना जारी गर्दै बीमित परिवारले तोकेको समयभित्र बिमा नवीकरण नगरे थप शुल्क लाग्ने व्यवस्था गरेको जानकारी गराएको छ ।   सूचना अनुसार बोर्डले विगतमा स्वास्थ्य बिमा गरी नवीकरण नगरेका बीमित परिवारलाई आगामी असोज मसान्तसममा बीमा नवीकरण गरेमा एक पटकका लागि थप शुल्क मिनाहा गर्ने निर्णय गरेको छ । बोर्डले असोज मसान्तभित्र नवीकरण गरेमा कुनै थप शुल्क नलाग्ने निर्णय गरेको हुँदा अनलाइन प्रणाली वा दर्ता सहयोगीमार्फत बिमा नवीकरण गर्न बोर्डले सम्पूर्ण बीमितलाई अनुरोध गरेको छ । उक्त अवधि पछि म्याद गुजारी नवीकरण गर्ने बीमित परिवारलाई थप शुल्क लाग्ने बोर्डको सूचनामा उल्लेख छ ।  सूचना अनुसार म्याद सकिएको तीन महिनाभित्र नवीकरण गरेमा  कार्यक्रममा आबद्ध हुँदा लाग्ने योगदान रकमको १० प्रतिशत थप शुल्क लाग्ने छ । छ  महिनाभित्र नवीकरण गरेमा योगदान रकमको ३० प्रतिशत थप शुल्क लाग्ने, छ महिनादेखि एक वर्षभित्र नवीकरण गरेमा योगदान रकमको ५० प्रतिशत थप शुल्क लाग्ने व्यवस्था गरेको छ । त्यसैगरी, एक वर्षभन्दा बढी भएमा योगदान रकमको शतप्रतिशत थप शुल्क लाग्ने, दुई वर्षभन्दा बढी भएमा योगदान रकमको तीन गुणा बराबरको शुल्क लाग्ने र तीन वर्षभन्दा बढी भएमा योगदान रकमको चार गुणा बराबरको शुल्क लाग्ने बोर्डले सूचना उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/169561",
      "image": "https://gorkhapatraonline.com/storage/media/299226/conversions/bima-board-1-e1710473575205-original-thumb.jpg"
    },
    {
      "slug": "169560",
      "title": "मन्त्रिपरिषद् बैठकका १० निर्णय : सामाजिक सञ्जाल सात दिनभित्र दर्ता हुनुपर्ने",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "सरकारले सात दिन भित्र सामाजिक सञ्जाल दर्ता हुनुपर्ने निर्णय गरेको छ। भदौ ९ गतेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुहुँदै सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले यस्तो जानकारी गराउनुभएको हो।",
      "longContent": "काठमाडौँ, भदौ ११ गते। सरकारले सात दिन भित्र सामाजिक सञ्जाल दर्ता हुनुपर्ने निर्णय गरेको छ। भदौ ९ गतेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुहुँदै सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वी सुब्बा गुरुङले यस्तो जानकारी गराउनुभएको हो।सर्वोच्च अदालतको आदेशबमोजिम सामाजिक सञ्जाल सात दिनभित्र सञ्चार मन्त्रालयमा सूचीकरण हुनुपर्ने र तोकिएको अवधिमा सूचीकरण नभए नेपालमा निष्क्रिय गराउन दूरसञ्चार प्राधिकरणलाई निर्देशन दिने निर्णय गरेको हो। सामाजिक सञ्जालको प्रयोगलाई व्यवस्थित गर्ने निर्देशिका, २०८० तथा सर्वोच्च अदालतको आदेशबमोजिम सामाजिक सञ्जाल सञ्चालकलाई जिम्मेवार तथा जवाफदेही बनाउन सात दिनको म्याद दिई सञ्चार तथा सूचना प्रविधि मन्त्रालयमा सूचीकरणका लागि सार्वजनिक रूपमा आह्वान गर्ने’, मन्त्रिपरिषद् निर्णय सार्वजनिक गर्दै सञ्चारमन्त्री गुरुङले भन्नुभयो, ‘तोकिएको अवधिमा सूचीकरण हुन नआउने वा सूचीकरणका लागि सम्पर्कमा समेत नआउने सामाजिक सञ्जाललाई क्रमशः नेपाल भित्र निष्क्रिय गराउन र सूचीकरण गरेमा सोही क्षणबाट ती सामाजिक सञ्जाललाई पुनः सक्रिय गराउन सञ्चार तथा सूचना प्रविधि मन्त्रालयमार्फत नेपाल दूरसञ्चार प्राधिकरणलाई निर्देशन दिने।’मन्त्रिपरिषद् बैठकका १० वटा निर्णय सार्वजनिक भएका छन्।  नियमित पत्रकार सम्मेलन गर्दै उहाँले भदौ ९ गते बसेको मन्त्रिपरिषद् बैठकका १० वटा निर्णय बुधबार सार्वजनिक गर्नुभएको हो।मन्त्रिपरिषद् बैठकका निर्णय :",
      "link": "https://gorkhapatraonline.com/news/169560",
      "image": "https://gorkhapatraonline.com/storage/media/299238/conversions/Cabinate-meeting-press-meet-original-thumb.jpg"
    },
    {
      "slug": "169299",
      "title": "प्रधानमन्त्रीको चीन–भारत भ्रमण : कूटनीतिमा नयाँ मोड",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवम् नेकपा (एमाले) अध्यक्ष केपी शर्मा ओलीको निकट समयमा छिमेकी मुलुक चीन र भारतको भ्रमण हुने तय भएको छ ।",
      "longContent": "काठमाडौँ, भदौ ११ गते । प्रधानमन्त्री एवम् नेकपा (एमाले) अध्यक्ष केपी शर्मा ओलीको निकट समयमा छिमेकी मुलुक चीन र भारतको भ्रमण हुने तय भएको छ । परराष्ट्र मन्त्रालयका अनुसार प्रधानमन्त्री ओलीको चीन र भारत भ्रमणको मिति भने तय भइसकेको छैन ।प्रधानमन्त्री ओलीलाई भारत भ्रमणको औपचारिक निमन्त्रणा आइसकेको छ । २०८२ भदौ १ गते नेपालको दुई दिने औपचारिक भ्रमणमा आउनुभएका भारतका विदेश सचिव विक्रम मेसीले भारतका प्रधानमन्त्री नरेन्द्र मोदीले पठाउनुभएको भारत भ्रमणको निम्ता दिनुभएको हो ।परराष्ट्र मन्त्रालयका प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले भन्नुभयो, “प्रधानमन्त्रीज्यूको चीन भ्रमण तय भएको छ । यस भ्रमणको आवश्यक तयारी सम्बन्धको कामहरू परराष्ट्र मन्त्रालयले गरिरहेको छ । भ्रमणसम्बन्धी मितिलगायतका विस्तृत विवरण उपयुक्त समयमा जानकारी गराउँछौं ।” परराष्ट्र मन्त्रालयले मिति तय नभएको बताएको भए पनि प्रधानमन्त्री यही भदौ १४ गते चीन भ्रमण तय भएको बुझिएको छ ।     के भन्छन् कूटनीतिज्ञ ?पूर्व राजदूत एवम् कूटनीतिज्ञ हिरण्यलाल श्रेष्ठले प्रधानमन्त्रीको निकट भविष्यमै हुन गइरहेको चीन र भारत भ्रमण दूरगामी महत्त्वको हुने बताउनुभयो । प्रधानमन्त्री ओली साङ्घाई कोअपरेसन अर्गनाइजेसन (एससीओ) को आयोजनामा चीनमा हुने शिखर सम्मेलनमा सहभागी हुन चीन जान लाग्नुभएको हो । उक्त भ्रमणमा चीनका राष्ट्रपति सी जिनपिङ, भारतका प्रधानमन्त्री नरेन्द्र माेदीलगायतका नेतासँग भेट गर्ने कार्यक्रम रहेको छ ।श्रेष्ठ भन्नुहुन्छ, “दूरगामी महत्वको भ्रमण हुन्छ किनभने साङ्घाई सहयोग सङ्गठनमा इण्डियाको प्रधानमन्त्री, चाइनाको राष्ट्रपतिसँग पनि भेट हुने भएकाले हाम्रो दुईटा छिमेकीमा अहिले सम्बन्ध सुधार भएको छ । इण्डियाले रुससँग तेल लियो नाकाबन्दी मानेन भनेर अमेरिकाले २५ प्रतिशत पेनाल्टी र ५० प्रतिशत कर लगाएर पेलेको हुनाले चाइनासँग सम्बन्ध राम्रो कायम राख्ने । तेल लिन छोड्दिन भनेर अडान इन्डियाले लिएको छ ।” नयाँ बहुध्रुवीय अवस्थामा भारत, चीन, रसिया, साउथ अफ्रिका, ब्राजिललगायतका विश्वका प्रभावशाली देशहरू आइपुगेको उहाँको भनाइ छ ।उहाँले भन्नुभयो, “यो नयाँ बहुध्रुवीय विश्वका एक्टर्सहरु नजिक आउने त्यसमा नेपाल पनि भाग लिन पाउने हुँदा नेपालको दृष्टिकोणमा दुई छिमेकीबिच तनाव हुनुभन्दा सम्बन्ध सुधार भएको स्वागतयोग्य हुन्छ । दोस्रो कुरा, क्षेत्रीय र अन्तर्राष्ट्रिय राजनीतिमा पनि यसले सकारात्मक असर पार्ने भएको हुनाले यो भ्रमण दूरगामी महत्वको छ ।”भेट हुनु सकारात्मक  पूर्व राजदूत एवम् राजनीतिशास्त्री प्राडा. लोकराज बराल शिखर सम्मेलनमा नेपाल सहभागी हुने विषयलाई सकारात्मक रूपमा लिनुपर्ने बताउनुहुन्छ । उहाँले नेपालका प्रधानमन्त्रीसँग छिमेकी मुलुक भारत र चीनका नेताहरूसँग भेट भए पनि सीमालगायतका समस्या सुल्झन नसक्ने बताउनुभयो ।उहाँले भन्नुभयो, “भेट भएको, कुरा राखेको सकारात्मक कुरा हो । भारत पनि आएन, आएन भन्दाभन्दै निम्ता लिएरै आयो । अब भेटवार्ता हुन्छ । धेरै कुरा हामीलाई पनि थाहा छ, कति कुरा सुल्झिन्छन्, कति सुल्झिँदैनन् । सिमानाको कुरा सुल्झिने कुरा होइन ।”प्रधानमन्त्रीको चीन भ्रमणको समयमा सामान्य विचार आदान प्रदान हुन सक्ने उहाँको भनाइ छ । उहाँले भन्नुभयो, “महाकाली सन्धि गरेको झण्डै ३० वर्ष हुन आँटिसक्यो अहिलेसम्म दुई देशका प्रधानमन्त्री जहिले पनि भेटिराछन्, मिलाउने भन्छन् तर कहिले पनि हुँदैन । भेटेर मात्रै पनि हुँदैन । एउटा सद्भाव हो । मान्छेहरूलाई के के न हुन्छ जस्तो लाग्छ । सामान्य कुराहरू हुन्छन्, विचारको आदन प्रदान हुन्छ ।”एमाले अध्यक्ष ओली प्रधानमन्त्री हुनुभएपछि यो दोस्रो चीन भ्रमण हुन लागेको हो । कूटनीतिज्ञ  श्रेष्ठको विचारमा बदलिँदो विश्व परिवेशमा एसियाली देशहरू एकअर्कासँग जोडिने कडीका रूपमा यस भ्रमणलाई लिनुपर्दछ । कूटनीतिज्ञ श्रेष्ठ भन्नुहुन्छ, “नेपालले भारत नै पहिले जानुपर्छ भन्ने नभइकन दुई–दुई चोटि चाइना जाने भएपछि यसले बद्लिँदो विश्व परिवेशलाई देखाएको छ । भारतका लागि पनि नेपाल आवश्यक भइसक्यो । यसो हेर्दा, एसियाली देशहरू एकअर्कासँग नजिक हुने र त्यो कडी नेपाल हुने हुनाले एसियाको २१ औं शताब्दी बनाउनका लागि बहुत सकारात्मक हुने छ ।”विकासको कुरामा हामीले ध्यान दिनुपर्छप्राडा. बरालका अनुसार नेपालको भारतसँगको सम्बन्ध ससाना कुरामा जोडिएको छ ।उहाँ भन्नुहुन्छ, “भारतसँग सम्बन्ध सधैं सुधार भएको हुन्छ, सधैं नभएको पनि हुन्छ यस्तो सम्बन्ध छ । यो दुई देश यति नजिक छन् कि, स–साना कुरामा हाम्रो ध्यान गएको हुन्छ । हामीले कहिलेकाहीँ उसलाई मन नपर्ने कुरामा बढी उत्तेजित गर्छौं । यसको साटो विकासको कुरामा हामीले ध्यान दिनुपर्छ । तछाडमछाड गरेर राष्ट्रवादी हुनुभन्दा जनमुखी कार्यक्रम ल्याएर नेपाली जनतालाई बलियो बनाउने कामतिर लाग्नुपर्छ ।”उहाँले छिमेकी मुलुकसँग राम्रो सम्बन्ध बनाउनुपर्नेमा जोड दिनुभयो ।उहाँले भन्नुभयो, “देश विकास तीव्र गतिमा अगाडि बढाउने कुरामा, छिमेकसँग राम्रो सम्बन्ध बनाउने कुरामा ध्यान दिँदैनौं । भेटवार्ता भएको सकारात्मक रूपमा लिन्छौं तर यसबाट हामीले धेरै अपेक्षा गर्न पनि हुँदैन ।”वाम एकताको पक्षमा चीन श्रेष्ठका अनुसार चिनियाँ कम्युनिष्ट पार्टीले नेपालका कम्युनिष्ट पार्टीसँग मात्र नभई नेपाली कांग्रेससँग पनि सम्बन्ध सुधार गर्दै आएको छ । केही वर्षदेखि नेपालका मधेशवादी दलमा समेत चीनले भाइचारा प्रतिनिधि पठाउने गरेको छ । उहाँ पूर्व राष्ट्रपति विद्यादेवी भण्डारीलाई चीनले केही समयअघि निमन्त्रणा दिएर वाम एकताको पक्षमा परामर्श गरेको आँकलन गर्नुहुन्छ ।उहाँ भन्नुहुन्छ, “वाम एकता भए राम्रो हुन्छ भन्ने चिनियाँ सोच छ । वास्तवमा, नेपालमा विद्यादेवीको भूमिका हुन सक्छ, सबै वामलाई एक बनाउने विषयमा चीनले प्रोत्साहन पनि गरिरहेको छ । दुई–दुईचोटि संसद् भङ्ग गर्दा रातको १२ बजे विद्याजीले ओलीजीलाई मद्दत पुर्‍याएको हो नि । नागरिकता विधेयकमा हो अलिकति अलग भूमिका खेलेको । विद्या र ओली त एक अर्काका पूरक हुन् । वैकल्पिकमा विद्याजी हुनुभयो भने ओलीजीका लागि पनि राम्रो हुन्छ ।”चीन नेपालमा वाम एकता चाहन्छ भन्ने तथ्यगत आधार के छन् त भन्ने जिज्ञासामा उहाँले अध्यक्ष ओलीले नै पूर्व राष्ट्रपति भण्डारीलाई चीन भ्रमणमा पठाउनुभएको बताउनुभयो । उहाँले भन्नुभयो, “विद्याजीलाई बोलाएको किन त पार्टीको नेताको रूपमा बोलाएको हो नि । ओलीजीले पनि विदेश विभाग प्रमुखलाई पठाइदेऊ भन्दा एक किसिमले ओलीजीले विद्याजीलाई पठाएकै हो । वाम एकताको कुरा विद्याजीलाई भन्यो, अब ओलीजीलाई पनि भन्छ र यस्तो विवाद नगर, मिलेर गर भन्छ । यसपालि ओलीजीलाई पनि सम्झाउँछ । अरुले एमाले ब्रेक होस् भन्ने चाहन्छ तर एमाले पनि ब्रेक हुन नदिने र अरु वामलाई पनि समेट्नेतर्फ परामर्श चिनियाँ कम्युनिस्टहरूको नेपालका कम्युनिस्टलाई हुन्छ भन्ने मलाई लाग्छ । यो कदम एकपछि अर्को गरी अगाडि बढ्दैछ ।”उहाँले पूर्व राष्ट्रपति भण्डारीको पार्टी सदस्यता खारेज गर्ने निर्णयमा समेत एमालेले पुनर्विचार गर्ने धारणा राख्नुभयो ।उहाँले भन्नुभयो, “पहिलो राष्ट्रपति महिला भयो । पहिलो प्रधानमन्त्री पनि हुन पाउँछ कि ? सबैलाई एक गरेर अरु हुनुभन्दा विद्या उत्तराधिकारी हुँदा ओलीजीका लागि पनि फाइदा हुन्छ । उहाँहरुको पार्टी विधान संशोधन गर्ने सेसन हुँदैछ, त्यसमा पुनर्विचार पुर्‍याउँला । मलाई लाग्छ, सदस्यता नै खारेज गर्ने अवस्था फिर्ता लिन सक्छ त्यसमा चाइना भ्रमणले दुवैलाई सम्झाउँछ ।”प्रधानमन्त्री ओलीको चीन भ्रमणले नेपालको भूराजनीतिक महत्त्वमा नयाँ भूमिका खेल्नुपर्ने अवस्थामा सकारात्मक असर पार्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169299",
      "image": "https://gorkhapatraonline.com/storage/media/299108/conversions/image--original-thumb.jpg"
    },
    {
      "slug": "169463",
      "title": "मोनिका ‘लियो मिस तिज’",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "‘लियो मिस तिज’ सैनामैनाको तेह्रौँ संस्करणको उपाधि मोनिका खड्काले जित्नुभएको छ । रुपन्देहीको सैनामैना नगरपालिका मुर्गिया निवासी खड्काले उपाधिसँगै २५ हजार रुपियाँ, क्राउन, ट्रफी, प्रमाणपत्र र अन्य आकर्षक उपहार प्राप्त गर्नुभयो ।",
      "longContent": "बुटवल समाचारदाताबुटवल, भदौ ११ गते । ‘लियो मिस तिज’ सैनामैनाको तेह्रौँ संस्करणको उपाधि मोनिका खड्काले जित्नुभएको छ । रुपन्देहीको सैनामैना नगरपालिका मुर्गिया निवासी खड्काले उपाधिसँगै २५ हजार रुपियाँ, क्राउन, ट्रफी, प्रमाणपत्र र अन्य आकर्षक उपहार प्राप्त गर्नुभयो ।लियो क्लब अफ सैनामैनाले हरेक वर्ष तिज पर्वका अवसरमा महिलाहरूको अन्तर्निहित प्रतिभा प्रस्फुटन गर्ने तथा पुरानो संस्कृति संरक्षण गर्ने उद्देश्यले प्रतियोगिता गर्दै आएको छ । रुपन्देहीको सैनामैना नगरपालिका लगायत छिमेकी पालिकाबाट प्रतिनिधित्व गरेका युवतीबिच भएको प्रतियोगिताको अन्तिम छनोटमा नौ प्रतियोगी फाइनल राउन्डमा सहभागी भएका थिए ।लियो क्लब अफ सैनामैनाका अध्यक्ष मनिष खत्रीले लियो मिस तिजले नेपालको मौलिक कला, संस्कृति, संरक्षण गर्दै युवा पिँढीलाई सांस्कृतिक जागरण पैदा गर्न सहयोग पु¥याएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169463",
      "image": "https://gorkhapatraonline.com/storage/media/299007/conversions/leo-miiss-teej-nepalgunj-original-thumb.jpg"
    },
    {
      "slug": "169457",
      "title": "अन्तर्राष्ट्रिय लेखा परीक्षणको कसीमा पर्दै दस वाणिज्य बैङ्क",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "नेपालको बैङ्किङ प्रणाली साँच्चिकै पारदर्शी, अनुशासित र अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भन्ने अब स्पष्ट हुने भएको छ । प्रणालीगत सुधार गर्दै बैङ्किङ क्षेत्रलाई दीर्घकालीन रूपमा स्थिर, स्वस्थ र आत्मनिर्भर बनाउन बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षणमार्फत त्यस्तो लेखाजोखा गर्न लाएिको छ ।",
      "longContent": "काठमाडौँ, भदौ ११ गते । नेपालको बैङ्किङ प्रणाली साँच्चिकै पारदर्शी, अनुशासित र अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भन्ने अब स्पष्ट हुने भएको छ । प्रणालीगत सुधार गर्दै बैङ्किङ क्षेत्रलाई दीर्घकालीन रूपमा स्थिर, स्वस्थ र आत्मनिर्भर बनाउन बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षणमार्फत त्यस्तो लेखाजोखा गर्न लाएिको छ ।नेपालको बैङ्किङ इतिहासमै पहिलो पटक विदेशी लेखा विशेषज्ञको निगरानीमा १० ठुला वाणिज्य बैङ्कको पूर्ण लेखा परीक्षण गर्ने प्रक्रिया अगाडि बढेसँगै विदेशी लगानीकर्ता र आमजनताको बैङ्किङ प्रणालीप्रतिको भरोसा पनि बलियो बनाउने अपेक्षा गरिएको छ । यसका लागि अन्तर्राष्ट्रिय दबाब, कर्जामा शङ्का र पारदर्शिताप्रतिको चासो मुख्य रूपमा रहेको छ ।नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक रोशनकुमार सिग्देलका अनुसार सम्भवतः यही बिहीबारसम्म लेखापरीक्षण गर्न बङ्गलादेशको हाउलादार युनुस एन्ड कम्पनीसँग सम्झौता हुने भएको छ । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ) सँगको विस्तारित कर्जा सम्झौताको सर्त अनुसार, बङ्गलादेशको लेखा कम्पनी हाउलादार युनुस एन्ड कम्पनीले नेपालका १० बैङ्कको लेखाजोखा गर्ने भएको हो ।१० वटा बैङ्कमा ग्लोबल आइएमई बैङ्क, नबिल बैङ्क, नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, कुमारी बैङ्क, लक्ष्मी सनाइज बैङ्क, प्रभु बैङ्क, हिमालयन बैङ्क, नेपाल बैङ्क लिमिटेड र एनआइसी एसिया बैङ्क रहेका छन् । सम्पत्तिको आकार अनुसार कर्जा तथा निक्षेप पनि ठुलै हुने भएकाले धेरै सम्पत्ति भएका शीर्ष १० बैङ्कको पूर्ण लेखा परीक्षण हुने राष्ट्र बैङ्कले जनाएको छ ।ठुला बैङ्कहरूको कर्जा प्रवाह, जोखिम मूल्याङ्कन र वित्तीय पारदर्शिता परीक्षण गरिने नेपाल राष्ट्र बैङ्कले जनाएको छ । विगतमा बैङ्कले ‘इभर ग्रिनिङ’ जस्ता अभ्यासमार्फत खराब कर्जा लुकाएको आशङ्का भएपछि आइएमएफले निष्पक्ष अन्तर्राष्ट्रिय अडिटरमार्फत लेखा परीक्षण गराउन आग्रह गरेको थियो ।नेपाल सरकारले वित्त क्षेत्र र मौद्रिक क्षेत्रमा सुधार गर्ने प्रतिबद्धता जनाउँदै अन्तर्राष्ट्रिय मुद्रा कोषसँग ३९ करोड ५९ लाख अमेरिकी डलर बराबरको विस्तारित कर्जा सुविधाका लागि सम्झौता गरेको थियो । आइएमएफसँग २०७८ पुसमा नै उक्त सम्झौता भएको थियो । कोषले नेपाल सरकारलाई सात किस्तामा ३८ महिनाभित्र विस्तारित कर्जा सुविधा अन्तर्गतको सहुलियतपूर्ण कर्जा दिने निर्णय गरेको थियो । सोही कर्जा सम्झौताको एउटा सर्त अनुसार वाणिज्य बैङ्कहरूको ‘लोन पोर्टफोलियो रिभ्यु’ गर्नका लागि बङ्गलादेशी कम्पनी छनोट गरिएको हो ।नेपाल राष्ट्र बैङ्कको सम्पत्ति व्यवस्थापन विभागले हाउलादरसँगको सम्झौता सकेपछि सुपरिवेक्षण विभागको जिम्मा लगाउने छ भने सुपरीवेक्षण विभागसँगको सहकार्यमा लेखा परीक्षणको काम हुने कार्यकारी निर्देशक सिग्देलले बताउनुभयो ।हाउलादारले सम्झौतापछिका दुई महिना अफसाइट नै बसेर छलफल गर्ने योजनामा रहेको छ । दुई महिना अवधिमा गैरस्थलगत अनुगमन गरेर चाडबाडका बेला पनि सकिने र स्थलगत लेखा परीक्षण सुरु हुने छ । करिब साढे चार करोड रुपियाँमा एकै पटक हुने सबै बैङ्कको लेखा परीक्षणको कामका लागि २२ जना जनशक्ति आवश्यक पर्ने छ । त्यसका साथै राष्ट्र बैङ्कका दुई जना कर्मचारी पनि थप समावेश हुने भएका छन् । हरेक बैङ्कमा फर्मका दुई जना र राष्ट्र बैङ्कमा दुई गरी चार जनाले काम गर्ने राष्ट्र बैङ्कले जनाएको छ ।यसअघि पहिलो पटक अन्तर्राष्ट्रिय लेखा परीक्षकबाट लेखा परीक्षण गराउन प्रक्रिया सुरु गर्दा असफल भएको थियो । त्यसपछि राष्ट्र बैङ्कले पुस २०८१ देखि पुनः दोस्रो पटक फर्म छनोट प्रक्रिया सुरु गरेको थियो ।राष्ट्र बैङ्कले अन्तर्राष्ट्रिय लेखा परीक्षण फर्मबाट आएको आवेदनमार्फत १९ फागुन २०८१ मा छ कम्पनी छोटो सूचीमा परेको थियो । छोटो सूचीमा डेलोइट पार्टनर श्रीलङ्का, हाउलादार युनुस एन्ड कम्पनी बङ्गलादेश, केपिएमजी एस्योरेन्स एन्ड कन्सल्टिङ सर्भिस भारत, जेभी मेहेरा जेकेएसएस एसएसबिडिआई जेभी, एमएसके एन्ड एसोसिएट्स भारत र जेभी एसआरबिए एन्ड बिके अग्रवाल एन्ड कम्पनी परेका थिए ।तीमध्ये उत्कृष्ट प्रस्ताव बुझाउने हाउलादार युनुस एन्ड कम्पनी छनोट भएको थियो । राष्ट्र बैङ्कले छनोटमा परेको फर्मलाई २५ जेठसम्म वित्तीय प्रस्ताव माग गरेको थियो । राष्ट्र बैङ्कको माग अनुसार हाउलादरले बुझाएको चार करोड ३५ लाख रुपियाँ बराबरको वित्तीय प्रस्ताव पनि स्वीकृत भएको हो ।भरोसा बलियो बनाउने अपेक्षालेखा परीक्षणबाट बैङ्किङ प्रणाली अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भनेर हेरिने भएकाले दीर्घकालीन रूपमा स्थिर र विश्वसनीय बैङ्किङ प्रणाली निर्माण गर्न सहयोग पुग्ने नेपाल राष्ट्र बैङ्कका डेपुटी गभर्नर बमबहादुर मिश्रले बताउनुभयो ।बैङ्कहरूले आर्थिक गतिविधि कस्तो गरिरहेका छन् भन्ने सुनिश्चित गर्न, खराब कर्जाको स्तर, लगानीको अवस्था र जोखिमयुक्त क्षेत्र पहिचान गर्न, सर्वसाधारण, निक्षेपकर्ता र विदेशी लगानीकर्ताको विश्वास कायम राख्न लेखापरीक्षण गर्न लागिएको उहाँले बताउनुभयो ।बैङ्कहरूको वित्तीय स्वास्थ्यका आधारमा नेपाल राष्ट्र बैङ्कले नीति तथा नियम संशोधन गर्न तथा सम्भावित हेरफेर, कर्जा दुरुपयोग वा भित्री अनियमितता छानबिन गर्न यसले सघाउने उहाँले बताउनुभयो ।विदेशी नै किन ?आइएमएफले अन्तर्राष्ट्रियस्तरको मान्यताप्राप्त लेखा परीक्षकलाई नै लेखा परीक्षण गराउन भनेको छ । अन्तर्राष्ट्रिय लेखा परीक्षकको तुलनामा स्थानीय लेखा परीक्षक अद्यावधिक तथा स्वतन्त्र नहुने भएका कारण स्थानीयलाई नपत्याएको पनि हुन सक्ने राष्ट्र बैङ्कका कार्यकारी निर्देशक सिग्देलले बताउनुभयो ।विदेशीले यहाँ आएर काम गर्दा स्वतन्त्र हुने र कतैबाट प्रभावित नहुने भन्दै नेपाल राष्ट्र बैङ्कका पूर्वगभर्नर दीपेन्द्रबहादुर क्षेत्री विदेशीको ठाउँमा नेपाली भए यो वा त्यो बहानाले सोचे जति नतिजा आउन नसक्ने बताउनुभयो । विगतमा समस्यामा परेका दुई सरकारी वाणिज्य बैङ्कका लागि ल्याइएको वित्तीय क्षेत्र सुधार कार्यक्रममा विदेशीको संलग्नताले प्रभावकारी नतिजा आएको स्मरण गर्दै उहाँले विदेशीबाट कामको गुणस्तर र नतिजामा कुनै शङ्का नहुने उहाँले बताउनुभयो ।विदेशीले सुधारेका विगतविश्व बैङ्क, अन्तर्राष्ट्रिय मुद्रा कोष र डिएफआइडीको सहयोगमा आएको वित्तीय क्षेत्र सुधार कार्यक्रम अन्तर्गत सरकारी स्वामित्वका राष्ट्रिय वाणिज्य बैङ्क र नेपाल बैङ्कलाई विदेशीले नै सुधारेका थिए । बैङ्कको वित्तीय अवस्था सुधारका लागि विसं २०५९ माघ २ गतेदेखि व्यवस्थापन करारमा दिइएको थियो । विदेशी नागरिककै नेतृत्वले दुवै बैङ्क व्यवस्थापन जिम्मा समालेर भाखा नाघेको कर्जा, खराब कर्जा तथा समग्र बैङ्कको स्वास्थ्यलाई सही बाटोमा ल्याइएको थियो । त्यसपछि दुवै सरकारी बैङ्कले सही बाटो समाएका कारण अहिलेको अवस्थामा आइपुगेका छन् ।समस्याग्रस्त अवस्थामा पुगेका बैङ्कलाई नयाँ जीवन प्रदान गरेको स्मरण गर्दै नेपाल बैङ्कका प्रमुख कार्यकारी अधिकृत तिलकराज पाण्डे विदेशीले पूर्ण स्वतन्त्रतासाथ काम गरेकै कारण बैङ्क आजको अवस्थामा आएको बताउनुभयो । कतैबाट पनि बिनादबाब र प्रभावबिना  काम गर्दा बैङ्कको ५० देखि ६० प्रतिशतमा रहेको खराब कर्जालाई घटाएर चारदेखि पाँच प्रतिशतमा झार्न सम्भव भएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169457",
      "image": "https://gorkhapatraonline.com/storage/media/299001/conversions/banks-logo_UQmxlCbaxI-original-thumb.jpg"
    },
    {
      "slug": "169448",
      "title": "तिजको रमितामा झुम्मियो पोखरा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "चाडपर्वमा लाग्ने गरेका मेला ग्रामीण क्षेत्रमा हराउँदै गए पनि पोखरावासीले तिजमा पुरानै रौनक अवलोकन गर्न पाउँछन् । हरेक चाडपर्व र उत्सवलाई पृथक् तवरले मनाउने पर्यटन राजधानी पोखरामा अहिले ठाउँ ठाउँमा तिज केन्द्रित मेला, महोत्सव जारी छन् ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, भदौ ११ गते । चाडपर्वमा लाग्ने गरेका मेला ग्रामीण क्षेत्रमा हराउँदै गए पनि पोखरावासीले तिजमा पुरानै रौनक अवलोकन गर्न पाउँछन् । हरेक चाडपर्व र उत्सवलाई पृथक् तवरले मनाउने पर्यटन राजधानी पोखरामा अहिले ठाउँ ठाउँमा तिज केन्द्रित मेला, महोत्सव जारी छन् । पोखरा महानगरमा आधा दर्जनभन्दा बढी तिज मेला भइरहेका छन् । मेलामा तिज गीत प्रतियोगिता, नृत्य प्रतियोगिता, झाँकी प्रदर्शनी, सामूहिक दरदेखि खेलकुदका गतिविधिसमेत समावेश छन् । यस्ता मेलाले मौलिक नेपाली संस्कृति जगेर्नादेखि यहाँको अर्थतन्त्रलाई समेत चलायमान बनाउने आयोजकहरू बताउँछन् । पर्यटन व्यवसायी महिला सङ्घ नेपाल (टेवान) ले मङ्गलबार र बुधबार पोखराको लेकसाइडस्थित बाराहीघाटमा ‘तेस्रो तिज सांस्कृतिक महोत्सव–२०८२’ आयोजना गरेको छ । नेपाली महिलाले परम्परागत रूपमा मनाउने तिजको शैलीलाई पुनर्जीवित गर्ने उद्देश्यले महोत्सव आयोजना गरिएको टेवान अध्यक्ष शोभा न्यौपाने पाण्डे बताउनुहुन्छ । यो महोत्सवमा तिजगीत प्रतियोगिता, खेलकुद प्रतियोगितासँगै महिला सशक्तीकरणसम्बन्धी दुई वटा ‘टक सो’ समेत हुँदै छन् । पोखरा–१ स्थित पुरानो टुँडिखेलामा पनि तेस्रो संस्करणको तिज महोत्सवको रौनक छ । भदौ १५ गतेसम्म चल्ने महोत्सवमा दैनिक उपभोग्य सामान, कृषि, हस्तकला, बैङ्क तथा वित्तीय संस्थालगायत १५० व्यापारिक कक्ष रहेको आयोजक इन्द्रेणी एकीकृत विकास केन्द्र अध्यक्ष भानुभक्त अधिकारी बताउनुहुन्छ । महोत्सवमा खुला मौलिक तिजगीत, एकल नृत्य, ढिकीजाँतो चलाउने, छेलो हान्ने जस्ता प्रतिस्पर्धासमेत भइरहेका छन् । पोखरा वडा नम्बर १६ मा पर्ने लामाचौर र बाटुलेचौर दुई ठाउँमा तिजका महोत्सव एकैसाथ चलिरहेका छन् । लामाचौरमा नवआदर्श सामुदायिक विकास समाजको आयोजनामा आइतबार सुरु भएको महोत्सवमा तिज गीत तथा नृत्य, भलिबल खेललगायत जारी छन् । यहाँ ‘कृषि तिज गीत प्रतियोगिता’ हुँदै छ । बाटुलेचौरमा सोमबार सुरु भएको मेलामा महिला दौड, विद्यालय स्तरीय तिज नृत्य र समूहगत तिज गीत प्रतियोगिता भए । पर्यटकीय गन्तव्य सराङकोटमा आइतबारदेखि सुरु भएको तिज महोत्सव भदौ १० गतेसम्म चल्यो । सराङकोट धार्मिक क्षेत्र विकास समितिले आयोजना गरेको महोत्सवमा खुला तिजगीत प्रतियोगिता, एकल महिला नृत्य प्रतियोगिता, डोरी तान, छेलो हान्नेलगायत गतिविधि भए । तिजमा उत्ताउला गीत गाउने प्रवृत्ति बढेका बेला केही वर्षदेखि पोखरामा तिज केन्द्रित मेला, महोत्सव हुन थालेका छन् । महानगरका सबैजसो वडा कार्यालयले तिजगीत प्रतियोगिता आयोजना गर्न थालेका छन् भने सञ्चारमाध्यमहरूले पनि तिज महोत्सव गर्न थालेका छन् ।नेपाल पर्यटन बोर्ड, गण्डकी प्रदेश कार्यालय, पोखराका प्रमुख मणिराज लामिछानेले सांस्कृतिक अवसरलाई मेला, महोत्सवका रूपमा मनाउँदा पर्यटन क्षेत्रमा समेत योगदान पुग्ने बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “पर्यटकीय सम्पदामा रूपान्तरण गर्दै देशको आर्थिक समृद्धिमा अमूल्य योगदान दिन तिज महोत्सवले भूमिका खेल्छ । यस्ता महोत्सव हुनु अर्थतन्त्रको विकास र सांस्कृतिक संरक्षण दुवै दृष्टिले सकारात्मक छ ।”",
      "link": "https://gorkhapatraonline.com/news/169448",
      "image": "https://gorkhapatraonline.com/storage/media/298989/conversions/lamachaur-teej-fest-original-thumb.jpg"
    },
    {
      "slug": "169446",
      "title": "इम्बोस्ड नम्बर प्लेट क्रमशः जडान गरे हुने",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "असोज १ गतेदेखि अनिवार्य जडान गर्न भनिएको इम्बोस्ड नम्बर प्लेट तत्काल जडान नगरे पनि जरिबाना नहुने भएको छ । आफूलाई अनुकूल भएको समयमा सवारी दर्ता भएको   यातायात कार्यालयमा गई स्वस्फूर्त रूपमा जडान गर्न यातायात व्यवस्था विभागले अनुरोध गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ११ गते । असोज १ गतेदेखि अनिवार्य जडान गर्न भनिएको इम्बोस्ड नम्बर प्लेट तत्काल जडान नगरे पनि जरिबाना नहुने भएको छ । आफूलाई अनुकूल भएको समयमा सवारी दर्ता भएको यातायात कार्यालयमा गई स्वस्फूर्त रूपमा जडान गर्न यातायात व्यवस्था विभागले अनुरोध गरेको छ । विभागले मङ्गलबार प्रेस विज्ञप्ति जारी गरेर स्वस्फूर्त ढङ्गले इस्बोस्ड नम्बर प्लेट जडान गर्न सकिने बताएको हो । असोज १ गतेभित्र सवारीसाधनमा इम्बोस्ड नम्बर प्लेट जडान नगरे जरिबाना लाग्ने कुरालाई निराधार भन्दै भ्रममा नपर्न पनि आग्रह गरेको छ । विज्ञप्तिमा भनिएको छ, “इस्बोस्ड नम्बर प्लेट सम्पूर्ण सरकारी, निजी र सार्वजनिक सवारीसाधनमा क्रमशः जोड्दै लैजाने निर्णय भएको तर मिति २०८२ असोज १ गतेदेखि जडान नगरेको खण्डमा तुरुन्त जरिबाना वा कारबाहीमा परिने भन्ने भ्रमसमेत उत्पन्न भएकाले तत्काललाई कुनै किसिमको दण्ड/जरिबाना नगरिने बेहोरा स्पष्ट पारिन्छ ।” इम्बोस्ड नम्बर प्लेट जडानका लागि विभाग एवं प्रदेश कार्यालयहरूमा सेवाग्राहीको सहजताका लागि पूर्वाधार र जनशक्ति व्यवस्थापनको काम भइरहेको विभागले जनाएको छ । इम्बोस्ड नम्बर प्लेटमा प्रयोग गरिएको अङ्ग्रेजी लिपिबारे विभागले प्रस्ट पारेको छ । ठेक्का सम्झौतामा उल्लेख भएबमोजिम सर्वोच्च अदालतको संवैधानिक इजलासबाट समेत त्रुटि नदेखाइएको भन्दै विभागले त्यसलाई उचित भनेको छ । सवारीचालक अनुमतिपत्र, राहदानी, नागरिकता, राष्ट्रिय परिचयपत्रलगायतका कागजातमा समेत अङ्ग्रेजी लिपि प्रयोग भएको विभागले स्मरण गराएको छ । नागरिकस्तरबाट विरोध भएपछि विभागले हाललाई अनिवार्य नगरिएको भन्दै विज्ञप्ति जारी गरेको हो । तर साउन २० गते भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा मन्त्री देवेन्द्र दाहालको अध्यक्षतामा बसेको विषयगत समितिको बैठकले २०८२ असोज १ गतेदेखि इम्बोस्ड नम्बर प्लेट अनिवार्य गर्ने निर्णय गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169446",
      "image": "https://gorkhapatraonline.com/storage/media/298987/conversions/emboised_1613484672-original-thumb.jpg"
    },
    {
      "slug": "169445",
      "title": "मनाङेको आधा कार्यकाल सर्वोच्चलाई मान्य",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "कर्तव्य ज्यान मुद्दामा सर्वोच्च अदालतबाट दोषी ठहर भई कैद भुक्तान गरिरहेका दीपक मनाङे भनिने राजीव गुरुङको सांसद पद सर्वोच्चकै आदेशले रिक्त भइसकेको छ । गण्डकी प्रदेश सभा सदस्य गुरुङको पद संवैधानिक इजलासको आदेशले रिक्त भए पनि झन्डै आधा कार्यकाल मान्य हुने व्याख्या सर्वोच्चले गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । कर्तव्य ज्यान मुद्दामा सर्वोच्च अदालतबाट दोषी ठहर भई कैद भुक्तान गरिरहेका दीपक मनाङे भनिने राजीव गुरुङको सांसद पद सर्वोच्चकै आदेशले रिक्त भइसकेको छ । गण्डकी प्रदेश सभा सदस्य गुरुङको पद संवैधानिक इजलासको आदेशले रिक्त भए पनि झन्डै आधा कार्यकाल मान्य हुने व्याख्या सर्वोच्चले गरेको छ । कर्तव्य ज्यान मुद्दामा सर्वोच्चले दोषी ठहर गरेपछि मात्र गुरुङ प्रदेश सभा सदस्यबाट पदमुक्त हुने अदालतको व्याख्या छ । सर्वोच्चले २०८१ कात्तिक २० मा गुरुङलाई दोषी ठहरेको थियो । २०७९ मङ्सिर ४ मा सम्पन्न निर्वाचनमा मनाङ प्रदेश सभा २ बाट उहाँ निर्विरोध निर्वाचित हुनुभएको थियो । प्रधान न्यायाधीश प्रकाशमानसिंह राउतसहितको पाँच सदस्यीय संवैधानिक इजलासले २०८२ असार ४ गते गरेको फैसलाको पूर्णपाठ केही दिनअघि सार्वजनिक भएको हो । अधिवक्ता वीरेन्द्रराज कार्कीले भने गुरुङ उम्मेदवार बन्नै अयोग्य रहेकाले मनोनयनदेखिकै प्रक्रिया बदरको माग गर्नुभएको थियो । सर्वोच्चको आदेशमा भनिएको छ, “संवैधानिक तथा कानुनी प्रावधानमा स्थान रिक्त हुने वा पदमुक्त हुने यकिन समयबारे उल्लेख नभएको अवस्थामा माथिल्ला प्रकरणमा विवेचित आधारबाट सर्वोच्च अदालतबाट मिति २०८१/०७/२० मा प्रत्यर्थी दीपक मनाङे भन्ने राजीव गुरुङउपरको ज्यान मार्ने उद्योग मुद्दा फैसला भएपश्चात् निज उक्त प्रदेश सभा सदस्य पदका लागि अयोग्य ठहर भएको र मिति २०८१/०७/२७ देखि नै निज प्रत्यर्थी कैदमा समेत गइसकेको देखिँदा प्रदेश सभा सदस्य पदमा रहिरहन योग्य नभएको अवस्थामा निजलाई सोही मिति २०८१/०७/२० देखि नै गण्डकी प्रदेश, प्रदेश सभा सदस्य पदबाट पदमुक्त हुने ठहर्छ ।”फौजदारी कार्यविधि संहितामा पुनरावेदन लाग्ने मुद्दामा पुनरावेदन परेको अवस्थामा अन्तिम किनारा नभएसम्म तथा पुनरावेदन लाग्ने अवधि भुक्तान नभएसम्म फैसला कार्यान्वयन नहुने व्यवस्था छ । यस्तै साधक पेस हुने मुद्दामा साधकको निकासा नभएसम्म फैसला कार्यान्वयन नहुने व्यवस्था संहितामा छ । सर्वोच्चले एक तहको फैसलाले स्पष्ट रूपमै उम्मेदवार बन्न रोकेको अवस्थाबाहेक निर्वाचनमा भाग लिन पाउने राजनीतिक अधिकार सङ्कुचन गर्न नमिल्ने व्याख्या गरेको छ । पूर्णपाठमा भनिएको छ, “एक तहबाट कसुर ठहर भएको व्यक्तिलाई निर्वाचनमा उम्मेदवार बन्नबाट प्रचलित कानुनले स्पष्टसँग रोक लगाएको अवस्थामा बाहेक तल्लो तहको अदालतले गरेको फैसला चित्त नबुझाई प्रचलित कानुनबमोजिम पुनरावेदन गरी मुद्दा विचाराधीन रहेकै अवस्थामा निजलाई कैदीसरह मानेर निर्वाचनमा भाग लिने राजनीतिक अधिकारमा सङ्कुचन गर्न न्यायसङ्गत हुँदैन ।”प्रदेश सभा निर्वाचनको हालको कानुन अनुसार भने गुरुङ अब कैद भुक्तान गरेको छ वर्षसम्म निर्वाचनमा उम्मेदवार बन्न पाउनुहुने छैन । हाल उहाँ कैद भुक्तानको सिलसिलामा डिल्लीबजार कारागारमा हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169445",
      "image": "https://gorkhapatraonline.com/storage/media/298986/conversions/deepak-gurung-original-thumb.jpg"
    },
    {
      "slug": "169444",
      "title": "देशभर थपिँदै तेइस इप्रका",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "गृह मन्त्रालयले सार्वजनिक सेवा प्रवाह सुशासन तथा सेवा प्रवाहलाई थप सरल र पहुँचयुक्त नागरिक सेवा उपलब्ध गराउने उद्देश्यले देशभर थप २३ वटा इलाका प्रशासन कार्यालय थप्ने तयारी अन्तिम चरणमा पुर्‍याएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ११ गते । गृह मन्त्रालयले सार्वजनिक सेवा प्रवाह सुशासन तथा सेवा प्रवाहलाई थप सरल र पहुँचयुक्त नागरिक सेवा उपलब्ध गराउने उद्देश्यले देशभर थप २३ वटा इलाका प्रशासन कार्यालय थप्ने तयारी अन्तिम चरणमा पुर्‍याएको छ ।जिल्ला सदरमुकाममा रहेका जिल्ला प्रशासन कार्यालयबाट भइरहेको सेवा प्रवाहलाई विस्तार गर्ने उद्देश्यसाथ दूरदराजमा बसोबास गर्ने नागरिकलाई समेत सेवा प्रवाह सहज पहुँचयोग्य बनाउने गरी मन्त्रालयले आफ्नो सेवा प्रवाह विस्तार गर्न लागेको हो ।गृह मन्त्रालयका सहप्रवक्ता रवीन्द्र आचार्यका अनुसार सरकारको नीति तथा कार्यक्रम अन्तर्गत मन्त्रालयले सेवा विस्तारको कार्ययोजना तयार गरी इलाका प्रशासन कार्यालय थपको प्रस्ताव प्रधानमन्त्री तथा मन्त्रीपरिषद् अन्तर्गतको प्रशासन समिति पठाएको छ ।थप हुने इलाका प्रशासन कार्यालयमार्फत जिल्ला प्रशासन कार्यालय प्रमुख (सिडिओ) लाई तोकिएको जिम्मेवारीबाहेक सम्पूर्ण सेवा प्रवाह हुने जानकारी दिँदै आचार्यले भन्नुभयो, “भौगोलिक अवस्था र जनसङ्ख्याको चाप हेरी कुन जिल्लामा इलाका प्रशासन कार्यालय थप्नुपर्ने, त्यसबारे सर्वेक्षण पछि तय गरिने छ ।” गृह मन्त्रालयले गरेको सङ्गठन तथा व्यवस्थापन सर्वेक्षणमा पनि २३ वटा इलाका प्रशासन कार्यालय थप गर्ने प्रस्ताव गरिएको थियो । सोही प्रस्तावलाई मन्त्रालयले सोमबार प्रधानमन्त्री तथा मन्त्रीपरिषद् बैठकले प्रशासन समितिमा पठाएको हो । गृहमन्त्री रमेश लेखकले जिल्ला प्रशासन कार्यालय तथा इलाका प्रशासन कार्यालयबाट हुने सेवा प्रवाहलाई थप सहज र सरल बनाउने गरी संरचनागत सुधारको पहल गर्नुभएको थियो । मन्त्री लेखकले मन्त्रालय अन्तर्गतका सेवा प्रवाह गर्नुपर्ने क्षेत्रको जनसङ्ख्या, भौगोलिक सुगमता र पहुँचबिच देखिएको असमानतालाई समाधान गर्न आवश्यक भएकाले मुलुकभर २३ वटा इलाका प्रशासन कार्यालय थपका लागि मन्त्रालयका नेतृत्व गरेसँगै पहल थाल्नुभएको थियो ।प्रशासन कार्यालयमा नागरिकताको प्रमाणपत्र लिन तथा अन्य कामकाजका लागि धेरै समय खर्चेर जिल्ला प्रशासन पुग्नुपर्ने बाध्यताले सेवाग्राही नागरिकले हैरानी बेहोर्नुपर्ने अवस्था अन्त्य गरी सेवा प्रवाह विस्तार गर्ने उद्देश्यसहित उक्त कार्य अघि बढाइएको हो ।मन्त्री लेखकले आन्तरिक स्रोत व्यवस्थापन गरेर तराईदेखि उच्च हिमाली भेगसम्म इलाका प्रशासन कार्यालय थपमा जोड दिनुभएको छ । गृह मन्त्रालय तथा मातहतका निकायको सङ्गठन संरचना र दरबन्दी हेरफेर गर्न र नयाँ इलाका प्रशासन कार्यालय स्थापना गर्न आवश्यक भएकाले गृह मन्त्रालयले गत पुसमा सचिवस्तरको निर्णय गरी सङ्गठन तथा व्यवस्थापन सर्वेक्षण प्रतिवेदन पेस गर्न गृह मन्त्रालय, प्रशासन महाशाखा प्रमुखको संयोजकत्वमा एक कार्यदलसमेत गठन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169444",
      "image": "https://gorkhapatraonline.com/storage/media/298985/conversions/home-ministry-Nepal-original-thumb.jpg"
    },
    {
      "slug": "169443",
      "title": "शिक्षा विधेयकप्रति गुनासा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "प्रतिनिधि सभामा पेस भएको विद्यालय शिक्षा विधेयकमा समावेश गरिएका प्रावधानप्रति सरोकारवालाले असन्तुष्टि जनाएका छन् ।   शिक्षा, विज्ञान तथा सूचना प्रविधि समितिले पारित गरेको उक्त विधेयक गत शुक्रबार प्रतिनिधि सभामा पेस भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । प्रतिनिधि सभामा पेस भएको विद्यालय शिक्षा विधेयकमा समावेश गरिएका प्रावधानप्रति सरोकारवालाले असन्तुष्टि जनाएका छन् । शिक्षा, विज्ञान तथा सूचना प्रविधि समितिले पारित गरेको उक्त विधेयक गत शुक्रबार प्रतिनिधि सभामा पेस भएको छ । विधेयकप्रति विद्यालय शिक्षाका दुई मुख्य सरोकारवाला शिक्षक र निजी तथा संस्थागत विद्यालय सञ्चालकले गम्भीर असन्तुष्टि जनाएका छन् । शिक्षकका पेसागत हक, अधिकारसँग सम्बन्धित विषय विधेयकमा समावेश गर्नुपर्ने माग राख्दै नेपाल शिक्षक महासङ्घले बुधबारदेखि आन्दोलनमा जाने घोषणा गरेको छ । अस्थायी प्रकृतिका शिक्षकको स्थायित्वका लागि आन्तरिक प्रतिस्पर्धाको कोटा सहमति अनुसार (७५ प्रतिशत हुने) नहुनु, आन्तरिक प्रतिस्पर्धामा अनुत्तीर्ण हुनेलाई गोल्डेन ह्यान्डसेक अन्तर्गत दिइने रकम स्पष्ट नहुनु, संस्थागत विद्यालयका शिक्षक, कर्मचारीको सेवा, सुविधा र पेसागत सुरक्षाको व्यवस्थालगायतका विषय विधेयकमा समावेश नगरिएको महासङ्घका अध्यक्ष लक्ष्मीकिशोर सुवेदीले बताउनुभयो ।तर महासङ्घले विगतमा उठाएकामध्ये २०७५ को शिक्षक सेवा आयोगको परीक्षामा सामेल भएका शिक्षकको निवृत्तीभरण प्रयोजनका लागि नपुग अवधि अस्थायी सेवाबाट गणना गर्ने, परीक्षा आवेदन गर्दा ४० नकटेका तर परीक्षा उत्तीर्ण गरी नियुक्ति लिंदा ४० कटेका शिक्षकले निवृत्तीभरण पाउने, २०८२ वैशाख १ गते सम्म नियुक्ति पाएका सबै शिक्षकले पुरानै प्रणालीबाट निवृत्तीभरण पाउने, ऐन जारी भएपछि नियुक्त हुने शिक्षकका हकमा योगदानमा आधारित निवृत्तीभरण हुने जस्ता विषय विधेयकले सम्बोधन गरेको महासङ्घले जनाएको छ ।त्यस्तै निजी विद्यालय सञ्चालकको संस्था, प्याब्सन, एनप्याब्सन, हिसान, अपेनलगायतले पनि विधेयकमा समावेश गरिएका केही प्रावधानले निजी विद्यालय सङ्कटमा पर्ने बताउँदै तत्काल ती प्रावधान हटाउन माग गरेका छन् । विशेष गरी निजी विद्यालय सञ्चालकले गरिब, जेहेनदार तथा आर्थिक रूपमा विपन्न विद्यार्थीलाई प्रदान गर्दै आएको छात्रवृत्तिको विषयमा असन्तुष्टि जनाएका छन् । विधेयकबाट ‘पूर्ण छात्रवृत्ति’ भन्ने शब्द हटाइनुपर्ने, छात्रवृत्तिमा अध्ययन गर्न छानिएका विद्यार्थीलाई पोसाक, स्टेसनरी, शैक्षिक सामग्री, खाना, खाजा उपलब्ध गराउने प्रावधान खारेज गर्नुपर्ने उनीहरूको माग छ । कम्पनी ऐन अनुसार दर्ता भई सञ्चालनमा रहेका विद्यालयलाई ‘गैरनाफामूलक’ बनाउँदै लगिने भन्ने विधेयकमा गरिएका व्यवस्थामा पनि विद्यालय सञ्चालकको चर्को असन्तुष्टि छ । त्यस्तै छात्रवृत्ति वितरणको अधिकार सम्बन्धित विद्यालयमा रहनुपर्ने, छात्रवृत्ति छनोटका लागि स्थानीय तहका प्रतिनिधिको सहभागितामा एक पारदर्शी समिति गठन गरी वितरण गर्नुपर्ने प्याब्सनका अध्यक्ष कृष्ण अधिकारीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169443",
      "image": "https://gorkhapatraonline.com/storage/media/298984/conversions/education-original-thumb.jpg"
    },
    {
      "slug": "169442",
      "title": "नेपाल ‘एससिओ’को पूर्ण सदस्य बन्ने सम्भावना",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "जनवादी गणतन्त्र चीनको तियान्जिन सहरमा भदौ १५–१६ गते हुने साङ्घाई सहयोग सङ्गठन (एससिओ) प्लस शिखर सम्मेलन २०२५ मा नेपाल संवाद साझेदार (डाइलग पार्टनर) का रूपमा सहभागी हुँदै छ ।",
      "longContent": "करुण अर्याल बेइजिङ, भदौ ११ गते । जनवादी गणतन्त्र चीनको तियान्जिन सहरमा भदौ १५–१६ गते हुने साङ्घाई सहयोग सङ्गठन (एससिओ) प्लस शिखर सम्मेलन २०२५ मा नेपाल संवाद साझेदार (डाइलग पार्टनर) का रूपमा सहभागी हुँदै छ ।  प्रधानमन्त्री केपी शर्मा ओली सहभागी हुने सम्मेलनमा नेपाल एससिओको पूर्ण सदस्य राष्ट्र बन्ने सम्भावना पनि रहेको छ । सन् २०१६ मा एससिओमा आबद्ध भएयता यो शिखर सम्मेलनमा नेपालका सरकार प्रमुख सहभागी हुने यो पहिलो अवसर हो । प्रधानमन्त्री ओली यो सम्मेलनमा सहभागी हुने नेपाल सरकारका प्रवक्ता सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सार्वजनिक जानकारी दिइसक्नुभएको छ । सन् २००१ मा चीन, काजकिस्तान, किर्गिस्तान, रुस, ताजकिस्तान र उज्बेकिस्तानद्वारा स्थापित साङ्घाई सहयोग सङ्गठनमा क्रमशः भारत, पाकिस्तान, इरान र बेलारुस पूर्ण सदस्यका रूपमा थपिएपछि यो फराकिलो बनेको थियो । युरेसियन राजनीतिक, आर्थिक र अन्तर्राष्ट्रिय सुरक्षा सङ्गठनका रूपमा स्थापना भएको एससिओमा नेपालसहित कतार, श्रीलङ्का, टर्की, कम्बोडिया, अजरबैजान, माल्दिभ्स, म्यान्मार, संयुक्त अरब इमिरेट्सलगायत देशहरू संवाद साझेदार तथा मङ्गोलिया र अफगानिस्तान पर्यवेक्षकका रूपमा रहेका छन् । संवाद साझेदारका रूपमा जोडिएर विभिन्न बैठक र छलफलमा सहभागी हुँदै आएका नेपाललगायत अन्य देशलाई पूर्ण सदस्य बनाउनेबारे छलफल भएको छ । “संवाद साझेदार र पर्यवेक्षक नराखी पूर्ण सदस्य राष्ट्र मात्र बनाउने गरी एससिओ नीतिगत परिवर्तनको तयारीमा छ,” चीनका लागि नेपालका राजदूत डा. कृष्णप्रसाद ओलीले भन्नुभयो, “एससिओका महासचिव यसमा सकारात्मक हुनुहुन्छ । पूर्ण सदस्य भएमा हामी प्रत्यक्ष रूपमा मध्य एसियन र युरोपियन देशहरूसँग जोडिने छौँ । यसअघि नेपालले पर्यवेक्षकका लागि लबिङ गर्दै आएको थियो ।”नेपालले संवाद साझेदारका रूपमा सहभागिता जनाएदेखि नै दुवै पक्षबिच आपसी हितलाई प्रवर्धन गर्दै सहकार्य गर्ने सम्भावनाबारे छलफल भएका छन् । दुवै पक्षले गरेको समझदारीपत्रमा व्यापार, पारवहन र लगानी, ऊर्जा, कृषि, साना तथा मझौला व्यवसाय, सुरक्षा, कानुनी तथा भन्सार मामिला, यातायात तथा सञ्चार, विज्ञान तथा प्रविधि, शिक्षा, स्वास्थ्य, संस्कृति तथा पर्यटन र विपत्का क्षेत्रमा नेपालको एससिओसँगको संलग्नताबारे उल्लेख गरिएको छ । “विश्वको वर्तमान विकसित भू–राजनीतिक परिवर्तनले गर्दा पनि नेपाललगायतका संवाद साझेदारलाई पूर्ण सदस्य बनाउन सक्ने देखिन्छ,” राजदूत डा. ओली भन्नुहुन्छ, “यही सम्मेलनमा बस्ने पूर्ण राष्ट्रको बैठकले पूर्ण सदस्य दिनेबारे निर्णय गर्न सक्छ । नीति परिवर्तन हुँदा बनाइने मापदण्ड भने हामीले पूरा गर्नु पर्छ ।” भूपरिवेष्ठितबाट भूजडित राष्ट्रमा रूपान्तरण हुने नेपालको लक्ष्यलाई पनि यसबाट सहयोग पुग्ने राजदूत डा. ओली बताउनुहुन्छ । उहाँले भन्नुभयो, “मध्य एसियाको ठुलो केन्द्रका लागि बजार खुल्छ । अहिले द्विपक्षीय सम्झौता अनुसार काम भइरहेका छन् । चीनले नेपालमा भौतिक पूर्वाधारका क्षेत्रमा ठुलो लगानी गरिरहेको छ । यो लगानी एउटा देशको मात्र भयो । भोलि पूर्ण सदस्य राष्ट्रमा गयौँ भने चीन प्लस भएर जाने मध्य एसियन देशमा जोडिन्छौँ । सुरक्षा, विकास र कनेक्टिभिटीमा सहयोग पुग्छ । सदस्य राष्ट्रहरूले सामूहिक संस्थाको अङ्ग भएर सुरक्षा र आर्थिक लाभहरू प्राप्त गर्न सक्छन् । विकास र पूर्वाधारमा सहकार्य गर्न सकिन्छ ।” एससिओले हालै यातायात एकीकरण विस्तार, तेल अन्वेषण र मध्य एसियाबाट दक्षिण एसियामा चीन हुँदै ऊर्जा आपूर्ति जस्ता विकास र पूर्वाधारका मुद्दामा सदस्य राष्ट्रबिच सहकार्य सुरु गरेको छ । चीनसँगको सुधारिएको सम्पर्क सञ्जालसँगै नेपाल मध्य एसिया–चीन ग्यास पाइपलाइनमार्फत ऊर्जा आपूर्तिको एक वैकल्पिक मार्ग हुने छ । साथै व्यापार र लगानीले नेपालका लागि थप आर्थिक अवसरहरू बढाउने छ । यसबाहेक ऊर्जा क्षेत्रमा सहयोग बढाउन सकिन्छ । साथै नेपालले मध्य एसियाका प्रमुख ग्यास र तेल अन्वेषण परियोजनामा बढी पहुँच पाउने सकिने राजदूत डा. ओली बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169442",
      "image": "https://gorkhapatraonline.com/storage/media/298990/conversions/232-original-thumb.jpg"
    },
    {
      "slug": "169441",
      "title": "राज्य व्यवस्था सभापतिमा न्यौपाने निर्विरोध",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा राज्य व्यवस्था तथा सुशासन समिति सभापतिमा नेपाली कांग्रेसका सांसद ईश्वरीदेवी न्यौपाने निर्विरोध हुनुभएको छ । सभापति चयनका लागि प्रतिनिधि सभा सचिवालयले तोकेको समयभित्र न्यौपानेको एकल मनोनयन दर्ता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । प्रतिनिधि सभा राज्य व्यवस्था तथा सुशासन समिति सभापतिमा नेपाली कांग्रेसका सांसद ईश्वरीदेवी न्यौपाने निर्विरोध हुनुभएको छ । सभापति चयनका लागि प्रतिनिधि सभा सचिवालयले तोकेको समयभित्र न्यौपानेको एकल मनोनयन दर्ता भएको छ । प्रतिनिधि सभा नियमावलीको व्यवस्था अनुसार एकल मनोनयनसँगै प्रस्तावित उम्मेदवार निर्विरोध निर्वाचित हुने छ । निर्वाचित भएको औपचारिक घोषणा भने बुधबार दिउँसो ३ बजे बस्ने समितिको बैठकबाट हुने छ । सङ्घीय संसद्को संसदीय सुनुवाइ समिति (संयुक्त) बाट राजीनामा गराएर कांग्रेसले न्यौपानेलाई राज्य व्यवस्था तथा सुशासन समितिमा सभापतिको उम्मेदवार बनाउने निर्णय गरेको थियो । न्यौपानेले मङ्गलबार नै सुनुवाइ समितिको सभापतिबाट राजीनामा दिनुभएको थियो ।  राजीनामा पत्र बुझाएलगत्तै विषयगत समिति सभापतिमा मनोनयन दर्ता गर्नुभएको हो । प्रतिनिधि सभाका सचिव हर्कराज राईले जारी गर्नुभएको उम्मेदवारको अन्तिम नामावलीमा न्यौपानेको एकल मनोनयन समावेश छ । न्यौपानेको उम्मेदवारीको प्रस्तावकमा कांग्रेसका रामहरि खतिवडा र समर्थकमा नेकपा (एमाले) का कृष्णगोपाल श्रेष्ठ हुनुहुन्छ । २७ सदस्यीय राज्य व्यवस्थामा कांग्रेस एमालेको बहुमत छ ।  खतिवडा समितिका निवर्तमान सभापति हुनुहुन्छ । निजामती सेवा विधेयकको प्रतिवेदन लेखनमा गम्भीर त्रुटि भएको र त्यसमा जिम्मेवारमध्ये एक सभापति भएको संसदीय छानबिनको ठहरपछि खतिवडाले राजीनामा दिनुभएको थियो । राजीनामापछि सभापति चयन प्रक्रिया अघि बढाइएको थियो । सभापति पद रिक्त भएको १५ दिनभित्र निर्वाचन प्रक्रिया सम्पन्न गर्नुपर्ने नियमावलीको दबाबबिच अन्तिम समयमा प्रक्रिया अघि बढाइएको थियो । उक्त समयसीमा बुधबार सकिँदै छ । सत्तारूढ गठबन्धनबाट सभापतिमा एकल मनोनयनमा पर्नुभएकी न्यौपाने कांग्रेसको समानुपातिक सदस्य हुनुहुन्छ । उहाँ २०६४ र २०७० मा संविधान सभा सदस्य हुनुहुन्थ्यो । दुवै पटक उहाँले समानुपातिक निर्वाचन प्रणालीबाट प्रतिनिधित्व गर्नुभएको थियो । सङ्घीय संरचनामा पहिलो पटक भएको प्रतिनिधि सभा सदस्य निर्वाचन २०७४ मा कैलाली १ बाट न्यौपाने पराजित हुनुभएको थियो । न्यौपाने २०७९ माघ ५ मा भएका सभामुख निर्वाचनमा समेत प्रत्यासी हुनुहुन्थ्यो तर सभामुखमा नेकपा (एमाले) का देवराज घिमिरे निर्वाचित हुनुभएको थियो । घिमिरे एमाले, नेकपा (माओवादी केन्द्र) र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) को समर्थनमा सभामुख निर्वाचित हुनुभएको थियो । कांग्रेस उम्मेदवार न्यौपानेलाई नेकपा (एकीकृत समाजवादी) ले समर्थन गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169441",
      "image": "https://gorkhapatraonline.com/storage/media/298982/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "169440",
      "title": "बर्सेनि बढ्दै बाँझो जग्गा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "हरेक वर्ष कृषिजन्य वस्तुको आयात बढ्दै गएको अवस्थामा अहिले मुलुकभरि ६०.५ हजार हेक्टर खेतीयोग्य जमिन बाँझो रहेको पाइएको छ । खाद्यान्न आयातमै बर्सेनि अर्बांै रुपियाँ बिदेसिने अवस्था रहे पनि बाँझो जमिनमा कसरी खेती गर्ने वा त्यस्तो जमिनमा खेती गर्ने किसानलाई प्रोत्साहन गर्ने कुनै कार्यक्रम वा योजना छैन ।  बाँझो जग्गामा पुनः खेती नगर्नु र हरेक वर्ष बाँझो जग्गा बढ्दै जाँदा त्यसले खाद्यान्न उत्पादनमा समस्या देखिनुका साथै खाद्यान्न खरिदमै बर्सेनि खर्बौं",
      "longContent": "काठमाडौँ, भदौ ११ गते । हरेक वर्ष कृषिजन्य वस्तुको आयात बढ्दै गएको अवस्थामा अहिले मुलुकभरि ६०.५ हजार हेक्टर खेतीयोग्य जमिन बाँझो रहेको पाइएको छ । खाद्यान्न आयातमै बर्सेनि अर्बांै रुपियाँ बिदेसिने अवस्था रहे पनि बाँझो जमिनमा कसरी खेती गर्ने वा त्यस्तो जमिनमा खेती गर्ने किसानलाई प्रोत्साहन गर्ने कुनै कार्यक्रम वा योजना छैन ।बाँझो जग्गामा पुनः खेती नगर्नु र हरेक वर्ष बाँझो जग्गा बढ्दै जाँदा त्यसले खाद्यान्न उत्पादनमा समस्या देखिनुका साथै खाद्यान्न खरिदमै बर्सेनि खर्बौं रुपियाँ बिदेसिँदा मुलुकको अर्थतन्त्रमा नै नकारात्मक असर पर्न थालेको छ । बाँझो जग्गा बढ्दै जाँदा खाद्यान्न आयात पनि बढ्दै गएको छ ।कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव डा. हरिबहादुर केसीले तीन वर्षभन्दा बढी समयदेखि खेती नभएको कृषियोग्य जमिन मुलुकभरि ६०.५ हजार हेक्टर पुगेको जानकारी दिनुभयो । पहिला खेती भएको तर खेती गर्न छोडेको जग्गालाई अस्थायी बाँझो जग्गाका रूपमा परिभाषित गरिएको छ । मुख्य खाद्यबालीका रूपमा रहेको धानको आयात एक वर्षमै दोब्बरले बढेको देखिन्छ । गत आर्थिक वर्ष (२०८१/८२) मा चालिस अर्ब रुपियाँको धान आयात भएको थियो भने त्यसअघिको आर्थिक वर्ष (२०८०/८१) मा २२ अर्ब रुपियाँको धान आयात भएको थियो ।बाँझो जग्गाको समस्या मुलुकभरि नै रहेको बताउँदै उहाँले गाउँघर छोडेर सहर पस्ने, विदेश जाने, लगानीको अनुपातमा नाफा नहुनु, कृषिकर्म महँगो हुँदै जानु, उत्पादित वस्तुको बजार समस्यालगायत कारणले खेतीपातीप्रति आकर्षण घट्दा बाँझो जमिन बढ्दै गएको उहाँको धारणा छ । खेतीयोग्य जग्गा खण्डित हुँदै जानु, चक्लाबन्दी गरेर एकीकृत खेती गर्न नसक्नुले समेत बाँझो जग्गा बढ्दै गएको उहाँको ठम्याइ छ । उहाँले भन्नुभयो, “जग्गाको एकीकरण वा चक्लाबन्दी गर्न सकिएन भने बाँझो जग्गाको उपयोग गर्न गाह्रो हुन्छ ।” बाँझो जग्गासम्बन्धी नयाँ संयन्त्रको आवश्यकता रहेको बताउँदै उहाँले खेती गर्न नसक्नेबाट जग्गा लिएर गर्न सक्नेलाई दिने प्रणालीको विकास गर्न सकियो भने धेरै बाँझो जग्गामा अहिले पनि खेती गर्न धेरै मान्छे आउने जिकिर गर्नुभयो । विदेशबाट फर्केकाहरू वा व्यावसायिक खेती गर्नेहरू सानो क्षेत्रफलमा खेती गर्न नमान्ने उहाँको भनाइ छ । कृषि कर्म छोडकाहरूसँग नै जग्गा टाँसिइरहनुले समेत समस्या देखिएको बताउँदै उहाँले भन्नुभयो, “व्यावसायिक खेती गर्न ठुलो जग्गाको अभाव छ र खण्डित जग्गाहरू जोड्न समस्या छ । यस कारण पनि मानिसहरू खेतीप्रति आकर्षित नहुने, जग्गाको उपयोग नभई बाँझोमा परिणत हुने समस्या देखिएको छ ।” जोसँग जग्गा छ, उसले खेती नै नगरेको उहाँको भनाइ छ ।छैन नीति र प्रोत्साहन कार्यक्रम बाँझो जमिनमा पुनः खेती गर्न वा खेती गर्न खोज्नेलाई प्रोत्साहन गर्ने मन्त्रालयको नीति वा कार्यक्रमबारेको जिज्ञासामा सहसचिव डा. केसीले बाँझो जमिनमा पुनः खेती गर्न वा गर्न खोज्नेलाई प्रोत्साहन गर्ने मन्त्रालयको अहिले कुनै नीति वा कार्यक्रम नरहेको स्पष्ट पार्नुभयो । मन्त्रालयले कसैलाई जबरजस्ती खेती गर्न लगाउन नसक्ने पनि उहाँले बताउनुभयो ।फलफूल खेतीमा, कृषि वन प्रणालीमा, नगदे बालीहरूमा मन्त्रालयले जोड दिन खोजे पनि बाँझो जग्गाबारे कुनै कार्यक्रम नरहेको बताउँदै उहाँले  भन्नुभयो, “धान, गहुँ जस्ता मौसमी बाली उत्पादनमा धेरै खट्नुपर्ने र मौसमको दृष्टिले बढी जोखिमयुक्त हुने गर्दछ तर फलफूल, कफी, अलैँची जस्ता नगदे बालीमा तुलनात्मक रूपमा कम जोखिम हुने भएकाले यस प्रकारका उत्पादनलाई प्रवर्धन गर्ने कार्यक्रम राखिएका छन् ।” त्यसै गरी मध्य पहाडी क्षेत्रलाई पशुपालनसँग जोड्न खोजिएको उहाँको भनाइ छ ।सहसचिव डा. केसी मानिसले खेती गर्न छोडेसँगै बाँझो जग्गा बढ्दै गएको बताउनुहुन्छ । उहाँका अनुसार विगत एक दशकमा खेतीयोग्य जमिन बाँझो हुने क्रम तीव्र रूपले बढेको छ । केन्द्रीय तथ्याङ्क कार्यालयका अनुसार एक दशकमा १८ प्रतिशत खेतीयोग्य जमिन बाँझोमा परिणत भएको छ । मुलुकभरि २२ लाख १८ हजार हेक्टर जमिनमा खेती हुँदै आएको छ । खेतीयोग्य जग्गा २२ लाख १८ हजार हेक्टर छ । अहिले यस्तो जग्गामध्ये ६०.५ हजार हेक्टर बाँझोमा परिणत भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169440",
      "image": "https://gorkhapatraonline.com/storage/media/298981/conversions/bajo-gajja-original-thumb.jpg"
    },
    {
      "slug": "169428",
      "title": "कालिका नगरमा नयाँ प्रहरी निरीक्षक",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "जिल्लाको एक मात्र स्थानीय तह कालिका नगरपालिकामा सोमबार प्रहरी निरीक्षक (इनिस्पेक्टर) ले पद बहाली गर्नुभएको छ । प्रहरी चौकीका रुपमा रहेको स्थानमा स्तरोन्नति गरी अधिकृतको पद स्थापना गरेको हो ।",
      "longContent": "शालिग्राम नेपाल चितवन, भदौ १० गते । जिल्लाको एक मात्र स्थानीय तह कालिका नगरपालिकामा सोमबार प्रहरी निरीक्षक (इनिस्पेक्टर) ले पद बहाली गर्नुभएको छ । प्रहरी चौकीका रुपमा रहेको स्थानमा स्तरोन्नति गरी अधिकृतको पद स्थापना गरेको हो । कार्यक्रमबिच प्रहरी निरीक्षकले आफ्नो जिम्मेवारी सम्हाल्नु भएको छ । लामो समयदेखि प्रहरी अधिकृत आवश्यक छ भन्दै पहल गरेपछि अहिले आएर स्थापना गर्न सफल भएको हो । कालिका नगरपालिका प्रमुख विनोद रेग्मीले प्रहरी अधिकृतको दरबन्दी नहुँदा शान्ति सुरक्षामा धेरै कठिनाइ भएको बताउनुभयो । सामान्य घटनाको लागि अनुसन्धान गर्न इलाका प्रहरी कार्यालय रत्ननगरबाट आउनु पर्ने अवस्था थियो । अहिले अधिकृत सहितको जनशक्ति स्थापना भएपछि शान्ति सुरक्षामा सहज हुने उहाँले बताउनुभयो । “कालिका नगरपालिकामा बढ्दो जनसङख्या वृद्धि र आपराधिक घटनाको कारणले  चौकी स्तरोन्नतिको माग पटक–पटक भएको थियो । यस पटक सम्बोधन भएको छ” नगरपालिका प्रमुख रेग्मीले भन्नुभयो । लागूऔषध, आत्महत्या, कुटपिटजस्ता घटना यस क्षेत्रमा बढ्दोक्रममा छ । कालिका नगरपालिकाको जुटपानीमा रहेको प्रहरी चौकीमा प्रस्तावित दरवन्दीअनुसार प्रहरी अधिकृतको स्थापना गरेका छौं जिल्ला प्रहरी कार्यालयका प्रमुख गोविन्द पुरीले जानकारी दिनुभयो । अहिले प्रहरी निरीक्षकले काम गर्दै गर्नुहुन्छ, पछि दरवन्दी वृद्धि गरेर थप सेवा प्रदान गर्नेछौं उहाँले बन्नुभयो । जिल्लाको दुई स्थानमा प्रहरी अधिकृतको सेवा र एक स्थानमा अस्थायी प्रहरी पोष्ट स्थापना गरेका छौ । भरतपुर विमानस्थल कार्यालयको सुरक्षार्थ प्रहरी पोष्टमा केही दिन अगाडिबाट प्रहरी निरीक्षकले आफ्नो जिम्मेवारी सम्हालेर काम गरिसक्नु भएको छ । अहिले कालिका नगरपालिकाको जुटपानी चौकीमा इनिस्पेक्टरको नेतृत्वमा स्तरोन्नति गरेका छौं, प्रहरी प्रमुख पुरीले बताउनुभयो । विमानस्थल कार्यालयको स्तरवृद्धि हुने क्रममा रहेको छ । १२ सय मिटरको धावनमार्ग विस्तार गरेर ठुला जहाज आउन मिल्ने गरी प्रयास भइराखेको छ । अहिले भइराखेको टर्मिनल भवन पुरानो भएपछि एकै पटक एक हजारभन्दा धेरै यात्रुको क्षमता वहन गर्न सक्नेगरी नयाँ भवन बन्दै गरेको छ । विमानस्थलको स्तर वृद्धिका क्रममा रहेको स्थानमा प्रहरी निरीक्षकको नेतृत्व राखेर कार्यालय सञ्चालन गरेका हौं, पुरीले भन्नुभयो । त्यस्तैगरी पूर्व–पश्चिम राजमार्गको टाँडीदेखि कालिका नगरपालिका हुँदै पृथ्वी राजमार्ग जोड्ने शक्तिखोर फिसलिङ जोड्ने सडकको मध्यभाग मायाटारमा अस्थायी प्रहरी चौकी केही दिनभित्र स्थापना गर्ने तयारी भएको छ । जल्लाको पुरानो सदरमुकाम उपरदाङगढी, मायाटार, धुर्केकलगायत पर्यटकीय क्षेत्रका रुपमा विकसित भएको यहाँ पर्यटकको भिड लाग्ने गरेको छ । चहलपहल वृद्धि र मध्यपहाडी क्षेत्रमा प्रहरीको उपस्थितिको अवाश्यकता महसुस गरेर चौकी स्थापना गर्न लागेको प्रहरी प्रमुख पुरीले जानकारी दिनुभयो । इच्छाकामना गाउँपालिकाको वडा –२ मा अस्थायी प्रहरी चौकी स्थापना गरिनेछ । इच्छाकामनाकै इलाका प्रहरी कार्यालय मुग्लिन, जलविरे, कुरिनटार र फिस्लिङमा अस्थायी चौकी रहे पनि पहाडको उपल्लो भेगलाई लक्षित गरी मायाटारमा चौकी स्थापना गर्न लागिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/169428",
      "image": "https://gorkhapatraonline.com/storage/media/298959/conversions/Police-nirishak-original-thumb.jpg"
    },
    {
      "slug": "169407",
      "title": "कोदारी  खण्ड फेरि अवरुद्ध : पन्ध्र मिटर सडक भासियो",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "तीन सातासम्म बन्द भएर खुलेको बाह्रबिसे–तातोपानी सडकमा पहिरो गएपछि फेरि बन्द भएको छ ।",
      "longContent": "चित्रकुमार मिजारसिन्धुपाल्चोक, भदौ १० गते । तीन सातासम्म बन्द भएर खुलेको बाह्रबिसे–कोदारी लोकमार्गकाे कोदारीस्थित ‘इको पहिरो’ सडक खण्डमा पहिरो गएपछि फेरि बन्द भएको छ । तातोपानीस्थित कोदारी खण्ड सडक बिहीबारदेखि सञ्चालनमा आए पनि क्रमिकरुपमा सडक भासिँदै गएपछि पुनः बन्द भएको हो । सडक बन्द भएसँगै चीनबाट आयात गरिएका सामान बोकेका मालवाहक कन्टेनर, अन्य सवारी साधन अलपत्र परेका छन् । बाह्रबिसे–तातोपानी सडक खण्डको कोदारीस्थित ‘इको पहिरो’ खण्ड सोमबारदेखि भासिन थालेको थियो । सामान्य वर्षातले पनि सडक भासिन थालेपछि मालवाहक कन्टेनर, अन्य सवारी साधान बन्द भएका छन् । माथिबाट बगिरहेको पहिरो र तल भोटेकोशी नदीको बहावले सडक तान्ने क्रम रोकिएको छैन । सडक डिभिजन कार्यालय चरिकोटका प्रमुख अमित श्रेष्ठका अनुसार सडक करिब १५ मिटरभन्दा बढी भासिएको छ । भासिँदै गएको सडक मर्मत सुधार गरिँदैछ । दुई दिनयता कोदारीखण्डमा ठूलो वर्षा भएको छैन । इलाका प्रहरी कार्यालय लार्चाका प्रहरी निरीक्षक जगतबहादुर राइलेसामान्य वर्षातले सडक भासिँदै गइरहेको जानकारी दिनुभयो । उहाँले हल्का वर्षाले पनि इको पहिरो झर्ने र सडक भासिने भएपछि कन्टेनर, अन्य सवारी साधान आउजाउ रोकिएको बताउनुभयो । चिनियाँ क्षेत्रबाट तातोपानी भन्सार जाँचपासका लागि आएका ३० बढी मालवाहक कन्टेनर अहिले मितेरी पुल, लिपिङ क्षेत्रमा अड्किएका छन् । सिन्धुपाल्चोक उद्योग वाणिज्य सङ्घ, सडक डिभिजन कार्यालय चरिकोट, नेपाल हिमालय सीमापार वाणिज्य सङ्घ, भोटेकोशी गाउँपालिकालगायत नाका आबद्ध व्यापारिक सङ्घसंस्थाको पहलमा इको पहिरो पन्छाउने कार्य हुँदै आएको थियो । तर सोमबारदेखि सोही सडक खण्ड भासिन थालेपछि कोदारी पारि लिपिङ, मितेरी पुल, रमितेबजार, खासा, न्यालमलगायतका चिनियाँ भूभागमा हजार बढी मालबाहक कन्टेनर रोकिएको तातोपानी भन्सार कार्यालयका सूचना अधिकृत तथा भन्सार अधिकृत सूर्यप्रसाद काफ्लेले बताउनुभयो ।सडक बन्द भएपछि अहिले सोही खण्डबाट मजदुरलाई बोकाएर फलफूलजन्य र मसलाजन्य वस्तु ओसार्न थालिएको छ । तर कतिपय कन्टेनरका स्याउ, आँप, अङ्गुर, किवी, नास्पाती, लसुन, प्याजलगायतका वस्तु कन्टेनरमै कुहिन र सड्न थालेको पीडा व्यापारी शारदाप्रसाद पराजुलीले सुनाउनुभयो । इको पहिरोमाथि घना बस्ती छ । पहिरोमाथि भोटेकोशी गाउँपालिका–२ नम्बरस्थित चौकी डाँडा, गुम्बाडाँडा, मिलनबजार, लालवीर चोक, कोदारी गुम्बा, कुदुङ गाउँ, ताक्पासा, तार्तृृङ गाउँ, क्युसा, छेर्माङ गाउँ, डमार तामाङ गुम्बा लगायतका घना बस्ती छन् । उक्त स्थानमा सयभन्दा बढी घर छन् । पहिरोले बस्ती तान्ने जोखिमत्यसमध्ये ५० घरभन्दा बढीका स्थानीयहरु घर छाडेर राजधानी, बाह्रबिसे बजार लगायतका स्थानमा बस्न थालेका छन् । इको पहिरोले बस्ती तान्ने उच्च जोखिम रहेको सो गापा–२ का अध्यक्ष कुमार श्रेष्ठले चिन्ता व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169407",
      "image": "https://gorkhapatraonline.com/storage/media/298921/conversions/कादारी-original-thumb.jpg"
    }
  ]
}