{
  "date": "2025-03-05T05:17:25.968Z",
  "news": [
    {
      "slug": "145823",
      "title": "५४ वर्ष पुरानो ऐनले पानी जहाज सञ्चालनमा बाधा",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "जहाज सञ्चालन गर्ने उद्देश्यले २०२७ सालमा पानी जहाज दर्ता ऐन, २०२७ जारी भयो तर यो ऐन अझै पनि समयानुसार परिमार्जन भएको छैन । ५४ वर्ष अघि निर्माण भएको ऐनले समयसापेक्ष काम गर्न बाँधा पुर्याएको गुनासो बढेको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते । जहाज सञ्चालन गर्ने उद्देश्यले २०२७ सालमा पानी जहाज दर्ता ऐन, २०२७ जारी भयो तर यो ऐन अझै पनि समयानुसार परिमार्जन भएको छैन । ५४ वर्ष अघि निर्माण भएको ऐनले समयसापेक्ष काम गर्न बाँधा पुर्याएको गुनासो बढेको छ । नयाँ ऐनको पर्खाइमा छौ, समयसापेक्ष कानुन नबन्दा काम गर्न गाह्रो भइरहेको कार्यालयका अधिकारीहरूले गुनासो गरेका हुन् । नेपाल पानी जहाज कार्यालयका अधिकारीहरूले उद्देश्यअनुसार काम गर्न नसक्दा दबाब महसुस गर्नुपरेको गुनासो गरेका छन् । पानी जहाज दर्ता ऐन, २०२७ अनुसार स्थापना र सञ्चालनमा रहेको यस कार्यालय अहिले नयाँ ऐनको पर्खाइमा छ । समयसापेक्ष कानुन नबन्दा काम गर्न गाह्रो भइरहेको कार्यालयका  अधिकारीहरूले गुनासो गरेका हुन् । राष्ट्रियसभा, विधायन व्यवस्थापन समितिमा ‘पानीजहाजको सञ्चालन तथा व्यवस्थापनसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयक २०८१’ उपरको छलफलमा कार्यालयका कायममुकायम रजिस्ट्रार मणिराम भुसालले आन्तरिक जलमार्ग नियमन अनिवार्य भइसकेको बताउनुभयो । “आन्तरिक पानीजहाज दर्ता र वैदेशिक रोजगारमा जाने श्रमिकलाई परिचयपत्र उपलब्ध गराउने काम असाध्यै छिटो गर्नुपर्छ”, उहाँले भन्नुभयो, “सेवाग्राहीले गुनासो गरिरहनुभएको छ, यदि यी दुई काम छिटै नगरे हामीलाई काम गर्न गाह्रो हुने अवस्था छ ।”उहाँका अनुसार देशभित्र झन्डै एक सय ५० मोटर बोट सञ्चालनमा छन् । सञ्चालन भएका अधिकांश मोटर बोट नेपालमै उत्पादन भएका हुन् । तर कानुनको अभावमा अहिलेसम्म पानीजहाज निर्माण, सेवा सञ्चालन, दर्ता र बिमालगायतका सञ्चालन र नियमनका लागि कार्यालय असमर्थक रहेको उहाँको भनाइ थियो ।  यस्तै, हजारौँ सङ्ख्यामा नेपाली नागरिक समुन्द्रमा नाविक तथा कर्मचारीका रूपमा काम गर्ने वैदेशिक रोजगारमा जाने गरेको उहाँले बताउनुभयो । ऐन नबन्दा तर त्यसका लागि नाविक किताब [सिमेन बुक] उनीहरूलाई उपलब्ध गराउन सकिएको छैन । नेपाल पानी जहाज कार्यालयका पूर्वप्रमुख विपिन भण्डारीले नयाँ पानीजहाज ऐनको पृष्ठभूमिबारे समितिलाई जानकारी दिँदै कार्यालय स्थापनाका सुरुका दिनको अनुभव सुनाउनुभयो । “सुरुका दिनदेखि नै पानी जहाज कार्यालयको परिचय दिँदा जहाँ गए पनि हाँस्ने अवस्था थियो । अन्य मन्त्रालयका कर्मचारी र पत्रकारहरूले नै धेरै पटक व्यङ्ग्यात्मक टिप्पणी गर्नुभयो”, उहाँले भन्नुभयो, “नेपालमा यसको सम्भावना बुझाउन असाध्य कठिन भयो, भइरहेको छ ।” बैठकमा समिति सदस्य एवं पूर्व गृहमन्त्री नारायणकाजी श्रेष्ठले पानीजहाज सञ्चालनबारे जिज्ञासा राख्नुभयो, “संविधान जारी भएपछि तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले पानी जहाजको टिकट काटने भन्नुभएको थियो । काटिएको त्यो टिकटको भ्यालिडिट बाँकी छ कि छैन रु”  संशोधनकर्ता सांसद डा बेदुराम भुसालले विधेयकले आन्तरिक जलमार्ग र पानी जहाजको सञ्चालन तथा व्यवस्थापनमा पर्याप्त र स्पष्ट व्यवस्था नगरेको टिप्पणी गर्नुभयो । बैठकमा कार्यालयका पदाधिकारीहरूले नयाँ ऐन बनेपछि आन्तरिक र बाह्यका लागि दुई वटा फरक–फरक नियमावली बनाउने तयारी रहेको जानकारी दिनुभयो ।  अन्तर्राष्ट्रिय अभ्यास, जल यातायात र पारवहनसम्बन्धी महासन्धिहरूको अनुमोदनपश्चात् मात्र समुन्द्रमा पानी जहाज सञ्चालन गर्न सकिने बताउनुभयो । यस्ता ५६ मध्ये आठ वटा अनुमोदन गर्नुपर्ने बताइएको छ । राज्यको क्षमता बढ्दै गएपछि उच्च समुन्द्रको व्यवस्थापन हुँदै जाने तर आन्तरिक व्यवस्थापन अनिवार्य भइसकेको वरिष्ठ डिभिजन इन्जिनियर कामु रजिस्ट्रार भुसालले जोड दिनुभयो । उहाँले नयाँ ऐन निर्माण भए लगतै काम थाल्ने कार्यालयले तयारीमा जुटिसकेको समितिलाई जानकारी दिनुभयो । उहाँले आन्तरिक जलमार्गमा सबैभन्दा धेरै अवरोध वन सम्बन्धित रहेको  बताउनुभयो । नेपाल पानी जहाज कार्यालय आन्तरिक जलमार्ग र समुन्द्रसम्म पहुँच हुने जल यातायातको विकास एवं नेपाली झन्डा भएको पानी जहाजको सञ्चालनमार्फत देशको प्रतिस्पर्धात्मक क्षमताको अभिवृद्धि, अन्तर्राष्ट्रिय तथा क्षेत्रीय व्यापार सहजीकरण, पर्यटन प्रवर्द्धनलगायतबाट राष्ट्रिय अर्थतन्त्रमा टेवा पुर्‍याउने उद्देश्यसहित स्थापना भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/145823",
      "image": "https://gorkhapatraonline.com/storage/media/257255/conversions/adfh-original-thumb.jpg"
    },
    {
      "slug": "145822",
      "title": "पर्वतमा आलु उत्पादन बढ्ने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "पर्वतमा गत वर्षभन्दा यस वर्ष मौसम अनुकूल र पकेट क्षेत्रसमेत वृद्धिका कारण आलु उत्पादनको परिमाण वृद्धि हुने देखिएको छ ।",
      "longContent": "प्रनिश गिरीकुस्मा, फागुन २१ गते । पर्वतमा गत वर्षभन्दा यस वर्ष मौसम अनुकूल र पकेट क्षेत्रसमेत वृद्धिका कारण आलु उत्पादनको परिमाण वृद्धि हुने देखिएको छ । आलु उत्पादनमा आत्मनिर्भर रही अन्यत्र निर्यात गर्दै आएका पर्वतका कृषकले यस वर्ष ८७ करोड मूल्यभन्दा बढीको आलुको उत्पादन गर्ने कृषि ज्ञान केन्द्र पर्वतको अनुमान छ । कृषि ज्ञान केन्द्र पर्वतका सूचना अधिकारी सोविता सुवेदीका अनुसार जिल्लाको एक हजार ४५० हेक्टर क्षेत्रफल जग्गामा आलु खेती हुने गरेको छ । प्रतिहेक्टर १५ मेट्रिक टनका दरले करिब २२ हजार मेट्रिक टन आलु उत्पादन गर्ने लक्ष्य छ । सरदर प्रतिकेजी ४० रुपियाँका दरले कृषकले आलु बिक्री गर्छन् । गत आव २०८०/८१ मा एक हजार ३९० हेक्टर क्षेत्रफलमा आलुखेती गरेकोमा २० हजार ३३० मेट्रिक टन आलु उत्पादन भएको छ । कृषि ज्ञान केन्द्र पर्वतको खायन आलु उत्पादन प्रवर्धन कार्यक्रममार्फत जिल्लाभरका आलु पकेट क्षेत्रका कृषक उत्पादनमा लाग्न प्रोत्साहित भएका छन् । ज्ञान केन्द्रले विभिन्न पकेट क्षेत्रमा गरी ६१ वटा कृषक समूहलाई आलु उत्पादनमा एक करोड ४७ लाख लगानी गरेको छ । ज्ञान केन्द्रको लगानीमध्ये आलुको बिउ खरिदमा ७० प्रतिशत, यान्त्रिकीकरणमा ५० प्रतिशत, सिँचाइ पूर्वाधारमा ८५ प्रतिशत र बजारीकरण तथा प्याकेजिङमा ७५ प्रतिशत अनुदान दिइएको छ । बनौका जिमिरे दह तरकारी उत्पादन समूहका अध्यक्ष एकबहादुर केसी पोहोरभन्दा यसपालि आलु राम्रो उत्पादन भएको र मूल्य पनि राम्रै मिलेको बताउनुभयो । उहाँका अनुसार आलुको ५० केजी बिउ लगाएकोमा सात क्विन्टल उत्पादन भएको छ । प्रतिकेजी ४० रुपियाँभन्दा बढीमा आलु बिक्री गर्दा आम्दानी पनि राम्रो भएको छ ।लामो समय दक्षिण कोरियामा वैदेशिक रोजगार गरी फर्किएर आफ्नै गाउँमा सामूहिक आलु खेती उत्पादनमा लाग्नुभएका बिहादी गाउँपालिकाका ३८ बर्से कृषक शिवकुमार क्षेत्रीले गाउँमा पहिलो पटक नै सामूहिक आलु खेती गरिएको बताउनुभयो । जिल्लाको मोदीगाउँ पालिका आलु उत्पादनका लागि उति नै उर्वर भूमि मानिन्छ । मोदी गाउँपालिकाको वडा ४, ५, ६, ७, ९ मा पर्ने लेसपार, क्याङ, छापा, बाजुङलगायतमा करिब ४५० रोपनी क्षेत्रफलमा आठ वटा कृषक समूहले खायन आलुको खेती गरेका छन् । कुस्मा नगरपालिकास्थित आलु पकेट क्षेत्र मानिने पाङ, खुर्कोट, आर्थरलगायतका स्थानमा २२५ रोपनीभन्दा बढी क्षेत्रफलमा आलु उत्पादनमा सामूहिक रूपले कृषक जुटेका छन् ।  फलेबास नगरपालिकाको मुडिकुवा, शङ्करपोखरी, कुर्घा, लिमिठाना, चिर्दीखोलालगायत स्थानका कृषकले २२० रोपनी क्षेत्रफलमा सामूहिक रूपमा आलु खेती गरेका छन् । त्यसै गरी दक्षिणी भेगमा पर्ने पैयुँ गाउँपालिकाको हुवास क्षेत्र, महाशीला गाउँपालिकामा छ वटा कृषक समूह आलु उत्पादनमा लागेका छन् । कृषि ज्ञान केन्द्र पर्वतका प्रमुख परशुराम अधिकारीले गत वर्षभन्दा यस वर्ष आलुको उत्पादन बढी हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145822",
      "image": "https://gorkhapatraonline.com/storage/media/257254/conversions/srijansil-krisak-original-thumb.jpg"
    },
    {
      "slug": "145821",
      "title": "ओरालो लाग्यो अलैँचीको मूल्य",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ । पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो । मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २१ गते । हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ । पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो । मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ ।साधारण अर्थात् चलनचल्तीको अलैँचीको मूल्य प्रतिमन एक लाख १० हजार रुपियाँसम्म पुगेकोमा अहिले मनमा १२ हजार रुपियाँ घटेको छ । फुङलिङ बजारका व्यवसायी भद्रवीर रेग्मीका अनुसार अलैँचीको मूल्य घट्दै घट्दै मङ्गलबार प्रतिमन ९८ हजार रुपियाँमा आइपुगेको छ । करिब दुई सातायता मनमा एक हजार र दुई हजार रुपियाँका दरले अलैँचीको मूल्य घटिरहेको रेग्मीले बताउनुभयो ।अलैँची व्यवसायी सङ्घ ताप्लेजुङका अध्यक्षसमेत रहनुभएका व्यवसायी रेग्मीका अनुसार सोमबार प्रतिमन एक लाख रुपियाँमा अलैँचीको कारोबार भएको थियो । एक दिनपछि मङ्गलबार दुई हजारले घटेर ९८ हजार रुपियाँमा अलैँचीको कारोबार भइरहेको उहाँले जानकारी दिनुभयो । अलैँचीको मूल्य ओरालो लाग्ने क्रमले निरन्तरता पाउने सम्भावना कायमै रहेको पनि उहाँको भनाइ छ ।हाल अलैँची नेपाल बाहिर निर्यात हुन नपाएकाले मूल्य घट्न थालेको स्थानीय व्यवसायी बताउँछन् । देशबाहिरका व्यापारीबाट अलैँचीको माग हुन छोडेको र नेपाली व्यापारीले थन्क्याएर राख्नु परेकाले मूल्य घट्न थालेको व्यवसायी रेग्मीले बताउनुभयो । नेपालमा उत्पादन हुने अलैँचीको मूल्य अन्तर्राष्ट्रिय बजारमा भर हुने उहाँको भनाइ छ ।ताप्लेजुङमा उत्पादन हुने अधिकांश अलैँची किसानले बेचिसकेका छन् । स्थानीय व्यापारीका अनुसार करिब ८० प्रतिशत बढी अलैँची किसानले बिक्री गरिसकेका छन् । अहिले केही व्यापारी तथा किसानले मात्र मूल्य अझै बढ्न सक्ने आशामा अलैँची थन्क्याएर राखेका बताइएको छ । लामो समयपछि यस वर्ष मूल्य ह्वात्तै बढेकाले अलैँचीबाट उत्पादक किसान तथा स्थानीय व्यापारीले राम्रै फाइदा पनि लिएका छन् । हाल मूल्य घट्न थालेपछि अलैँची बिक्री नगरी राख्ने किसान तथा व्यापारी झस्किएका छन् ।ताप्लेजुङमा प्रमुख नगदेबालीका रूपमा अलैँची खेती गर्ने गरिएको छ । कृषि ज्ञान केन्द्र ताप्लेजुङका कुल चार हजार ३०४ हेक्टर क्षेत्रफलमा किसानले अलैँची खेती लगाएका छन् । उक्त क्षेत्रफल बराबरको खेतीबाट यस वर्ष दुई हजार ५४०.६५ मेट्रिक टन अलैँची उत्पादन भएको पनि कृषि ज्ञान केन्द्रको तथ्याङ्क रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145821",
      "image": "https://gorkhapatraonline.com/storage/media/257253/conversions/Alaichi-Stor-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "145819",
      "title": "ग्यासमा कमिसन बढ्यो, उपभोक्तालाई भार पर्दैन : निगम",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "सरकार र आन्दोलनरत ग्यास उद्योगीबिच पाँचबुँदे सहमति भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । सरकार र आन्दोलनरत ग्यास उद्योगीबिच पाँचबुँदे सहमति भएको छ । उद्योग, वाणिज्य तथा आपूर्ति सचिव गोविन्दबहादुर कार्की, नेपाल आयल निगमका कार्यकारी निर्देशक चण्डिका भट्ट, नेपाल एलपी ग्यास उद्योग सङ्घका पदाधिकारीबिच प्रतिसिलिन्डरमा १२ रुपियाँ ७५ पैसा कमिसन बढाउने सहमति भएको हो । कमिसन वृद्धि गर्ने सहमति भएसँगै ग्यास उद्योगीको आन्दोलन स्थगित भएको छ  ।उद्योगीको कमिसन बढाएको मूल्यबाट उपभोक्तालाई भार नपर्ने नेपाल आयल निगमले जनाएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले बजारमा ग्यासको उपभोक्ता मूल्य एक हजार ९१० रुपियाँ कायम रहने र उद्योगीलाई बढाएको मूल्य ग्यासमा भएको घाटामा जोडिने जानकारी दिनुभयो । ग्यास उद्योगको बाह्य ढुवानी, आन्तरिक ढुवानी भाडा, सञ्चालन तथा प्रशासनिक खर्च रकममा समायोजन गरी साबिकको खर्चमा प्रतिसिलिन्डर १२.७५ पैसा वृद्धि गरिएको उहाँले जानकारी दिनुभयो । उद्योगीले चाहिँ लामो समयदेखि ग्यासमा कमिसन वृद्धि नहुँदा व्यवसाय सञ्चालन गर्न कठिन भएको भन्दै प्रतिसिलिन्डर ५० रुपियाँ बढाउन माग गरेका थिए । सङ्घले ओभरहेड र नाफा रकम वृद्धिलगायतका १९ बुँदे माग राखेर गत आइतबारदेखि भारतबाट ग्यास ल्याउने खरिद आदेश (पिडियो) बन्द गरेर आन्दोलन गरेको थियो । उद्योगीले घोषणा गरेका आन्दोलनले बजारमा उपभोक्ताले सहज रूपबाट ग्यास पाउन सकेका थिएनन् । ग्यास विक्रेता महासङ्घका अध्यक्ष ज्ञानेश्वर अर्यालले बजारमा अभाव हुन सक्ने आशङ्कामा खपत बढ्दा पनि ग्यासको अभाव देखिएको जानकारी दिनुभयो । पछिल्लो समय उपभोक्ताले ग्यास पाउन लामो समय कुर्नु परेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145819",
      "image": "https://gorkhapatraonline.com/storage/media/257282/conversions/Gas-cilinder-original-thumb.jpg"
    },
    {
      "slug": "145816",
      "title": "अर्थ मन्त्रालयसँग सम्बन्धित विधेयक चैत मसान्तसम्म पेस गर्न आग्रह",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले अर्थ मन्त्रालयसँग सम्बन्धित तीन विधेयक चैत मसान्तसम्म टुङ्ग्याई प्रतिनिधि सभामा पेस गर्न अर्थ समितिलाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले अर्थ मन्त्रालयसँग सम्बन्धित तीन विधेयक चैत मसान्तसम्म टुङ्ग्याई प्रतिनिधि सभामा पेस गर्न अर्थ समितिलाई आग्रह गर्नुभएको छ । अर्थ समितिको बैठकलाई आइतबार सम्बोधन गर्दै अर्थमन्त्री पौडेलले भन्सार विधेयक, बैङ्क तथा वित्तीय संस्थासम्बन्धी (पहिलो संशोधन) र धितोपत्रसम्बन्धी (पहिलो संशोधन) विधेयक जतिसक्दो चाँडो टुङ्गो लगाउन आग्रह गर्नुभएको हो ।  “विधि निर्माणको काम सुस्त भयो भन्ने आलोचना आउने गरेका छन् । यसमा सरकारको ध्यानाकर्षण भएको छ,” अर्थमन्त्री पौडेलले भन्नुभयो, “राष्ट्रिय आवश्यकतासमेत हेरेर बढी प्राथमिकताका कानुन निर्माणमा शीघ्रता दिनुपर्ने छ ।” अर्थसमितिको मङ्गलबारको बैठकमा ‘भन्सारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयक, २०८०’ माथि परेका संशोधनमाथि छलफल भएको हो ।व्यापार सहजीकरणका लागि भन्सार प्रशासन चुस्त बनाउने, भन्सार जाँचपासका क्रममा प्रक्रियागत झन्झट हटाउनुपर्ने, कर्मचारीको तजबिजी अधिकार घटाउनुपर्ने, वस्तुको क्वारेन्टाइन तथा गुणस्तर परीक्षणका लागि पर्याप्त पूर्वाधार तयार पारिनुपर्नेलगायतका विषयमा सांसदहरूबाट संशोधन आएको समितिले जनाएको छ ।भन्सार जाँचपास प्रक्रियालाई थप प्रविधिमैत्री र सहज बनाउन तथा नेपाल पक्ष राष्ट्र रहेको क्योटो महासन्धि अनुकूल हुने गरी भन्सार ऐन संशोधन आवश्यक रहेको, व्यापार सहजीकरणका लागि भन्सारसँग सम्बन्धित प्रावधान भन्सार ऐन नियमबाट सम्बोधन गर्न आवश्यक रहेको भन्दै सरकारले यो विधेयक ल्याएको हो ।सकारले २०८० असोज ८ गते संसद्मा दर्ता गराएको भन्सार विधेयक गत चैत १८ गतेदेखि समितिमा विचाराधीन छ । भन्सार विधेयकमा १५५ वटा बुँदा रहेकामा ४१ वटा बुँदा संशोधनमा परेका छन् । अन्तर्राष्ट्रिय व्यापारलाई सहज, पारदर्शी र व्यवस्थित बनाउनका लागि नयाँ विधेयकले सहयोग पुग्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145816",
      "image": "https://gorkhapatraonline.com/storage/media/257247/conversions/Bishnu-PHOTO-2024-11-06-15-11-05-original-thumb.jpg"
    },
    {
      "slug": "145815",
      "title": "साढे छ खर्बको घाटा बजेट ल्याउन सकिने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "राष्ट्रिय स्रोत अनुमान समितिले आगामी आर्थिक वर्ष २०८२/८३ का लागि करिब साढे छ खर्ब बराबरको घाटा बजेट ल्याउन सकिने गरी स्रोतको सीमा (सिलिङ) निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते । राष्ट्रिय स्रोत अनुमान समितिले आगामी आर्थिक वर्ष २०८२/८३ का लागि करिब साढे छ खर्ब बराबरको घाटा बजेट ल्याउन सकिने गरी स्रोतको सीमा (सिलिङ) निर्धारण गरेको छ ।आगामी आवका लागि रु. १९ खर्ब ६५ करोडको बजेट ‘सिलिङ’ निर्धारण गर्दा आन्तरिक राजस्वबाट रु. १२ खर्ब ६३ अर्ब १० करोड मात्रै प्राप्त हुने अनुमान गरिएको छ । अर्थात् आगामी आवका लागि निर्धारण भएको सिलिङ अनुसार बजेट ल्याउने हो भने रु. छ खर्ब ३७ अर्ब ५५ करोड स्रोत अपुग हुने छ । यस्तो अपुग रकमलाई आन्तरिक तथा बाह्य ऋण र अनुदानमार्फत पूर्ति गरिने छ । मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) अनुपातमा सार्वजनिक ऋण बर्सेनि बढ्दै जानु, ऋणको साँवाब्याज भुक्तानीका लागि ठुलो रकम खर्च हुनु, ऋण लिएको रकम पुँजी निर्माणमा भन्दा चालु प्रकृतिका कार्यमा जानुलाई चुनौतीका रूपमा हेर्ने गरिन्छ । स्रोत अनुमान समितिले निर्धारण गरेको सीमा अनुसार नै बजेट आउने हो र सोही अनुसार खर्च पनि हुने हो भने आगामी आवमा मात्र मुलुकलाई करिब रु. छ खर्ब ऋण थपिने देखिन्छ ।ठुलो आकारको बजेट ल्याउन ऋणलाई स्रोतका रूपमा देखाउने तर आन्तरिक राजस्व भने बढ्न नसक्ने स्थिति हरेक वर्ष आउने गरेको छ । आगामी आवको सरकारी राजस्व वृद्धिको अनुमान हेर्ने हो भने चालु आवको बजेटमा राखिएको लक्ष्यकै हाराहारीमा छ । यद्यपि चालु आवको संशोधित अनुमानभन्दा १०.३ प्रतिशतले आन्तरिक राजस्व प्राप्ति बढ्ने आकलन स्रोत अनुमान समितिले गरेको छ । चालु आवको बजेटमार्फत सरकारले रु. १२ खर्ब ६० अर्ब ३० करोड आन्तरिक राजस्व उठाउने लक्ष्य राखेको थियो तर बजेटको मध्यावधि समीक्षामार्फत राजस्वको लक्ष्य घटाएर रु. ११ खर्ब ४५ अर्ब २६ करोड बराबर मात्रै प्राप्ति हुने अनुमान गरिएको छ । मध्यावधि समीक्षामार्फत राखिएको राजस्व सङ्कलनको लक्ष्यका तुलनामा आगामी आवमा करिब १० प्रतिशत राजस्व बढ्ने अनुमान गरिनु विगतको भन्दा कम र यथार्थपरक रहेको राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा. शिवराज अधिकारी बताउनुहुन्छ ।आगामी आवका लागि रु. १९ खर्ब हाराहारीको बजेट ल्याउन सकिने गरी सीमा निर्धारण गर्दा करिब साढे छ खर्ब बराबर स्रोत अपुग हुने देखिन्छ । उक्त रकम वैदेशिक ऋण तथा अनुदान र आन्तरिक ऋण उठाएर पूर्ति गर्नुपर्ने हुन्छ । चालु आवको तुलनामा आगामी आवमा वैदेशिक सहायता २८.८ प्रतिशतले बढ्ने आकलन स्रोत अनुमान समितिको छ । आगामी आव वैदेशिक अनुदान रु. ४५ अर्ब र वैदेशिक ऋण रु. दुई खर्ब ३५ अर्ब नौ करोड प्राप्त हुने अनुमान समितिको छ । सरकारले चालु आवको बजेटको मध्यावधि समीक्षामार्फत वैदेशिक ऋण र अनुदान प्राप्तिको लक्ष्य पनि संशोधन गरेको थियो । चालु आवका लागि रु. दुई खर्ब १७ अर्ब ६७ करोड वैदेशिक ऋण लिने सरकारको लक्ष्य रहेकामा गत माघमा मध्यावधि समीक्षामार्फत त्यसलाई घटाएर रु. एक खर्ब ८० अर्ब ८४ करोड कायम गरिएको छ । त्यसै गरी चालु आवमा रु. ५२ अर्ब ३३ करोड वैदेशिक अनुदान लिने सरकारको लक्ष्य रहेकामा बजेट समीक्षामार्फत त्यसलाई घटाएर रु. ३६ अर्ब ६३ करोड कायम गरिएको छ । आगामी आवका लागि स्रोतको अनुमान गर्दा वैदेशिक ऋण उपलब्ध गराउने भनेर दातृ निकायबाट प्राप्त प्रतिबद्धतालाई हेरिएको भए पनि वैदेशिक अनुदान प्राप्तिमा केही फरक पर्न सक्ने आयोगका उपाध्यक्ष अधिकारी बताउनुहुन्छ । विशेष गरी अमेरिकी अनुदान सहयोगका रूपमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसनमार्फत प्राप्त हुने रकम निरन्तरता हुन्छ वा हुँदैन भन्ने विषयले आगामी आवको वैदेशिक अनुदान प्राप्तिमा पनि फरक पर्ने उहाँको भनाइ छ ।आगामी आवको घाटा बजेट पूर्ति गर्ने स्रोत देखाउँदा आन्तरिक ऋणको आकार पनि चालु आवको भन्दा बढाउन खोजिएको छ । सरकारले चालु आवका लागि रु. तीन खर्ब ३० अर्ब आन्तरिक ऋण लिने लक्ष्य राखेको छ । आगामी आव २०८२/८३ का लागि भने रु. तीन खर्ब ५७ अर्ब ४६ करोड बराबर स्रोत आन्तरिक ऋण उठाएर पूर्ति गर्न सकिने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145815",
      "image": "https://gorkhapatraonline.com/storage/media/257303/conversions/aqfsdg-original-thumb.jpg"
    },
    {
      "slug": "145814",
      "title": "सिमेन्टको मूल्य नघटाए विकल्प खोज्ने चेतावनी",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिमेन्ट उद्योगी र निर्माण व्यवसायीहरूसँग छलफल गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते ।  उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिमेन्ट उद्योगी र निर्माण व्यवसायीहरूसँग छलफल गर्नुभएको छ । नेपाल निर्माण व्यवसायी महासङ्घले सिमेन्टको मूल्य नघटेको गुनासो गरेपछि मन्त्री भण्डारीले दुवै पक्षसँग छलफल गर्नुभएको हो । छलफलका क्रममा निर्माण व्यवसायीले सिमेन्ट उत्पादकले बढाएको मूल्य यथावत् राखेको गुनासो गरेका छन् भने उत्पादकले मूल्य घटेको दाबी गरेका छन् । उद्योगमन्त्री भण्डारीले सिमेन्ट उद्योगीले सहमति कार्यान्वयन नगरेको अवस्थामा सरकारले अन्य विकल्प खोज्न बाध्य हुने बताउनुभयो । गत महिना सिमेन्टको भाउ अस्वाभाविक रूपले बढाइएको आमउपभोक्ता तथा निर्माण व्यवसायीको गुनासो थियो । सिमेन्ट उत्पादक र निर्माण व्यवसायी एकअर्काका परिपूरक भएकाले नजिकको दुरी बनाएर अघि बढ्न मन्त्री भण्डारीले सुझाव दिनुभयो ।निर्माण व्यवसायी महासङ्घका अध्यक्ष रविसिंहले अधिकांश सिमेन्ट उद्योगीले बढेकै मूल्यमा कारोबार गरिरहेको गुनासो गर्नुभयो । “जिल्ला दररेटमा केही रकम थप गरेर बिक्री गर्न भएको सहमति कार्यान्वयन भएको छैन,” उहाँले भन्नुभयो, “केही उद्योगीले धेरथोर मूल्य घटाए पनि अधिकांशको मूल्य यथावत् छ ।” सिमेन्ट उत्पादकले कार्टेलिङसमेत गरिरहेको निर्माण व्यवसायीको आरोप छ । सिमेन्ट उत्पादकले भने गत महिनामन्त्री भण्डारीकै पहलमा भएको सहमतिलाई कार्यान्वयन गरेको दाबी गरेका छन् । उनीहरूले जिल्ला दररेट कायम गर्ने बेलाको औसत मूल्यभन्दा ११५ रुपियाँ बढीमा सिमेन्ट बिक्री गरिरहेको दाबी गरेका छन् । सो मूल्यभन्दा दायाँबायाँ भएको अवस्थामा आफूहरू कारबाही सहन तयार रहेको उनीहरूको प्रतिबद्धता छ । सिमेन्ट उत्पादक सङ्घका अध्यक्ष रघु नन्दन मारूले सिमेन्टको मूल्य घटाएको दाबी गर्नुभयो । उहाँले मन्त्रीसामु गरेको प्रतिबद्धता पूर्णपालना गरेको दाबी गर्दै कुनै कम्पनीले उधारोमा कारोबार गर्दा केही रकम बढी लिएको हुन सक्ने भए पनि समग्रमा त्यस्तो छैन भन्नुभयो । सहमतिका आधारमा कारोबार भइरहेको बताउँदै उहाँले सिमेन्टमा कार्टेलिङ नभएको दाबीसमेत गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145814",
      "image": "https://gorkhapatraonline.com/storage/media/257288/conversions/sdfhn-original-thumb.jpg"
    },
    {
      "slug": "145813",
      "title": "भन्सार बन्द हुँदा पर्यटन प्रभावित",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "पर्सा जिल्लाको ठोरीमा रहेको छोटी भन्सार कार्यालय बन्द हुँदा ठोरी र चितवनको माडी घुम्न आउने भारतीय पर्यटकमा प्रत्यक्ष प्रभाव परेको छ ।",
      "longContent": "वसन्त पराजुली नारायणगढ, फागुन २१ गते । पर्सा जिल्लाको ठोरीमा रहेको छोटी भन्सार कार्यालय बन्द हुँदा ठोरी र चितवनको माडी घुम्न आउने भारतीय पर्यटकमा प्रत्यक्ष प्रभाव परेको छ । निकुञ्ज र जङ्गल सफारी गर्न आउने भारतीय पर्यटकका लागि ठोरीको छोटी भन्सार सहज मार्ग थियो तर गत पुस १७ गतेदेखि भन्सारको सेवा बन्द भएपछि अहिले यो बाटो भएर नेपाल भित्रिने भारतीय पर्यटक उतै रोकिन बाध्य भएका छन् । ठोरी जङ्गल रिसोर्टका सञ्चालक सुदीप पाठक भन्सार सेवा बन्द भएपछि भारतीय पर्यटक आउनै छाडेको जानकारी दिनुभयो । “छोटी भन्सार भए पनि त्यतैबाट सवारीसाधनको अनुमति लिन पाइन्थ्यो । ती पर्यटक ठोरी हुँदै माडीसम्म पुगेर तीन/चार दिनसम्म बस्थे,” उहाँले भन्नुभयो, “भन्सारको सेवा बन्द भएसँगै भारतीय गाडी आउन नपाउँदा यहाँका व्यवसायीमा प्रत्यक्ष असर परेको छ ।” पाठकका अनुसार सन् २०२४ मा यो भन्सार भएर एक हजार दुई सय भारतीय गाडी नेपाल भित्रिएका थिए । परिवारसहित नेपाल घुम्न आउने पर्यटक एउटा गाडीमा पाँच जना मात्रै आए पनि छ हजार पर्यटक ठोरी र माडी घुम्न आएको उहाँको दाबी छ । भारतीय पर्यटकले औसत २४ हजार रुपियाँ प्रतिव्यक्ति खर्च गर्ने गरेको पाइएको छ । यसरी भारतीय पर्यटकबाट ठोरी र माडीमा मात्रै एक वर्षमा झन्डै १४ करोड ५० लाख रुपियाँ भित्रिएको छ । सन् २०२४ लाई भरतपुर भ्रमण वर्ष मनाउन भारतीय पर्यटक भित्र्याउन यो भन्सार खोलिएको थियो । एक वर्षअघि कार्यालय स्थापना गरेर खोलिएको भन्सार एकाएक बन्द भएपछि यसको प्रत्यक्ष असर पर्यटन व्यवसायमा परेको हो । भन्सार खुलेकै कारण ठोरी र माडीमा करोडौँ लगानी गरेर खोलिएका तीन वटा ठुला होटेल पनि अहिले समस्यामा छन् । माडीमा घरबास स्थापनाका लागि अभियान थाल्नु भएका समाजसेवी श्रीप्रसाद दवाडी भन्सार सञ्चालनमा आउँदा माडीका होटेल र घरबास भरिभराउ भएको तर पर्यटक आउन छाडेपछि चिन्तित हुनुभएको छ । उहाँले भन्नुभयो “यहाँका होटेल र घरबास सञ्चालका लागि पनि भन्सारमा पैठारी अनुमति खुला हुनु पर्छ ।”  “ठोरी भन्सार बन्द भएपछि यहाँ आउने पर्यटक वीरगन्जबाट वा सुनौलीबाट नेपाल भित्रिने हुन् । ती माडी आउने सम्भावना निकै कम हुन्छ,” उहाँले भन्नुभयो । चितवनबाट सबैभन्दा नजिक ठोरी नाका हो । पहिले ठोरीमा चितवन आसपास र गण्डकी प्रदेशका पहाडी भूभागका बासिन्दा नुनतेल लिनसमेत जान्थे । यही बाटो भएरै गण्डकी प्रदेशका जिल्लामा समेत भारतबाट नुन लाने गरिएको थियो । ठोरीमा विसं २०२५ सालअघिसम्म भन्सार कार्यालय सञ्चालनमा थियो तर पछिल्ला वर्षमा यो क्रम टुटेको थियो ।  अहिले त्यो पुनः टुटेकोमा स्थानीय चिन्तित छन् । समाजसेवी दवाडी अस्थायी पैठारी अनुमति पाएर ठोरीबाट छिरेका पर्यटक भरतपुरदेखि सौराहासम्म आइपुगेको बताउनुहुन्छ । यो भन्सारलाई चीनको केरुङ नाकासँग जोड्ने छोटो सडक मार्गसँग जोडेर हेरिने भएकाले पनि यसको महत्व अझै बढी थियो । भरतपुर महानगरपालिकाकी प्रमुख रेनु दाहाल अघिल्लो वर्ष खुला गरिएको छोटी भन्सार अहिले बन्द हुनु दुःखको कुरा भएको बताउनुहुन्छ । “अघिल्लो वर्षको सरकार परिवर्तन भयो, अर्थमन्त्री परिवर्तन भए, अनि भन्सार पनि रोकियो यो गलत भयो,” उहाँले भन्नुभयो ।भन्सार कार्यालय वीरगन्जका प्रमुख दीपक लामिछानेले छोटी भन्सारमा निकै कम मात्रै सवारीसाधनले अनुमति लिने हुँदा हटाएको बताउनुभयो । “दिनमा तीन/चार वटा गाडीलाई मात्रै पास दिएर कर्मचारीलाई काम दिन सकिने अवस्था एकातिर थिएन भने अर्कातर्फ भन्सार विभागले एक वर्षलाई मात्रै सो सेवाको अनुमति दिएको थियो । त्यो सन् २०२४ डिसेम्बरमै सकिएकाले अङ्ग्रेजी क्यालेन्डरको नयाँ वर्ष लागेसँगै कार्यालय बन्द भएको हो,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145813",
      "image": "https://gorkhapatraonline.com/storage/media/257244/conversions/photo-thori-vansar-original-thumb.jpg"
    },
    {
      "slug": "145806",
      "title": "स्वास्थ्य बीमासहित कार्यक्रमका लागि करिब चार अर्ब निकासा",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले स्वास्थ्य बीमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमहरुका लागि थप ३ अर्ब ८४ करोड रुपियाँ निकासा गरेको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, फागुन २० गते । अर्थ मन्त्रालयले स्वास्थ्य बीमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमहरुका लागि थप ३ अर्ब ८४ करोड रुपियाँ निकासा गरेको छ। स्वास्थ्य तथा जनसंख्या मन्त्रालयको मागका आधारमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले उक्त रकम निकासा निर्णय गर्नुभएको हो । जसमा स्वास्थ्य बीमा बोर्डलाई ३ अर्ब रुपियाँ, ज्येष्ठ नागरिकहरुको उपचारलगायतका लागि ६० करोड रुपियाँ र मुटु रोगका बिरामीलाई निःशुल्क उपचारका लागि सहिद गंगालाल राष्ट्रिय हृदय केन्द्रलाई २४ करोड रुपियाँ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145806",
      "image": "https://gorkhapatraonline.com/storage/media/257236/conversions/Bishnu-paudel-original-thumb.jpg"
    },
    {
      "slug": "145776",
      "title": "ओरालो लाग्यो अलैँचीको मूल्य",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ। पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो। मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २० गते। हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ। पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो। मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ।साधारण अर्थात् चलनचल्तीको अलैँचीको मूल्य प्रतिमन एक लाख १० हजार रुपियाँसम्म पुगेकोमा अहिले मनमा १२ हजार रुपियाँ घटेको छ। फुङ्लिङ बजारका व्यावसायी भद्रबिर रेग्मीका अनुसार अलैँचीको मूल्य घट्दै–घट्दै मङ्गलबार प्रतिमन ९८ हजार रुपियाँमा आइपुगेको छ। करिब दुई सातायता मनमा एक हजार र दुई हजार रुपियाँका दरले अलैँचीको मूल्य घटिरहेको रेग्मीले बताउनुभयो।अलैँची व्यावसायी सङ्घ ताप्लेजुङका अध्यक्षसमेत रहनुभएका व्यावसायी रेग्मीका अनुसार सोमबार फुङ्लिङ बजारमा प्रतिमन एक लाख रुपियाँमा अलैँचीको कारोबार भएको थियो। एक दिनपछि मङ्गलबार दुई हजारले घटेर ९८ हजार रुपियाँमा अलैँचीको कारोबार भइरहेको उहाँले जानकारी दिनुभयो। अलैँचीको मूल्य ओरालो लाग्ने क्रमले निरन्तरता पाउने सम्भावना कायमै रहेको पनि उहाँको भनाइ छ।हाल अलैँची नेपाल बाहिर निर्यात हुन नपाएकाले मूल्य घट्न थालेको स्थानीय व्यावसायी बताउँछन्। देश बाहिरका व्यापारीबाट अलैँचीको माग हुन छोडेको र नेपाली व्यापारीले थन्क्याएर राख्नु परेकाले मूल्य घट्न थालेको व्यावसायी रेग्मीले बताउनुभयो। नेपालमा उत्पादन हुने अलैँचीको मूल्य अन्तर्राष्ट्रिय बजारमा भर हुने उहाँको भनाइ छ।ताप्लेजुङमा उत्पादन हुने अधिकांश अलैँची किसानले बेचिसकेका छन्। स्थानीय व्यापारीका अनुसार करिब ८० प्रतिशत बढी अलैँची किसानले बिक्री गरी सकेका छन्। अहिले केही व्यापारी तथा किसानले मात्र मूल्य अझै बढ्नसक्ने आसमा अलैँची थन्क्याएर राखेका बताइएको छ। यता लामो समयपछि यसवर्ष मूल्य ह्वात्तै बढेकाले अलैँचीबाट उत्पादक किसान तथा स्थानीय व्यापारीले राम्रै फाइदा पनि लिएका छन्। हाल मूल्य घट्न थालेपछि अलैँची बिक्री नगरी राख्ने किसान तथा व्यापारी झस्किएका छन्।ताप्लेजुङमा प्रमुख नगदेबालीको रूपमा अलैँची खेती गर्ने गरिएको छ। कृषि ज्ञान केन्द्र ताप्लेजुङका कुल चार हजार ३०४ हेक्टर क्षेत्रफलमा किसानले अलैँची खेती लगाएका छन्। उक्त क्षेत्रफल बराबरको खेतीबाट यस वर्ष दुई हजार ५४०.६५ मेट्रिकटन अलैँची उत्पादन भएको पनि कृषि ज्ञान केन्द्रको तथ्याङ्क रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/145776",
      "image": "https://gorkhapatraonline.com/storage/media/257170/conversions/Alaichi-Stor-Taplejung-(1)-original-thumb.jpg"
    },
    {
      "slug": "145770",
      "title": "नेप्से परिसूचक तीस अङ्कले घट्यो",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा ३० दशमलव ३६ अङ्कको गिरावट देखिएको छ । यो साता कारोबारको पहिलो दिन उच्च अङ्कले बढेको नेप्से परिसूचक सोमबार र आज निरन्तर दोहोरो अङ्कले घटेको हो ।",
      "longContent": "काठमाडौँ, फागुन २० गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा ३० दशमलव ३६ अङ्कको गिरावट देखिएको छ । यो साता कारोबारको पहिलो दिन उच्च अङ्कले बढेको नेप्से परिसूचक सोमबार र आज निरन्तर दोहोरो अङ्कले घटेको हो । एक दशमलव ०५ प्रतिशतको गिरावटपछि आज नेप्से परिसूचक दुई हजार ८४६ दशमलव ३० को विन्दुमा कायम भएको छ । आज तीन सय १८ कम्पनीको दुई करोड ६३ लाख ८९ हजार ९१० कित्ता सेयर एक लाख २२ हजार ३३६ पटक खरिदबिक्री हुँदा १२ अर्ब ९४ करोड ६४ लाख ९३ हजार बराबरको कारोबार भएको छ । आजको कारोबारमा सबै समूहको उपसूचक घटेको छ । बैङ्किङ एक दशमलव ०५, विकास बैँक शून्य दशमलव ३९, वित्त दुई दशमलव १०, होटल तथा पर्यटन शून्य दशमलव ९७ र जलविद्युत् समूह एक दशमलव ०८ प्रतिशतले घटेको छ । त्यसै गरी लगानी एक दशमलव ७५, जीवन बिमा शून्य दशमलव ६९, उत्पादन तथा प्रशोधन दुई दशमलव २१, लघुवित्त एक दशमलव ४१, म्युचुअल फन्ड शून्य दशमलव ५५, निर्जीवन बिमा एक दशमलव ११, व्यापार शून्य दशमलव ८४ र अन्य समूह शून्य दशमलव ०६ प्रतिशतले घटेको छ ।गार्डियन माइक्रोलाइफ इन्सुरेन्स लिमिटेडको सेयर मूल्यमा सकारात्मक सर्किट लागेको छभने सिन्धु विकास बैँक लिमिटेडको सेयर मूल्यमा नकारात्मक सर्किट लागेको छ । कारोबार रकमका आधारमा आज सबैभन्दा धेरै हिमालयन रिइन्सुरेन्स लिमिटेडको एक अर्ब नौ करोड ३० लाख ७८ हजार ९८३ बराबरको कारोबार भएको छ । कारोबार भएका सेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै घलेम्दी हाइड्रोपावर लिमिटेडको १३ लाख १७ हजार ८४२ कित्ता सेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145770",
      "image": "https://gorkhapatraonline.com/storage/media/257144/conversions/share-bazar-original-thumb.jpg"
    },
    {
      "slug": "145759",
      "title": "स्वास्थ्यसँग सम्बन्धित कार्यक्रमका लागि चार अर्ब निकासा",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले स्वास्थ्य बीमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमका लागि थप तीन अर्ब ८४ करोड निकासा गरेको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको मागका आधारमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले उक्त रकम निकासासम्बन्धी निर्णय गर्नु भएको उहाँको सचिवालयले जनाएको छ ।",
      "longContent": "काठमाडौँ, फागुन २० गते । अर्थ मन्त्रालयले स्वास्थ्य बीमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमका लागि थप तीन अर्ब ८४ करोड निकासा गरेको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको मागका आधारमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले उक्त रकम निकासासम्बन्धी निर्णय गर्नुभएको उहाँको सचिवालयले जनाएको छ ।निकासा भएको रकममा स्वास्थ्य बीमा बोर्डलाई तीन अर्ब, ज्येष्ठ नागरिकको उपचारलगायतका लागि ६० करोड र मुटुरोगका बिरामीलाई निःशुल्क उपचारका लागि शहीद गङ्गालाल राष्ट्रिय हृदय केन्द्रलाई २४ करोड रहेको अर्थ मन्त्रालयले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145759",
      "image": "https://gorkhapatraonline.com/storage/media/257117/conversions/artha-original-thumb.jpg"
    },
    {
      "slug": "145727",
      "title": "बजेट निर्माणका लागि मार्गदर्शन तयार",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "हचुवाका भरमा बजेट नमाग्न मन्त्रालयहरूलाई अर्थ मन्त्रालयको निर्देशनकाठमाडौँ, फागुन २० गते । आगामी आर्थिक वर्ष २०८२–८३ को बजेट निर्माणका लागि मार्गदर्शन तयार भएको छ । अर्थ मन्त्रालयले बजेट तर्जुमा गर्ने सम्बन्धमा आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७६ बमोजिम यो मार्गदर्शन तयार गर्दै जारी समेत गरेको हो । स्रोत व्यवस्थापनमा परेको दबाब तथा सार्वजनिक खर्चको उपलब्धि बढाई आर्थिक गतिविधि बिस्तार गर्नुपर्ने आवश्यकतालाई समेत दृष्टिगत गरी आयोजना तथा कार्यक्रम प्राथमिकीकरण गर्नुपर्ने अवस्था रहेकाले मार्गदर्शनलाई अर्थ मन्त्रालयले गम्भीरतापूर्वक लिन बजेट बनाइरहेका मन्त्रालयहरूलाई भनेको छ । अर्थ सचिव घनश्याम उपाध्यायले जारी गर्नुभएको मार्गदर्शनमा आगामी आर्थिक वर्षको बजेट तर्जुमालाई यथार्थपरक, कार्यान्वयनयोग्य र नतिजामुखी बनाउन खर्चको दक्षता अभिवृद्धि हुने गरी क्रियाकलाप निर्धारण गरी आफ्नो मन्त्रालय वा अन्तर्गतका आयोजना तथा कार्यक्रमहरू मिति चैत्र १५ गते भित्र मन्त्रालयगत बजेट सूचना प्रणालीमा प्रविष्ट गर्न भनिएको छ । मार्गदशनअनुसार सीमा भित्र रही मन्त्रालयहरूले बजेट प्रस्ताव गर्नुपर्नेछ । प्राप्त बजेट सीमाभित्र रहेर वार्षिक कार्यक्रम तथा बजेट प्रस्ताव गर्नु पर्ने र कार्यान्वयनको क्रममा सामान्यतया रकमान्तर र कार्यक्रम संशोधन गर्न नपर्ने गरी यथार्थपरक बजेट प्रस्ताव गर्न मन्त्रालयहरूलाई अर्थ मन्त्रालयले भनेको छ । त्यस्तै आयोजना वर्गीकरणको आधार तथा मापदण्ड, २०८० अनुकूल हुने गरी कार्यक्रम तथा आयोजना प्रस्ताव गर्नुपर्नेछ । साथै आयोजनागत विनियोजनको न्यूनतम सीमा समेत सोही बमोजिम कायम गर्नु भनिएको छ । विनियोजन दक्षता कायम गर्न आयोजनाको उद्देश्यसँग प्रत्यक्ष सम्बन्धित क्रियाकलापमा मात्र बजेट प्रस्ताव गर्नुपर्नेछ भने आयोजना तथा कार्यक्रममा दीर्घकालीन दायित्व सिर्जना गर्ने प्रकृतिका क्रियाकलाप समावेश नगर्नु अर्थ मन्त्रालयले सबै मन्त्रालयलाई भनेको छ । चालु खर्चमा मितव्ययिता कायम गर्ने गरी अत्यावश्यक बजेट मात्र प्रस्ताव गर्नु, अनिवार्य दायित्वका खर्च शीर्षकमा पछि थप निकासा माग गर्न नपर्ने गरी पर्याप्त बजेट प्रस्ताव गर्न समेत भनेको छ । एकै प्रकृतिका क्रियाकलापहरू विभिन्न उपशीर्षक तथा कार्यक्रममा समावेश भएकोमा आगामी आर्थिक वर्षदेखि त्यस्ता क्रियाकलापलाई एकीकृत गरी व्यवस्थित गर्न समेत मार्गदर्शनबाट अर्थ मन्त्रालयले भनेको छ ।आगामी बजेटको तयारी गरिरहेका मन्त्रालयहरूले नयाँ बजेटमा नयाँ आयोजना तथा कार्यक्रम प्रस्ताव गर्दा गुणस्तरीय आयोजना मात्र समावेश गर्नुपर्नेछ । नयाँ आयोजना तथा कार्यक्रम प्रस्ताव गर्दा पूर्व तयारी पूरा भएका तथा लागत लाभ विश्लेषणबाट कार्यान्वयनयोग्य देखिएका गुणस्तरीय आयोजना मात्र समावेश गर्न र हाल कार्यान्वयनमा रहेका आयोजनाहरू आगामी आर्थिक वर्षमा सम्पन्न हुने भएमा सोको लागि पर्याप्त बजेट विनियोजन गरिसकेपछि मात्र नयाँ कार्यक्रम तथा आयोजनाका लागि बजेट प्रस्ताव अर्थले भनेको छ ।सीमित स्रोतको उपलब्धिमूलक उपयोग गर्न ससाना आयोजनामा स्रोत छर्ने प्रवृत्तिलाई निरुत्साहित गर्न समेत अर्थ मन्त्रालयले भनेको छ भने क्रमगत आयोजनाको सङ्ख्या घटाउने, कार्यान्वयन हुन नसक्ने तथा कम प्राथमिकताका आयोजना स्थगन गरी कार्यान्वयनयोग्य आयोजना मात्र प्रस्ताव गर्ने व्यवस्था मिलाउन समेत भनेको छ । आयोजना प्रस्ताव गर्दा राष्ट्रिय योजना आयोगको आयोजना बैङ्कमा प्रविष्ट भएका आयोजना मात्र समावेश गर्नुपर्ने, अध्ययन पूरा नभएका नयाँ आयोजनामा कार्यान्वयनको लागि बजेट विनियोजन नहुने हुँदा त्यस्तो आयोजनाको अध्ययन तथा तयारी कार्यको लागि मात्र बजेट प्रस्ताव गर्न समेत मार्गदशनबाट अर्थ मन्त्रालयले भनेको छ । स्रोतको सुनिश्चितता नगरी नयाँ आयोजना तथा कार्यक्रम प्रस्ताव नगर्न र चालु कार्यक्रम तथा आयोजनाहरूको हालसम्मको कार्यान्वयन अनुभवको आधारमा पुनर्संरचना तथा एकीकृत गर्नुपर्ने देखिएमा सो बमोजिम गरी व्यवस्थित एवं उपलब्धिमूलक बनाउनसमेत बजेट निर्माणमा लागिरहेका अधिकारीहरूलाई मन्त्रालयले मार्गदशनबाट भनेको छ ।मार्गदशनअनुसार आयोजना प्रस्ताव गर्दा अन्तर–तह तथा अन्तर मन्त्रालय दोहोरोपना नपर्ने सुनिश्चित गर्नुपर्ने, विपद् संवेदनशीलताको आधारमा जोखिम न्यूनीकरण गर्ने गरी अन्तरनिकाय समन्वय कायम गर्नुपर्नेछ भने विपद् पछिको पुनः निर्माण कार्यलाई प्राथमिकता दिई बजेट प्रस्ताव गर्न भनिएको छ ।",
      "longContent": "हचुवाका भरमा बजेट नमाग्न मन्त्रालयहरूलाई अर्थ मन्त्रालयको निर्देशनकाठमाडौँ, फागुन २० गते । आगामी आर्थिक वर्ष २०८२–८३ को बजेट निर्माणका लागि मार्गदर्शन तयार भएको छ । अर्थ मन्त्रालयले बजेट तर्जुमा गर्ने सम्बन्धमा आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७६ बमोजिम यो मार्गदर्शन तयार गर्दै जारी समेत गरेको हो । स्रोत व्यवस्थापनमा परेको दबाब तथा सार्वजनिक खर्चको उपलब्धि बढाई आर्थिक गतिविधि बिस्तार गर्नुपर्ने आवश्यकतालाई समेत दृष्टिगत गरी आयोजना तथा कार्यक्रम प्राथमिकीकरण गर्नुपर्ने अवस्था रहेकाले मार्गदर्शनलाई अर्थ मन्त्रालयले गम्भीरतापूर्वक लिन बजेट बनाइरहेका मन्त्रालयहरूलाई भनेको छ । अर्थ सचिव घनश्याम उपाध्यायले जारी गर्नुभएको मार्गदर्शनमा आगामी आर्थिक वर्षको बजेट तर्जुमालाई यथार्थपरक, कार्यान्वयनयोग्य र नतिजामुखी बनाउन खर्चको दक्षता अभिवृद्धि हुने गरी क्रियाकलाप निर्धारण गरी आफ्नो मन्त्रालय वा अन्तर्गतका आयोजना तथा कार्यक्रमहरू मिति चैत्र १५ गते भित्र मन्त्रालयगत बजेट सूचना प्रणालीमा प्रविष्ट गर्न भनिएको छ । मार्गदशनअनुसार सीमा भित्र रही मन्त्रालयहरूले बजेट प्रस्ताव गर्नुपर्नेछ । प्राप्त बजेट सीमाभित्र रहेर वार्षिक कार्यक्रम तथा बजेट प्रस्ताव गर्नु पर्ने र कार्यान्वयनको क्रममा सामान्यतया रकमान्तर र कार्यक्रम संशोधन गर्न नपर्ने गरी यथार्थपरक बजेट प्रस्ताव गर्न मन्त्रालयहरूलाई अर्थ मन्त्रालयले भनेको छ । त्यस्तै आयोजना वर्गीकरणको आधार तथा मापदण्ड, २०८० अनुकूल हुने गरी कार्यक्रम तथा आयोजना प्रस्ताव गर्नुपर्नेछ । साथै आयोजनागत विनियोजनको न्यूनतम सीमा समेत सोही बमोजिम कायम गर्नु भनिएको छ । विनियोजन दक्षता कायम गर्न आयोजनाको उद्देश्यसँग प्रत्यक्ष सम्बन्धित क्रियाकलापमा मात्र बजेट प्रस्ताव गर्नुपर्नेछ भने आयोजना तथा कार्यक्रममा दीर्घकालीन दायित्व सिर्जना गर्ने प्रकृतिका क्रियाकलाप समावेश नगर्नु अर्थ मन्त्रालयले सबै मन्त्रालयलाई भनेको छ । चालु खर्चमा मितव्ययिता कायम गर्ने गरी अत्यावश्यक बजेट मात्र प्रस्ताव गर्नु, अनिवार्य दायित्वका खर्च शीर्षकमा पछि थप निकासा माग गर्न नपर्ने गरी पर्याप्त बजेट प्रस्ताव गर्न समेत भनेको छ । एकै प्रकृतिका क्रियाकलापहरू विभिन्न उपशीर्षक तथा कार्यक्रममा समावेश भएकोमा आगामी आर्थिक वर्षदेखि त्यस्ता क्रियाकलापलाई एकीकृत गरी व्यवस्थित गर्न समेत मार्गदर्शनबाट अर्थ मन्त्रालयले भनेको छ ।आगामी बजेटको तयारी गरिरहेका मन्त्रालयहरूले नयाँ बजेटमा नयाँ आयोजना तथा कार्यक्रम प्रस्ताव गर्दा गुणस्तरीय आयोजना मात्र समावेश गर्नुपर्नेछ । नयाँ आयोजना तथा कार्यक्रम प्रस्ताव गर्दा पूर्व तयारी पूरा भएका तथा लागत लाभ विश्लेषणबाट कार्यान्वयनयोग्य देखिएका गुणस्तरीय आयोजना मात्र समावेश गर्न र हाल कार्यान्वयनमा रहेका आयोजनाहरू आगामी आर्थिक वर्षमा सम्पन्न हुने भएमा सोको लागि पर्याप्त बजेट विनियोजन गरिसकेपछि मात्र नयाँ कार्यक्रम तथा आयोजनाका लागि बजेट प्रस्ताव अर्थले भनेको छ ।सीमित स्रोतको उपलब्धिमूलक उपयोग गर्न ससाना आयोजनामा स्रोत छर्ने प्रवृत्तिलाई निरुत्साहित गर्न समेत अर्थ मन्त्रालयले भनेको छ भने क्रमगत आयोजनाको सङ्ख्या घटाउने, कार्यान्वयन हुन नसक्ने तथा कम प्राथमिकताका आयोजना स्थगन गरी कार्यान्वयनयोग्य आयोजना मात्र प्रस्ताव गर्ने व्यवस्था मिलाउन समेत भनेको छ । आयोजना प्रस्ताव गर्दा राष्ट्रिय योजना आयोगको आयोजना बैङ्कमा प्रविष्ट भएका आयोजना मात्र समावेश गर्नुपर्ने, अध्ययन पूरा नभएका नयाँ आयोजनामा कार्यान्वयनको लागि बजेट विनियोजन नहुने हुँदा त्यस्तो आयोजनाको अध्ययन तथा तयारी कार्यको लागि मात्र बजेट प्रस्ताव गर्न समेत मार्गदशनबाट अर्थ मन्त्रालयले भनेको छ । स्रोतको सुनिश्चितता नगरी नयाँ आयोजना तथा कार्यक्रम प्रस्ताव  नगर्न र चालु कार्यक्रम तथा आयोजनाहरूको हालसम्मको कार्यान्वयन अनुभवको आधारमा पुनर्संरचना तथा एकीकृत गर्नुपर्ने देखिएमा सो बमोजिम गरी व्यवस्थित एवं उपलब्धिमूलक बनाउनसमेत बजेट निर्माणमा लागिरहेका अधिकारीहरूलाई मन्त्रालयले मार्गदशनबाट भनेको छ ।मार्गदशनअनुसार आयोजना प्रस्ताव गर्दा अन्तर–तह तथा अन्तर मन्त्रालय दोहोरोपना नपर्ने सुनिश्चित गर्नुपर्ने, विपद् संवेदनशीलताको आधारमा जोखिम न्यूनीकरण गर्ने गरी अन्तरनिकाय समन्वय कायम गर्नुपर्नेछ भने विपद् पछिको पुनः निर्माण कार्यलाई प्राथमिकता दिई बजेट प्रस्ताव गर्न भनिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145727",
      "image": "https://gorkhapatraonline.com/storage/media/257029/conversions/qsrgad-original-thumb.jpg"
    },
    {
      "slug": "145680",
      "title": "दुग्ध प्रशोधन केन्द्र स्थापनामा सहयोग गर्न जापानलाई आग्रह",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले काठमाडौँमा उच्चस्तरको दुग्ध प्रशोधन केन्द्र स्थापनाका लागि जापान सरकारसँग आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २० गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले काठमाडौँमा उच्चस्तरको दुग्ध प्रशोधन केन्द्र स्थापनाका लागि जापान सरकारसँग आग्रह गर्नुभएको छ । नेपालका लागि जापानका राजदूत मायडा तोरुसँग सोमबार मन्त्रालयमा भएको शिष्टाचार भेटवार्तामा मन्त्री अधिकारीले नेपालले दुग्ध क्षेत्रको विकासमा धेरै प्रगति गरे पनि प्रशोधन केन्द्रको आवश्यकता रहेको भन्दै सहयोगका लागि जापानी राजदूतसमक्ष आग्रह गर्नुभएको हो । मन्त्री अधिकारीले जापानले नेपालको कृषि क्षेत्रको विकासमा महत्वपूर्ण सहयोग गर्दै आएको भन्दै आगामी दिनमा कृषिको आधुनिकीकरणका लागि पनि थप सहयोगको अपेक्षा गरिएको बताउनुभयो ।जापानले प्रविधिको प्रयोगमार्फत गरेको उत्पादन वृद्धि र यसले समग्र कृषिको क्षेत्रमा पुगेको उपलब्धि महत्वपूर्ण रहेको स्मरण गर्दै मन्त्री अधिकारीले कृषि क्षेत्रमा जापानले गर्दै आएको प्रविधिबाट नेपालले सिक्न जरुरी रहेको विचार व्यक्त गर्नुभयो ।अहिले पनि जापानी स्वयंसेवक मन्त्रालयमातहतका विभिन्न कार्यालयमार्फत सहयोग गरिरहेको र त्यसमार्फत जापानमा प्रचलित कृषिको अभ्यास नेपालीले सिक्ने मौका प्राप्त भएको मन्त्री अधिकारीले बताउनुभयो ।नेपालले कृषिमा लगानी दशक घोषणा गरी लगानी भित्र्याउने नीति लिएको जानकारी गराउँदै मन्त्री अधिकारीले जापानी लगानीकर्तालाई पनि नेपालमा लगानीका लागि सहजीकरण गरिदिन राजदूतसमक्ष आग्रह गर्नुभयो । आगामी वर्ष नेपाल जापान कूटनीतिक सम्बन्ध स्थापना भएको ७० औँ वर्ष पुग्ने उल्लेख गर्दै मन्त्री अधिकारीले यस अवसरमा समेत जापानको निःस्वार्थ सहयोगमा अझ वृद्धि हुने अपेक्षा गर्नुभयो । भेटमा जापानका राजदूत तोरुले नेपालको कृषि क्षेत्रमा धेरै सम्भावना रहेको भन्दै कृषिमा हाल जारी सहयोगलाई निरन्तरता दिँदै आगामी दिनमा सहयोगका थप सम्भावनाको अध्ययन गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । नेपाली चिया र जडीबुटीका लागि जापान राम्रो बजार हुन सक्ने जानकारी दिँदै राजदूत तोरुले निर्यात बढाउनका लागि सहकार्य गर्न सकिने बताएको मन्त्रीको सचिवालयले जनाएको छ । जापानले कृषिको विकासमा उपकरणको प्रयोगलाई महत्व दिएको उल्लेख गर्दै नेपालले पनि कृषिमा आधुनिकीकरण गर्दै जानुपर्नेमा उहाँले जोड दिनुभयो । नेपालको चिया र हर्बल उत्पादनको जापान राम्रो बजार हुन सक्ने भएकाले यसको निर्यातका लागि सहकार्य गर्न सकिने पनि राजदूत तोरुले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145680",
      "image": "https://gorkhapatraonline.com/storage/media/256957/conversions/ramnath-japneese-rajdut-original-thumb.jpg"
    },
    {
      "slug": "145678",
      "title": "हिमालय एअरलाइन्सले पोखरा–ल्हासा उडान गर्ने",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "हिमालय एअरलाइन्सले पोखरा र ल्हासाबिच साप्ताहिक उडान सुरु गर्ने भएको छ । आगामी चैत १८ गतेदेखि यो नयाँ रुटको उडान सुरु हुने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २० गते । हिमालय एअरलाइन्सले पोखरा र ल्हासाबिच साप्ताहिक उडान सुरु गर्ने भएको छ । आगामी चैत १८ गतेदेखि यो नयाँ रुटको उडान सुरु हुने छ । हिमालय एयरलाइन्सले जारी गरेको विज्ञप्तिमा भनिएको छ, “काठमाडौँ–ल्हासा–पोखरा–ल्हासा–काठमाडौँ सेक्टर जोड्न तथा मागका आधारमा आगामी दिनमा उडान थप्ने योजनासहित हाल हप्तामा एउटा उडान सञ्चालन गर्दै छौँ ।”प्रारम्भिक योजना अनुसार काठमाडौँ–ल्हासा उडान त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट बिहान ८:३० बजे हुने र सोही दिन चीनको स्थानीय समय अनुसार १२:०५ बजे ल्हासा गोङ्गर विमानस्थलमा पुग्ने छ । त्यसै गरी ल्हासा–पोखरा उडानले ल्हासा गोङ्गर विमानस्थलबाट स्थानीय समय अनुसार चैत १८ गते १३:१५ बजे उडान भर्ने र सोही दिन नेपाली स्थानीय समय अनुसार १२:४५ मा पोखरा अवतरण गर्ने छ ।  पोखरा–ल्हासा उडान पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट चैत १९ मा स्थानीय समय अनुसार बिहान ८:२० मा प्रस्थान गरी सोही दिन चीनको स्थानीय समय अनुसार १२:०५ बजे ल्हासा पुग्ने छ । त्यसै गरी ल्हासा–काठमाडौँ उडानले ल्हासा गोङ्गर विमानस्थलबाट चैत १९ गते स्थानीय समय अनुसार १२:३० मा प्रस्थान गरी सोही दिन नेपाली स्थानीय समय अनुसार १२:०५ मा काठमाडौँ अवतरण गर्ने छ । हिमालय एयरलाइन्सका उपाध्यक्ष एवं प्रवक्ता विजय श्रेष्ठले काठमाडौँ–ल्हासा–पोखरा–ल्हासा–काठमाडौँ उडानले दुई राष्ट्रका नागरिक–नागरिकबिचको सम्बन्धलाई मजबुत बनाउने, पर्यटन र व्यापारलाई प्रवर्धन गर्ने उद्देश्यलाई प्रोत्साहन गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145678",
      "image": "https://gorkhapatraonline.com/storage/media/256955/conversions/himalaya-airlines-original-thumb.jpg"
    },
    {
      "slug": "145677",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर एक सय ३९ रुपैयाँ ५० पैसा र बिक्रीदर एक सय ४० रुपैयाँ १० पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २० गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर एक सय ३९ रुपैयाँ ५० पैसा र बिक्रीदर एक सय ४० रुपैयाँ १० पैसा कायम भएको छ ।  युरोपियन युरो एकको खरिददर एक सय ४५ रुपैयाँ ७८ पैसा र बिक्रीदर एक सय ४६ रुपैयाँ ४१ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७६ रुपैयाँ ४७ पैसा र बिक्रीदर एक सय ७७ रुपैयाँ २३ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५४ रुपैयाँ ७९ पैसा र बिक्रीदर एक सय ५५ रुपैयाँ ४६ पैसा कायम गरिएको छ । यसैगरी, अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ८३ पैसा र बिक्रीदर ८७ रुपैयाँ २१ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ६९ पैसा र बिक्रीदर ९७ रुपैयाँ ११ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रुपैयाँ ४६ पैसा र बिक्रीदर एक सय तीन रुपैयाँ ९० पैसा निर्धारण भएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ २५ पैसा र बिक्रीदर नौ रुपैयाँ २९ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ १३ पैसा र बिक्रीदर १९ रुपैयाँ २१ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ २० पैसा र बिक्रीदर ३७ रुपैयाँ ३६ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ २८ पैसा र बिक्रीदर ३८ रुपैयाँ ४४ पैसा कायम भएको बैंकले जनाएको छ । यस्तै, थाई भाट एकको खरिददर चार रुपैयाँ आठ पैसा र बिक्रीदर चार रुपैयाँ १० पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ९९ पैसा र बिक्रीदर ३८ रुपैयाँ १५ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ २४ पैसा र बिक्रीदर ३१ रुपैयाँ ३७ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ५६ पैसा र बिक्रीदर नौ रुपैयाँ ६० पैसा, स्विडिस क्रोनर एकको खरिददर १३ रुपैयाँ सात पैसा र बिक्रीदर १३ रुपैयाँ १३ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ५५ पैसा र बिक्रीदर १९ रुपैयाँ ६३ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ९४ पैसा र बिक्रीदर १८ रुपैयाँ दुई पैसा, कुवेती दिनार एकको खरिददर चार सय ५१ रुपैयाँ ७९ पैसा र बिक्रीदर चार सय ५३ रुपैयाँ ७४ पैसा, बहराइन दिनार एकको खरिददर तीन सय ७० रुपैयाँ १० पैसा र बिक्रीदर तीन सय ७१ रुपैयाँ ६९ पैसा, ओमनी रियाल एकको खरिददर तीन सय ६२ रुपैयाँ ३५ पैसा र बिक्रीदर तीन सय ६३ रुपैयाँ ९१ पैसा निर्धारण गरेको छ । त्यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145677",
      "image": "https://gorkhapatraonline.com/storage/media/256954/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "145676",
      "title": "विनियोजन दक्षता र मितव्यियता कायम गर्न निर्देशन",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले आगामी आर्थिक वर्ष २०८२/८३ को बजेटलाई प्रभावकारी र परिणाममुखी बनाउने गरी बजेट तयार गरी पेस गर्न मन्त्रालयहरू, आयोग तथा कार्यालयलाई आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन २० गते । अर्थ मन्त्रालयले आगामी आर्थिक वर्ष २०८२/८३ को बजेटलाई प्रभावकारी र परिणाममुखी बनाउने गरी बजेट तयार गरी पेस गर्न मन्त्रालयहरू, आयोग तथा कार्यालयलाई आग्रह गरेको छ । मन्त्रालयले सोमबार आगामी आवका लागि बजेट तर्जुमासम्बन्धी आठबुँदे मार्गदर्शन जारी गर्दै आगामी चैत १५ भित्रै आफ्नो मन्त्रालय वा अन्तर्गतका आयोजना र कार्यक्रम मन्त्रालयगत बजेट सूचना प्रणालीमा राख्नुपर्ने जनाएको छ ।  अर्थले बजेटको सीमाभित्र रहेर र सकेसम्म रकमान्तर र कार्यक्रम संशोधन गर्नु नपर्ने गरी बजेट प्रस्ताव गर्न भनेको छ । अर्थले समग्रमा विनियोजन दक्षता कायम गर्न आग्रह गर्दै आयोजना तथा कार्यक्रममा दीर्घकालीन दायित्व सिर्जना गर्ने प्रकृतिका क्रियाकलाप समावेश नगर्न पनि सचेत गराएको छ । सार्वजनिक खर्चलाई मितव्ययी तथा प्रभावकारी बनाउनेसम्बन्धी मापदण्ड २०८१ अनुसार हुने गरी चालु प्रकृतिका खर्च घटाउने गरी विनियोजन प्रस्ताव गर्न भनेको छ भने सफ्टवेयर खरिद र परामर्श सेवाका खर्च शीर्षकमा पर्याप्त आधार र लागत प्रभावकारिता हेरी एकीकृत प्रणालीको विकासमा सहयोग पुग्ने भएमा मात्र बजेट प्रस्ताव गर्न भनेको छ ।  आयोजना विषयगत मन्त्रालय, प्रदेश र स्थानीय तहसँग दोहोरो नपर्ने गरी बजेट प्रस्ताव गर्न, सामान्यतया अबन्डामा कुनै पनि बजेट प्रस्ताव नगर्न भनिएको छ । स्रोतमा चाप परेको भन्दै अर्थले आवको बिचमा विशेष परिस्थितिमा बाहेक थप रकम निकास हुन नसक्ने अहिले नै ख्याल गर्न भनेको छ । चालु खर्चमा मितव्ययिता कायम गर्ने र अनिवार्य दायित्वका खर्च शीर्षकमा पछि थप निकासा माग गर्न नपर्ने गरी पर्याप्त बजेट प्रस्ताव गर्न मन्त्रालयलाई भनिएको छ । प्रस्तावमा पूर्वतयारी भएका र लागत लाभ विश्लेषणबाट कार्यान्वयनयोग्य देखिएका गुणस्तरीय आयोजना मात्र समावेश गर्न भनिएको छ । हाल कार्यान्वयनमा रहेका आयोजना आगामी आवमा सम्पन्न हुने भए त्यसका लागि पर्याप्त बजेट दिएपछि मात्र नयाँ कार्यक्रम तथा आयोजनाको बजेट प्रस्ताव गर्न भनिएको छ । ससाना आयोजनामा स्रोत छर्ने प्रवृत्तिलाई निरुत्साहित गर्न तथा क्रमागत आयोजनाको सङ्ख्या घटाउन पनि मार्गनिर्देशमा सुझाइएको छ ।  राष्ट्रिय योजना आयोगको आयोजना बैङ्कमा प्रविष्टि आयोजना मात्र समावेश गर्नुपर्ने उल्लेख गरिएको छ । वैदेशिक सहायताको आयोजनामा बजेट माग्दा कार्यान्वयनमा रहेका र नयाँ आयोजनाको कार्यान्वयन तालिकासँग मिल्ने गरी पर्याप्त बजेट माग्नुपर्ने भनिएको छ ।  यसबाहेक सहायता सम्झौता अनुरूपका आयोजना कार्यालय तथा जनशक्तिका लागि समेत आवश्यक रकम प्रस्ताव गर्नुपर्ने छ । मन्त्रालयमातहतका वैदेशिक सहायतामा सञ्चालित आयोजनाको सम्झौताको सर्त अनुसार आगामी आवमा के कति रकम राजस्व छुट दिनुपर्ने अनुमान छ त्यसको छुट्टै विवरण तयार गरी चैत १५ सम्म पठाउन भनिएको छ । मार्गनिर्देश अनुसार बहुवर्षीय र सृजित दायित्व व्यवस्थापनतर्फ अर्थ मन्त्रालयबाट स्रोत सहमति पाएका आयोजना आगामी आवमा दायित्व भुक्तानी गर्न पुग्ने रकम छुट्याएर मात्र अन्य आयोजना तथा कार्यक्रम बजेट प्रस्ताव गर्नुपर्ने छ ।अर्थबाट स्रोत सहमति प्रदान भएको विगतदेखिको एकीकृत विवरण र बाँकी दायित्व बजेट सूचना प्रणालीमा अनिवार्य प्रवेश गराउनुपर्ने छ । यस्ता आयोजना र अन्य महत्वपूर्ण कार्यक्रममा सिर्जना हुने दायित्वलाई भुक्तानी गर्न पुग्ने गरी बजेट माग्न भनिएको छ । गौरवका आयोजनामा पछिल्ला दुई वर्षमा बजेट विनियोजन घटेको देखिएकाले योजना आयोगबाट आगामी आवको आयोजना तथा कार्यक्रम प्रस्ताव गर्न मार्गदर्शनमा गरिएको प्राथमिकीकरण र सुझावमा आधारित भई पर्याप्त बजेट माग गर्न भनिएको छ ।  ससर्त अनुदानका आयोजनालाई पुनः प्राथमिकीकरण गरी गुणस्तरीय आयोजना मात्र निरन्तरता दिन सीमा तोकिएको छ ।  यता समपूरक र विशेष अनुदानका आयोजना र कार्यक्रमको सृजित दायित्व भुक्तानी गर्न पुग्ने रकम प्रस्ताव गरी बाँकी रकमको मात्र नयाँ आयोजना प्रस्ताव गर्न भनिएको छ ।  त्यसै गरी स्वीकृत दरबन्दी अनुसार मात्र कर्मचारीको तलबका लागि पर्याप्त बजेट माग्न भनिएको छ । मेसिन उपकरण तथा फर्निचर मौज्दातमा राख्ने गरी बजेट नमाग्न तथा सवारीसाधन किन्ने र विदेश भ्रमणमा अत्यधिक छनोटपूर्ण भई अत्यावश्यक अवस्थामा मात्र बजेट माग्न भनिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145676",
      "image": "https://gorkhapatraonline.com/storage/media/257020/conversions/adfb-original-thumb.jpg"
    },
    {
      "slug": "145627",
      "title": "नेप्से परिसूचक घट्यो",
      "timestamp": 1740960000000,
      "source": "gp",
      "content": "साताको पहिलो कारोबारको दिन उच्च अङ्कले बढेको नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक आज दोहोरो अङ्कले घटेको छ ।",
      "longContent": "काठमाडौँ, फागुन १९ गते । साताको पहिलो कारोबारको दिन उच्च अङ्कले बढेको नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक आज दोहोरो अङ्कले घटेको छ । नेप्से परिसूचक १३ दशमलव ६२ अङ्कले घटेर दुई हजार आठ सय ७६ दशमलव ६६ को विन्दुमा कायम भएको हो ।आज विभिन्न तीन सय कम्पनीका तीन करोड १२ लाख ४१ हजार दुई सय ५८ कित्ता शेयर एक लाख ३९ हजार पाँच सय ५५ पटक खरिदबिक्री हुँदा रू १४ अर्ब २८ करोड ४५ लाख १० हजार पाँच सय ९५ बराबरको कारोबार भएको छ।आजको कारोबारपछि जीवन बिमा शून्य दशमलव ७७, उत्पादन तथा प्रशोधन शून्य दशमलव २५, म्युचुअल फन्ड एक, निर्जीवन बिमा शून्य दशमलव ४६ र अन्य समूह एक दशमलव ६८ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ एक दशमलव ३५, विकास बैँक शून्य दशमलव ८४, वित्त शून्य दशमलव ९३, होटल तथा पर्यटन एक दशमलव ८८, जलविद्युत् एक दशमलव २१, लगानी समूह शून्य दशमलव २४, लघुवित्त शून्य दशमलव ८८ र व्यापार शून्य दशमलव ८४ प्रतिशतले घटेको छ ।आज गार्डियन माइक्रोलाइफ इन्स्योरेन्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने समाज लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा धेरै हिमालयन रिइन्स्योरेन्स लिमिटेडको रु. एक अर्ब ३८ करोड ७४ लाख ४७ हजार बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट एन्ड डेभलपमेन्ट कम्पनी लिमिटेड प्रमोटर शेयर १७ लाख ७१ हजार पाँच सय ५० कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145627",
      "image": "https://gorkhapatraonline.com/storage/media/256898/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "145622",
      "title": "बराह सहकारी पीडितद्वारा जाहेरी दर्ता",
      "timestamp": 1740960000000,
      "source": "gp",
      "content": "बराह बचत तथा ऋण सहकारी संस्था लिमिटेड धरानले रकम हिनामिना तथा अपचलन गरेको कसुरमा दुई सय ६२ जनाविरुद्ध अदालतमा मुद्दा दर्ता भएको छ ।",
      "longContent": "निशा राईधरान, फागुन १९ गते । बराह बचत तथा ऋण सहकारी संस्था लिमिटेड धरानले रकम हिनामिना तथा अपचलन गरेको कसुरमा दुई सय ६२ जनाविरुद्ध अदालतमा मुद्दा दर्ता भएको छ । बराह सहकारीले सर्वसाधारणको १० अर्ब ७३ करोडभन्दा बढी रकम ठगी गरेको आरोपमा जिल्ला सरकारी वकिल कार्यालय सुनसरीले सहकारीका सञ्चालक, कर्मचारीसँगै ऋण लिएर नतिर्ने ऋणीलाई पनि प्रतिवादी बनाएर गत बिहीबार जिल्ला अदालत सुनसरीमा अभियोगपत्र दायर गरेको इलाका प्रहरी कार्यालय सुनसरीको प्रमुख प्रहरी उपरीक्षक सुमनकुमार तिम्सिनाले जानकारी दिनुभयो । मुद्दा दायर भएकोहरूमध्ये ३५ जनालाई सङ्गठित अपराध निवारण ऐन २०७० र सहकारी ऐन २०७४ बमोजिम कसुरमा सजायको माग दाबी गरिएको छ । दुई सय १० जना ऋणीसहित दुई सय २२ जनालाई सहकारी ऐन २०७४ बमोजिमको कसुरमा सजाय माग गरिएको छ । पाँच वटा कम्पनीलाई पनि सम्पत्ति जफत गर्न प्रतिवादी बनाइएको छ । आम नागरिकको बचत रकम सहकारीले हिनामिना तथा अपचलन गरेको जाहेरी परेपछि जिल्ला प्रहरी कार्यालय सुनसरीको प्रहरी निरीक्षक दिनेश अधिकारीको नेतृत्वमा अनुसन्धान गरेको थियो । उक्त अनुसन्धानको प्रतिवेदनले कुल १० अर्ब ७३ करोड ४३ लाख ४७ हजार ९ सय १३ रुपियाँ रकम हिनामिना तथा अपचलन गरी ठगी भएको निस्कर्ष निकालेको थियो  ।सोहीअनुसार मुद्दा दर्ता भएकामध्ये २ सय १० जना ऋणीलाई सहकारी ऐन २०७४ को दफा १२२ को (छ), (झ) र (ञ) बमोजिमको कसुर गरेको अभियोगमा दफा १२४ को उपदफा १ को उपदफा १ को खण्ड (घ) को २ बमोजिम सजाय हुनुपर्ने माग दाबी गरिएको छ । बराह सहकारीका सञ्चालक र उच्च तहका कर्मचारीलाई भने सहकारी ऐन २०७४ र सङ्गठित अपराध निवारण ऐन २०७० वमोजिम कारबाही तथा सजायको माग गरिएको छ । यी दुवै कसुरमा बराह ग्रुप अफ कम्पनीका अध्यक्ष शिवकुमार विश्वकर्मा (लामिछाने), बहिनी मन्दिरा लामिछाने, सहकारीका अध्यक्ष मानबहादुर विश्वकर्मा, हरिकुमार धमला (विश्वकर्मा), प्रकाश लामगादे, शुभराज खाती, विकास लामगादे, सुरेश विक, शोभराज भन्ने अम्बरबहादुर विश्वकर्मा, रवि पोर्तेल, पूर्णबहादुर कालिकोटे भन्ने पूर्णकुमार विश्वकर्मा, रिना राई (लामिछाने), भोजमान लामगादे, गंगाबहादुर कालिकोटे, शरण विश्वकर्मा, विकास भन्ने विकास गजमेर, लालबहादुर विश्वकर्मा, कृष्णा भन्ने अम्बर प्रसाद खाती, सुदिन विक, कुमार दुतरात भन्ने कुमार विक, अनुपकुमार खड्गी, विष्णुकुमारी तुलाधर, अस्मिता भण्डारी, दातेन्जी शेर्पालगायतको नाम रहेको छ । प्रहरीमा सहकारी पीडितबाट २ सय ८१ वटा जाहेरी सङ्ख्या परेको प्रमुख तिम्सिनाले बताउनुभयो । जसमा ४ हजार १ सय ६८ जना पीडितले जाहेरी दिएका छन् । धरान बाहेक अन्य ठाउँ तथा विदेशमा समेत पीडितहरू रहेकाले अझै पीडितहरूको सङ्ख्या बढ्ने उहाँले बताउनुभयो । मुद्दामा पक्राउ परेकाहरूको आइतबारबाट अदालतमा बयान सुरु भएको छ । अभियोग दर्ता भएकामध्ये हाल १३ जना मात्र पक्राउ परेका छन् । अन्य फरारसूचीमा छन् ।बराह सहकारीमा लिएको रकम तिरिसकेको भए पनि पुनः ऋणीमा नाम आएको भनि गुनासो आएकाले ऋणीहरूले आफूले ऋण तिरेको बिलसहित अदालतमा पेस हुनुपर्ने प्रमुख तिम्सिनाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145622",
      "image": "https://gorkhapatraonline.com/storage/media/256839/conversions/araha--original-thumb.jpg"
    },
    {
      "slug": "145568",
      "title": "सरकारले तोकेको मूल्य पाउँदैनन् दुग्ध उत्पादक किसान",
      "timestamp": 1740960000000,
      "source": "gp",
      "content": "दुग्ध उत्पादक किसानले सरकारले तोकेको दूधको मूल्य नपाएको गुनासो गरेका छन् । भारतीय सीमा क्षेत्रबाट दुग्धजन्य पदार्थ आएपछि यहाँ उत्पादित दूधले बजारसँगै मूल्य पाउन नसकेको हो ।",
      "longContent": "चितवन, फागुन १९  गते ।  दुग्ध उत्पादक किसानले सरकारले तोकेको दूधको मूल्य नपाएको गुनासो गरेका छन् । भारतीय सीमा क्षेत्रबाट दुग्धजन्य पदार्थ आएपछि यहाँ उत्पादित दूधले बजारसँगै मूल्य पाउन नसकेको हो । निजी डेरीहरुले कम मूल्यमा दूध लैजाने गरेको उनीहरुको भनाइ छ । विकल्प नहुँदा सस्तोमा दूध बिक्री गर्न बाध्य भएको किसान बताउँछन् । चितवन जिल्ला दुग्ध उत्पादक सहकारी सङ्घका अध्यक्ष किशोर बगालले राज्यले चार फ्याट र आठ एसएनएफ भएको दूधलाई कार्यालय सञ्चलान मूल्य बाहेक रु ६५ प्रतिलिटर तोकेकोमा उनीहरुले यस मूल्यमा रु ३ कम गरेर लैजाने गरेको  जानकारी दिनुभयो । उहाँले भन्नुभयो “दूधको आयात नरोकिँदा उनीहरुले दूध नलैजाने धम्की दिँदै  मूल्य घटाउने गरेका हुन ।” अहिले दूध र दुग्धजन्य पदार्थ आयात हुँदा सस्तोमा पाउने भएकाले नेपाली किसान मर्कामा परेका हुन । जिल्लामा रहेका एकसय १५ वटा दुग्ध उत्पादक सहकारी संस्थाबाट देशका ४० भन्दा बढी ठूला दुग्ध उत्पादक कम्पनीले दूध लाने गरेको भए पनि राज्यले तोकेको मूल्य भन्दा कममा दूध बेच्न बाध्य भएको उहाँले बताउनुभयो । जिल्लामा दैनिक तीन लाख ५० हजार लिटर दूध उत्पादन हुँदै आएको छ । जसमध्ये एक लाख ५० हजार लिटर दूध जिल्ला बाहिरका उद्योगले खपत गर्ने गरेका छन् । विगत ६ महिनादेखिको दूधको भुक्तानी नपाएका किसानलाई आफूले भनेको मूल्यामा दूध नपाए भोलिबाट दूध लिन आउँदिन भन्ने गरेको उहाँले बताउनुभयो ।भुक्तानी माग्दा दूध लिन नआउने डरमा किसान रहेको उहाँको भनाइ छ । अहिले जिल्लाका किसानले रु ८० करोड भन्दा बढी  भुक्तानी पाउन सकेका छैनन् । भदौ देखियता दुग्ध विकास संस्थान र निजी कम्पनीबाट दुग्ध उत्पादक किसानले भुक्तानी नपाएका हुन । संस्थानको रु ३५ करोड भुक्तानी हुन बाँकी रहेको उहाँले बताउनुभयो । जिल्लामा अहिले ४० हजार बढी दुग्ध उत्पादक किसान रहेका छन् । उनीहरुको समस्या समाधानका लागि राज्यले चासो नदेखाउँदा किसान चिन्तित बनेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/145568",
      "image": "https://gorkhapatraonline.com/storage/media/256701/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "145548",
      "title": "यस्तो छ आजको विदेशी मुद्राको विनिमयदर",
      "timestamp": 1740960000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आज अमेरिकी एक डलर खरिददर  १३९ रुपैयाँ ७० पैसामा खरिद तथा  १४० रुपैयाँ ३० पैसामा बिक्री हुने छ भने भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १९  गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आज अमेरिकी एक डलर खरिददर  १३९ रुपैयाँ ७० पैसामा खरिद तथा  १४० रुपैयाँ ३० पैसामा बिक्री हुने छ भने भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकिएको छ ।यसैगरी, युरो एकको खरिददर १४४ रुपैयाँ ९५ पैसा र बिक्रीदर १४५ रुपैयाँ ५८ पैसा, स्टर्लिङ पाउण्ड एकको खरिददर १७५ रुपैयाँ ७२ पैसा र बिक्रीदर १७६ रुपैयाँ ४८ पैसा, स्विस फ्र्याङ्क एकको खरिददर १५४ रुपैयाँ ६३ पैसा र बिक्रीदर १५५ रुपैयाँ २९ पैसा निर्धारण भएको छ ।  अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ७३ पैसा र बिक्रीदर ८७ रुपैयाँ ११ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ५७ पैसा र बिक्रीदर ९६ रुपैयाँ ९९ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रुपैयाँ ४० पैसा र बिक्रीदर १०३ रुपैयाँ ८४ पैसा निर्धारण भएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ २७ पैसा र बिक्रीदर नौ रुपैयाँ ३१ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ १८ पैसा र बिक्रीदर १९ रुपैयाँ २६ पैसा, साउदी रियाल एकको खरिददर ३७ रुपैयाँ २५ पैसा र बिक्रीदर ३७ रुपैयाँ ४१ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ३३ पैसा र बिक्रीदर ३८ रुपैयाँ ५० पैसा कायम भएको बैङ्कले जनाएको छ ।  थाई भाट एकको खरिददर चार रुपैयाँ ०८ पैसा र बिक्रीदर चार रुपैयाँ १० पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ०३ पैसा र बिक्रीदर ३८ रुपैयाँ २० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ३१ पैसा र बिक्रीदर ३१ रुपैयाँ ४४ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ५६ पैसा र बिक्रीदर नौ रुपैयाँ ६० पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ९९ पैसा र बिक्रीदर १३ रुपैयाँ ०५ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ  ४४ पैसा र बिक्रीदर १९ रुपैयाँ ५२ पैसा तोकिएको छ । केन्द्रीय बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ९६ पैसा र बिक्रीदर १८ रुपैयाँ ०४ पैसा, कुवेती दिनार एकको खरिददर ४५२ रुपैयाँ १३ पैसा र बिक्रीदर ४५४ रुपैयाँ ०७  पैसा, बहराइन दिनार एकको खरिददर ३७० रुपैयाँ ६६ पैसा र बिक्रीदर ३७२ रुपैयाँ २५ पैसा, ओमनी रियाल एकको खरिददर ३६२ रुपैयाँ ८६ पैसा र बिक्रीदर ३६४ रुपैयाँ ४२ पैसा निर्धारण गरेको छ ।  राष्ट्र बैङ्कका अनुुसार प्रस्तुत विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने  छ भने वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्नेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/145548",
      "image": "https://gorkhapatraonline.com/storage/media/256680/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "145537",
      "title": "कोषका सहभागीलाई विशेष छुट",
      "timestamp": 1740960000000,
      "source": "gp",
      "content": "नागरिक लगानी कोषका सहभागी, सेयरधनी र कर्मचारीलाई सहिद गङ्गालाल राष्ट्रिय हृदय केन्द्र्रको पेइङ क्लिनिक, सिल्भर, गोल्डन र प्लेटेनियम कर्पोरेट कार्डियक प्याकेजमा १० प्रतिशत छुट उपलब्ध हुने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १९ गते । नागरिक लगानी कोषका सहभागी, सेयरधनी र कर्मचारीलाई सहिद गङ्गालाल राष्ट्रिय हृदय केन्द्र्रको पेइङ क्लिनिक, सिल्भर, गोल्डन र प्लेटेनियम कर्पोरेट कार्डियक प्याकेजमा १० प्रतिशत छुट उपलब्ध हुने भएको छ । सो छुटसम्बन्धी सम्झौतामा आइतबार कोषका कार्यकारी निर्देशक पर्वतकुमार कार्की र केन्द्रका कार्यकारी निर्देशक डा. रवि मल्लले हस्ताक्षर गर्नुभएको हो । सम्झौतासँगै अब कोषका सदस्य, सहभागी, सेयरधनी, कर्मचारीले उक्त छुट पाउने छन् । छुटका लागि कोषको परिचयपत्र वा सहभागी परिचयपत्र अनिवार्य पेस गर्नुपर्ने व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145537",
      "image": "https://gorkhapatraonline.com/storage/media/256668/conversions/cit+-ganalal-hospital-original-thumb.jpg"
    },
    {
      "slug": "145536",
      "title": "पल्लभीको आइपिओ आउने",
      "timestamp": 1740960000000,
      "source": "gp",
      "content": "पल्लभी लुब्रिकेन्टस लिमिटेडले प्राथमिक सेयर (आइपिओ) निष्कासन गर्ने भएको छ । जसका लागि कम्पनीले बिक्री प्रबन्धकमा नबिल इन्भेस्टमेन्ट बैङ्क लिमिटेडलाई नियुक्त गरेको छ ।",
      "longContent": "सुनसरी समाचारदाताइटहरी, फागुन १९ गते । पल्लभी लुब्रिकेन्टस लिमिटेडले प्राथमिक सेयर (आइपिओ) निष्कासन गर्ने भएको छ । जसका लागि कम्पनीले बिक्री प्रबन्धकमा नबिल इन्भेस्टमेन्ट बैङ्क लिमिटेडलाई नियुक्त गरेको छ ।यससम्बन्धी सम्झौतापत्रमा पल्लभी लुब्रिकेन्टस लिमिटेडका तर्फबाट कम्पनीका अध्यक्ष श्याम राठी तथा नबिल इन्भेस्टमेन्ट बैङ्क लिमिटेडका तर्फबाट प्रमुख कार्यकारी अधिकृत मनिषनारायण जोशीले हस्ताक्षर गर्नुभएको छ । कम्पनीले विद्यमान धितोपत्र दर्ता तथा निष्कासनसम्बन्धी नियमावली र धितोपत्र निष्कासन तथा बाँडफाँटसम्बन्धी निर्देशिकाहरूमा भएको व्यवस्थाबमोजिम निकट भविष्यमा नियमनकारी निकायबाट आवश्यक स्वीकृति प्राप्त गरी सर्वसाधारणमा प्राथमिक सेयरको सार्वजनिक निष्कासन गर्ने कम्पनीका अध्यक्ष राठीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145536",
      "image": "https://gorkhapatraonline.com/storage/media/256667/conversions/1627526352.ipo-original-thumb.jpg"
    },
    {
      "slug": "145535",
      "title": "चोभार बन्दरगाहका लागि तातोपानीबाट सवारी",
      "timestamp": 1740960000000,
      "source": "gp",
      "content": "काठमाडौँको चोभार सुक्खा बन्दरगाहमा भन्सार जाँचपासका लागि तातोपानी नाकाबाट सवारीसाधन आउन सुरु गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १९ गते । काठमाडौँको चोभार सुक्खा बन्दरगाहमा भन्सार जाँचपासका लागि तातोपानी नाकाबाट सवारीसाधन आउन सुरु गरेका छन् ।वीरगन्जबाट मात्र कन्टेनरमा आएका कार्गो र नयाँ सवारीसाधन भन्सार जाँचपासका लागि आउने गरेकामा गत बिहीबारदेखि तातोपानी नाकाबाट समेत भन्सार जाँचपासका लागि मालवाहक सवारीसाधन आउन सुरु गरेका हुन् ।  कोभेक–क्रिग–कालिका जोइन्ट भेन्चर कम्पनीले आयात गरेको हाइड्रोपावरको सामान बोकेका चार वटा कन्टेनर पहिलो पटक तातोपानी नाकाबाट भन्सार जाँचपासका लागि सिधै चोभार सुक्खा बन्दरगाह आइपुगेको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ ।  अर्थ मन्त्रालयले २०८१ कात्तिकमा राजपत्रमा सूचना प्रकाशित गरी तातोपानी र रसुवा भन्सार कार्यालयबाट आन्तरिक परिवहन गरी चोभारस्थित सुक्खा बन्दरगाह भन्सार कार्यालयमा भन्सार जाँचपासका लागि सामान ल्याउन चाहने पैठारीकर्ताका लागि सडकमार्ग तोकेको थियो । यसअघि दक्षिणी नाकाहरू वीरगन्ज, विराटनगर, काँकडभिट्टा र भैरहवा भन्सार कार्यालयबाट मात्र चोभार सुक्खा बन्दरगाहमा भन्सार जाँचपासका लागि सामान ल्याउन पाउने व्यवस्था थियो ।  समितिका कार्यकारी निर्देशक आशिष गजुरेलले तातोपानी नाकाबाट समेत भन्सार जाँचपासका लागि कन्टेनरमा मालवस्तु आउन थालेपछि चोभार सुक्खा बन्दरगाहमा थप चहलपहल बढेको र उक्त सुक्खा बन्दरगाह पूर्ण क्षमतामा सञ्चालनमा ल्याउन थप टेवा पुग्ने जानकारी दिनुभयो । पर्याप्त भौतिक पूर्वाधार, न्यूनतम सेवा शुल्कलगायत स्तरीय सेवा प्राप्त हुने भएकाले आगामी दिनमा आयात निर्यातकर्ताहरूले नियमित रूपमा मालवाहक सवारीसाधन सवारी चोभार आउनेसमेत उहाँले जानकारी दिनुभयो । आगामी दिनमा रसुवा नाकाबाट पनि भन्सार जाँचपास गर्न सवारीसाधन तथा कन्टेनर आउने वातावरण बनेको समितिले जनाएको छ । काठमाडौँमा आयात हुने सामान र काठमाडौँ वरिपरिबाट निर्यात गर्न चोभार सुक्खा बन्दरगाहबाट स्तरीय सेवा दिइने हुँदा यस बन्दरगाहको अधिकतम प्रयोग गर्न समितिले व्यवसायीलाई जोड दिएको छ । २०७८ चैत २२ गतेदेखि चोभार बन्दरगाह सञ्चालनमा आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145535",
      "image": "https://gorkhapatraonline.com/storage/media/256666/conversions/CHOVAR-SUKKHA-original-thumb.jpg"
    },
    {
      "slug": "145812",
      "title": "राष्ट्रिय सभाको कार्यतालिका परिमार्जन",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "राष्ट्रिय सभाले अध्यादेश स्वीकृतिको प्रस्ताव कुनै पनि बैठकमा समावेश हुने गरी फागुनसम्मको सम्भावित कार्यतालिका परिमार्जन गरेको छ । यसअघि फागुन १५ गतेसम्मको सम्भावित कार्यतालिका बनाउँदा सङ्घीय संसद् सचिवालय अध्यादेश स्वीकृतिको प्रस्तावबारे मौन थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । राष्ट्रिय सभाले अध्यादेश स्वीकृतिको प्रस्ताव कुनै पनि बैठकमा समावेश हुने गरी फागुनसम्मको सम्भावित कार्यतालिका परिमार्जन गरेको छ । यसअघि फागुन १५ गतेसम्मको सम्भावित कार्यतालिका बनाउँदा सङ्घीय संसद् सचिवालय अध्यादेश स्वीकृतिको प्रस्तावबारे मौन थियो । सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाले अध्यादेश पेस भइसकेपछि संसद्को ‘बिजनेस’ अन्तर्गत परेकोले सरकारबाट सन्देश आएलगत्तैको बैठकको कार्यसूचीमा राख्न सकिने बताउनुभयो । उहाँले सोही अनुसार कार्यव्यवस्था परामर्श समितिको बैठकबाट सम्भावित कार्यतालिकामा अध्यादेश स्वीकृतिको प्रस्ताव राख्न सकिने गरी परिमार्जन गरिएको जानकारी दिनुभयो । सहायक प्रवक्ता कोइरालाले भन्नुभयो, “सरकारको औपचारिक निर्णय नै पर्खिनु परेन । दलीय सहमति भयो भने सोही आधारमा प्रस्ताव ल्याउन सकिने भयो ।”सरकारले छ वटा अध्यादेश गत माघ १८ गतेको राष्ट्रिय सभाको बैठकमा पेस गरेको थियो । समर्थन प्राप्त दलको प्रतिनिधिका आधारमा राष्ट्रिय सभामा समेत सरकारसँग बहुमत छ तर सरकारबाहिर रहेर समर्थन गरेको जनता समाजवादी पार्टी नेपालले भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश अस्वीकार गर्ने निर्णय गरेपछि अध्यादेश स्वीकृतसम्बन्धी प्रस्ताव निर्णयार्थ पेस भएको छैन । राष्ट्रिय सभाको बैठक फागुन २२, २३ र २५ गते बस्ने छ । परिमार्जित कार्यतालिकाबमोजिम फागुन २२ गतेको बैठकमा सङ्घीय मामिला तथा सामान्य प्रशासन र स्वास्थ्य तथा जनसङ्ख्यामन्त्रीसँग प्रश्न उत्तर कार्यक्रम तय भएको छ । फागुन २५ गते कृषि तथा पशुपन्छी र युवा तथा खेलकुद मन्त्रालयसँग सम्बन्धित विषयमा मन्त्रीसँग प्रश्नउत्तर कार्यक्रम हुने छ । फागुन २५ गतेको बैठकमा राष्ट्रिय विधि विज्ञान प्रयोगशाला (स्थापना तथा सञ्चालन) विधेयक, २०८१ माथि दफावार छलफलका लागि निर्णय र विधायन व्यवस्थापन समितिको प्रतिवेदनसहित तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, २०८१ माथि छलफल र पारित गर्ने सम्भावित तालिका छ ।",
      "link": "https://gorkhapatraonline.com/news/145812",
      "image": "https://gorkhapatraonline.com/storage/media/257243/conversions/5e3221a6d3ed7_rashtriya_sabha_1-original-thumb.jpg"
    },
    {
      "slug": "145811",
      "title": "स्वास्थ्य बिमाका लागि झन्डै चार अर्ब निकासा",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "सरकारले स्वास्थ्य बिमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमहरूका लागि थप तीन अर्ब ८४ करोड रुपियाँ निकासा गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । सरकारले स्वास्थ्य बिमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमहरूका लागि थप तीन अर्ब ८४ करोड रुपियाँ निकासा गरेको छ ।स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले स्वास्थ्य बिमाको रकम भुक्तानी नहुँदा समस्या परेको बताउँदै आएको थियो । स्वास्थ्य मन्त्रालयको मागका आधारमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले उक्त रकम निकासा गर्ने निर्णय गर्नुभएको हो । निकासा भएको रकममध्ये स्वास्थ्य बिमा बोर्डलाई तीन अर्ब रुपियाँ, ज्येष्ठ नागरिकको उपचारलगायतका लागि ६० करोड रुपियाँ र मुटु रोगका बिरामीलाई निःशुल्क उपचारका लागि सहिद गङ्गालाल राष्ट्रिय हृदय केन्द्रलाई २४ करोड रुपियाँ रहेको छ । स्वास्थ्य बिमा बोर्डका निमित्त कार्यकारी निर्देशक डा. सरोज शर्माले सरकारले तीन अर्ब ८४ करोड रकम भुक्तानी दिएको जानकारी दिँदै असारसम्मको भुक्तानी तत्काल अस्पतालहरूलाई वितरण गरिने जानकारी दिनुभयो । उहाँले बिमा बोर्डलाई वार्षिक १६ अर्ब रुपियाँ आवश्यक भएको पनि बताउनुभयो । उहाँले स्वास्थ्य बिमाबापतको भुक्तानी रकम सरकारी अस्पताल, सामुदायिक र निजी अस्पताललाई वितरण गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145811",
      "image": "https://gorkhapatraonline.com/storage/media/257242/conversions/hhh-original-thumb.jpg"
    },
    {
      "slug": "145810",
      "title": "अब प्रदेशमै लाइसेन्स छापिने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "आगामी साउन १ गतेदेखि सवारीचालक अनुमतिपत्र छपाइ गर्न सात वटै प्रदेश सरकार तयार भएका छन् । यातायात व्यवस्था विभागले अहिलेसम्म छपाइ गर्न बाँकी सवारीचालक अनुमतिपत्र (लाइसेन्स) को छपाइ गर्ने र आगामी वैशाख १ देखि साउन १ गतेसम्ममा सबै प्रदेशले सवारीचालक अनुमतिपत्रको छपाइ गर्ने गरी निर्णय भएको हो ।",
      "longContent": "काठमाडौँ, फागुन २१ गते । आगामी साउन १ गतेदेखि सवारीचालक अनुमतिपत्र छपाइ गर्न सात वटै प्रदेश सरकार तयार भएका छन् । यातायात व्यवस्था विभागले अहिलेसम्म छपाइ गर्न बाँकी सवारीचालक अनुमतिपत्र (लाइसेन्स) को छपाइ गर्ने र आगामी वैशाख १ देखि साउन १ गतेसम्ममा सबै प्रदेशले सवारीचालक अनुमतिपत्रको छपाइ गर्ने गरी निर्णय भएको हो । सिंहदरबारस्थित भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा मङ्गलबार सातै प्रदेशका यातायात सम्बद्ध मन्त्री र सचिवसहितको विषयगत समितिको बैठकले त्यस्तो निर्णय गरेको हो । बैठकमा सवारीचालक अनुमति छपाइ प्रदेशबाटै छपाइ गर्नुका साथै सवारीसाधनमा इम्बोस्ड नम्बर जडानलाई तीव्रता दिनसमेत प्रदेशका मन्त्री तथा सचिवहरूले प्रतिबद्धता जनाउनुभयो ।निर्णयमा सङ्घीय भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहाल, कोशी प्रदेशका आन्तरिक मामिला तथा कानुनमन्त्री रेवतीरमण भण्डारी, मधेश प्रदेशका श्रम तथा यातायातमन्त्री कौशलकिशोर राय, बागमती प्रदेशका श्रम, रोजगार तथा यातायातमन्त्री प्रेमभक्त महर्जन, गण्डकी प्रदेशका भौतिक पूर्वाधार विकास तथा यातायात व्यवस्थामन्त्री प्रकाशबहादुर केसी, लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायात व्यवस्थामन्त्री प्रचण्डविक्रम न्यौपाने, सुदूरपश्चिम प्रदेशका भौतिक पूर्वाधार विकासमन्त्री सुरेन्द्रबहादुर पाल तथा घोराही उपमहानगरपालिकाका प्रमुख नरुलाल चौधरीले हस्ताक्षर गर्नुभयो ।भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालको अध्यक्षतामा भएको बैठकमा सात वटै प्रदेशबाट जारी हुने सवारीचालक अनुमतिपत्रमा एकरूपताका लागि यातायात व्यवस्था विभागले चालक अनुमतिपत्रको ढाँचासमेत तयार पारेको हो । राइड सेयरिङलाई व्यवस्थित गर्न र प्रदेशबिच नीतिगत समन्वय गरी एकरूपता गर्न प्रदेश सरकारको सहभागितामा सङ्घीय सरकारले नीतिगत व्यवस्था गर्ने र सम्बन्धित प्रदेशले लागु गर्ने निर्णय गरिएको छ । त्यसै गरी यातायात क्षेत्रमा हुने भुक्तानी प्रणालीलाई विद्युतीय बनाउने र आउँदो चैत मसान्तभित्र सबै प्रदेशबाट विद्युतीय भुक्तानी प्रणाली सुरु गर्ने निर्णय भएको छ । प्रारम्भमा विद्युतीय सवारीचालक अनुमतिपत्र ‘इडिएल’ मा लागु हुने र क्रमशः भुक्तानीका सबै क्षेत्रमा लागु गर्ने निर्णय भएको हो । मङ्गलबारको बैठकले अघिल्लो बैठकका निर्णयको समीक्षा गर्दै पछिल्लो बैठकका निर्णय कार्यान्वयनको पनि नियमित समीक्षा हुने जनाइएको छ । यातायात व्यवस्थापनमा सङ्घीयताको अभ्यास मन्त्री दाहालले बैठकले गरेका निर्णयसँगै यातायात क्षेत्रमा सङ्घीयता कार्यान्वयनले गति लिने भन्दै संविधानले दिएका अधिकारको कार्यान्वयनमा दर्बिलो हुन प्रदेश मन्त्रीलाई आग्रहसमेत गर्नुभयो । प्रदेशले पाएका अधिकार कार्यान्वयनमा सङ्घीय मन्त्रालयले सधैँ सहयोग गर्ने भन्दै उहाँले राजस्वमा वृद्धि हुने, नागरिकलाई छरितो रूपमा सेवा प्रवाह हुने जस्ता विषयको कार्यान्वयनलाई प्राथमिकता दिनसमेत आग्रह गर्नुभयो । त्यसै गरी मन्त्रालयका सचिव केशवकुमार शर्माले बैठकले गरेका निर्णयको कार्यान्वयनका लागि आवश्यक सहयोग गर्न मन्त्रालय तयार रहेको भन्दै यातायात व्यवस्था विभागले समेत प्राविधिक सहयोग गर्ने बताउनुभयो ।यातायात व्यवस्था विभागका महानिर्देशक राजीव पोखरेलले सवारीचालक अनुमतिपत्र छपाइ, वितरण, इम्बोस्ड नम्बर जडान, बिलबुकको डिजिटलाइजेसन, विद्युतीय भुक्तानीलगायत आवश्यक विषयमा सहयोग हुँदै आएको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145810",
      "image": "https://gorkhapatraonline.com/storage/media/257241/conversions/License-original-thumb.jpg"
    },
    {
      "slug": "145809",
      "title": "विशेषको फैसलाविरुद्ध सर्वोच्चमा अख्तियार",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "ललिता निवास जग्गा प्रकरणमा विशेष अदालतबाट भएको फैसलाविरुद्ध अख्तियार दुरुपयोग अनुसन्धान आयोगले सर्वोच्च अदालतमा पुनरावेदन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । ललिता निवास जग्गा प्रकरणमा विशेष अदालतबाट भएको फैसलाविरुद्ध अख्तियार दुरुपयोग अनुसन्धान आयोगले सर्वोच्च अदालतमा पुनरावेदन गरेको छ । विशेषको फैसला त्रुटिपूर्ण रहेको दाबीसहित आयोगले मङ्गलबार पुनरावेदन गरेको हो । उक्त फैसला बदर गरेर आफूहरूको मागदाबी अनुसार प्रतिवादीलाई सजाय तथा बिगो असुल गर्न आयोगले सर्वोच्चलाई अनुरोध गरेको छ । नक्कली मोहीसमेत खडा गरी सरकारी जग्गा व्यक्तिका नाममा दर्ता गरेको आरोपमा आयोगले २०७६ माघ २२ गते विशेष अदालतमा मुद्दा दायर गरेको थियो । मुद्दा दर्ता भएको चार वर्षपछि अर्थात् २०८० फागुन ३ गते विशेषले फैसला गरेको थियो । त्यतिबेला विशेष अदालतका न्यायाधीश खुसीप्रसाद थारू, रामबहादुर थापा र रितेन्द्र थापाको इजलासले एक महिना लगातारको सुनुवाइपछि फैसला गरेको थियो । आयोगले प्रतिवादी दायर गरेर मुद्दा चलाएका १७५ जनामध्ये पूर्वमन्त्रीहरू विजयकुमार गच्छदार, डम्बर श्रेष्ठ र चन्द्रदेव जोशीलगायतले सफाइ पाउनुभएको थियो भने प्रशासनिक नेतृत्वको कमान्ड समालेका दुई पूर्वसचिव दीप बस्न्यात र छविराज पन्तलगायत उक्त प्रकरणमा दोषी ठहर भएका थिए । आयोगले मङ्गलबार गरेको पुनरावेदनमा गच्छदार, श्रेष्ठ, जोशी, बस्न्यात, पन्तलगायतलाई प्रतिवादी बनाएको छ । साथै विशेषको फैसलाबाट दोषी ठहर भएकालाई अझै बढी सजाय र सफाइ पाएकालाई सजायको माग पनि गरिएको छ । बस्न्यात अख्तियार दुरुपयोग अनुसन्धान आयोगका पूर्वप्रमुख आयुक्त हुनुहुन्थ्यो भने पन्त २०७० को चुनावी सरकारका मन्त्री हुनुहुन्थ्यो । बस्न्यातलाई ८० लाख ४८ हजार जरिबाना र दुई वर्ष कैद सजाय र पन्तलाई ८० लाख ४८ हजार जरिबाना र दुई वर्ष कैद सजायको फैसला भएको थियो । प्रतिवादी दाबी गरिएका १७५ जनामध्ये ६० जनालाई प्रत्यक्ष संलग्न भएको आरोपमा मुद्दा चलाइएको थियो । जग्गाधनी र मोही ३२ जना, जग्गा कमिसनमा लिने १८ जनालाई विपक्षी बनाइएको थियो । जग्गा जफतको हकमा मात्र कम्पनी र व्यक्ति गरेर थप ६५ लाई विपक्षी बनाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145809",
      "image": "https://gorkhapatraonline.com/storage/media/257240/conversions/lalita-niwas-original-thumb.jpg"
    },
    {
      "slug": "145808",
      "title": "अघि बढ्दै अध्यादेशको प्रक्रिया",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "माथिल्लो सदनबाट स्वीकृतको सङ्ख्या स्पष्ट नभएपछि रोकिएको अध्यादेशको प्रक्रिया सङ्घीय संसद्मा अघि बढ्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । माथिल्लो सदनबाट स्वीकृतको सङ्ख्या स्पष्ट नभएपछि रोकिएको अध्यादेशको प्रक्रिया सङ्घीय संसद्मा अघि बढ्ने भएको छ । सरकारले छमध्ये पाँच अध्यादेशको प्रक्रिया अघि बढाउने तयारी गरेको छ । प्रतिनिधि सभामा बुधबार र राष्ट्रिय सभामा बिहीबार अध्यादेश अघि बढाउने सरकारको तयारी छ । सरकारलाई समर्थन गरेका दलसमेत विपक्षमा उभिएपछि भूमिसम्बन्धी अध्यादेश भने तत्काल अघि नबढ्ने भएको छ । सदनमा पेस भएको एक महिनापछि अध्यादेशको प्रक्रिया अघि बढ्न लागेको हो । सभामुख देवराज घिमिरेले आह्वान गर्नुभएको प्रतिनिधि सभा कार्यव्यवस्था परामर्श समिति बैठकले बुधबार अध्यादेश अघि बढाउने सहमति गरेको छ । पाँच अध्यादेशको प्रक्रिया अघि बढाउने प्रक्रियामा सहमति भएको नेकपा (एमाले) संसदीय दलका सचेतक सुनिता बरालले जानकारी दिनुभयो । बरालले भन्नुभयो, “पाँच अध्यादेशको प्रक्रिया अघि बढाउने समझदारी भएको छ ।” सङ्घीय संसद्को अधिवेशन प्रारम्भ भएको दिन छ वटै अध्यादेश पेस भए पनि स्वीकृतको प्रक्रिया अघि बढेको छैन । अध्यादेश स्वीकृत नहुँदा सरकारले प्रतिस्थापन विधेयक ल्याउन सकेको छैन । संवैधानिक व्यवस्था अनुसार अध्यादेश जारीपछिको संसद् अधिवेशनको प्रारम्भमै पेस गर्ने र ६० दिनभित्र प्रतिस्थापन विधेयक पारित र प्रमाणीकरणसमेत भइसक्नुपर्ने छ । प्रतिस्थापन नभएमा स्वतः निष्क्रिय हुने संवैधानिक व्यवस्था छ । दलीय समझदारी अनुसार बुधबार प्रतिनिधि सभामा सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवासम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश, निजीकरण (पहिलो संशोधन) अध्यादेश, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश र सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश पेस हुने छन् । जसमध्ये सहकारीबोहकका अध्यादेश पुस २९ गते राष्ट्रपतिबाट जारी भएका थिए । सहकारीसम्बन्धी अध्यादेश पुस १४ गते जारी भएको थियो । सरकारले माघ २४ गते नै अध्यादेश स्वीकृतको तयारी गरेको थियो । संसद्का दुवै सदनको सम्भावित कार्यसूचीसमेत बनिसकेको अवस्थामा राष्ट्रिय सभामा स्वीकृत हुने सुनिश्चित नभएपछि सरकारकै प्रस्तावमा कार्यसूची हेरफेर भएको थियो । जस कारण संसद्को क्यालेन्डर प्रभावित भएको थियो । प्रतिनिधि सभामा सुविधाजनक बहुमतमा रहेको सरकारसँग राष्ट्रिय सभामा अध्यादेश स्वीकृतका लागि आवश्यक सङ्ख्या छैन । राष्ट्रिय सभामा जनता समाजवादी पार्टी (जसपा) नेपाल निर्णायक छ । जसपाले भूमि अध्यादेशबाहेक अन्यमा सरकारलाई सहयोग गर्ने निर्णय गरिसकेको छ । जसपा नेपालसँगै भूमि अध्यादेशको विपक्षमा सरकारमै सहभागी रहेको लोकतान्त्रिक समाजवादी पार्टी (लोसपा) समेत रहेको छ । कांग्रेस–एमालेको ह्विपअध्यादेश पेस हुने भएसँगै सत्ता साझेदार मुख्य दुई दल नेपाली कांग्रेस र नेकपा (एमाले) ले बुधबार सभामा अनिवार्य उपस्थित हुन सांसदहरूलाई ह्विप लगाएका छन् । उपस्थित भई अध्यादेशको पक्षमा मतदान गर्न दुई दलले ह्विप लगाएका हुन् । कांग्रेसका प्रमुख सचेतक श्याम घिमिरे र एमालेका मुख्य सचेतक महेश बर्तौलाले सांसदहरूलाई मङ्गलबार म्यासेजमार्फत ह्विप जारी गरेका हुन् । अस्वीकारका लागि ६६ प्रस्ताव दर्तासंसद्मा पेस भएका छ वटा अध्यादेश अस्वीकारका लागि दुवै सदनमा गरी ६६ वटा प्रस्ताव दर्ता भएका छन् । अध्यादेशविरुद्ध प्रतिनिधि सभामा ५० र राष्ट्रिय सभामा १६ वटा अस्वीकार गरियोस् भन्ने प्रस्ताव दर्ता भएका हुन् । दर्ता प्रस्तावमा छलफल र निर्णयार्थ पेस भएपछि मात्र अध्यादेशको प्रक्रिया अघि बढ्ने वा नबढ्ने टुङ्गो लाग्ने छ । सबै प्रस्ताव प्रतिपक्षी दलहरूका तर्फबाट दर्ता छन् । सभामा दर्ता भएका प्रस्ताव अध्यादेश जारीको प्रक्रिया र विषयवस्तुमा केन्द्रित छन् । संसद्लाई छलेर अध्यादेश ल्याइएको, कतिपय विषयवस्तु बदनियतसाथ राखिएको पनि प्रस्तावमा उल्लेख छन् ।",
      "link": "https://gorkhapatraonline.com/news/145808",
      "image": "https://gorkhapatraonline.com/storage/media/257310/conversions/samsad-bahwan-1-original-thumb.jpg"
    },
    {
      "slug": "145804",
      "title": "सिदिङ्वाका चार वडा पूर्णखोप घोषणा",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "ताप्लेजुङको सिदिङ्वा गाउँपालिकाका चार वडालाई पूर्ण खोप सुनिश्चित घोषणा गरिएको छ । गाउँपालिकाका सातमध्ये वडा ५ लिम्बुदिन, वडा ७ सुरुम्खिम, वडा २ सादेवा र वडा ६ मेहेलेलाई पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २० गते । ताप्लेजुङको सिदिङ्वा गाउँपालिकाका चार वडालाई पूर्ण खोप सुनिश्चित घोषणा गरिएको छ । गाउँपालिकाका सातमध्ये वडा ५ लिम्बुदिन, वडा ७ सुरुम्खिम, वडा २ सादेवा र वडा ६ मेहेलेलाई पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको हो ।सिदिङ्वा गाउँपालिका स्वास्थ्य शाखाका अनुसार लिम्बुदिन र सुरुम्खिमलाई मङ्गलबार एकैदिन पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको छ । लिम्बुदिनका वडाध्यक्ष अमरबहादुर लिम्बूलगायतका जनप्रतिनिधि, स्वास्थ्य क्षेत्रमा कार्यरत स्वाथ्यकर्मी लगायतका जनशक्तिको उपस्थितिमा पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको हो ।यस्तै वडा ७ सुरुम्खिमलाई पनि वडाध्यक्ष लक्ष्मण तामाङसहित अन्य जनप्रतिनिधि र स्वास्थ्य क्षेत्रका जनशक्ति लगायतको उपस्थितिमा खोप सुनिश्चित वडा घोषणा गरिएको हो । वडा २ सादेवालाई सोमबार गाउँपालिका अध्यक्ष मानबहादुर राईसहितको उपस्थितिमा पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको छ । मेहेलेलाई पनि सोमबार वडाध्यक्ष रत्नकुमार लिङ्देन लगायतको उपस्थितिमा पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको छ ।सिदिङ्वा गाउँपालिका स्वास्थ्य शाखाका प्रमुख प्रदीपकुमार शाहका अनुसार लिम्बुदिनमा रहेका १५ महिना भित्रका २० जना शिशु र १६ देखि ५९ महिनाका ८५ जना बालबालिकालाई आवश्यक सबै खोप लगाएपछि पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको हो । त्यस्तै, सुरुम्खिममा १५ महिना सम्मका २२ र १६ देखि ५९ महिनासम्मका ८५ जना बालबच्चालाई खोप लगाइएको छ ।यसैगरी सादेवामा १५ महिनाभित्रका नौ र १६ देखि ५९ महिनाका ४४ जना बालबालिकाले पूर्णखोप लगाएका छन् । मेहेलेमा पनि १५ महिना सम्मका ३३ र १६ देखि ५९ महिना सम्मका ७३ जना शिशु तथा बालबालिकाले पूर्ण खोप लगाएको स्वास्थ्य शाखा प्रमुख शाहले जानकारी दिनुभयो । उहाँका अनुसार बाँकी रहेका वडालाई पनि क्रमशः पूर्ण खोप सुनिश्चित वडा घोषणा गर्दै जाने र फागुन मसान्तभित्र गाउँपालिकालाई नै पूर्ण खोप सुनिश्चित वडा घोषणा गर्ने तयारी रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145804",
      "image": "https://gorkhapatraonline.com/storage/media/257234/conversions/Purna-Khop-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "145781",
      "title": "सुरक्षित मातृत्व संशोधन विधेयक संसदमा लैजाने तयारी",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्री प्रदीप पौडेलले सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकारी ऐन, २०७५ को संशोधन विधेयक संसदमा लैजाने प्रतिबद्धता जनाउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २० गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्री प्रदीप पौडेलले सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकारी ऐन, २०७५ को संशोधन विधेयक संसदमा लैजाने प्रतिबद्धता जनाउनुभएको छ । मङ्गलबार प्रजनन स्वास्थ्य अधिकार कार्य समूह (आरएचआरडब्लुजी) ले मन्त्री पौडेलको ध्यानाकर्षण गराउँदा उक्त प्रतिबद्धता जनाउनुभएको हो । प्रजनन स्वास्थ्य अधिकार कार्य समुहको सचिवालय महिला, कानुन र विकास मञ्च (एफडब्लुएलडी) समेतले ध्यानाकर्षण पत्र बुझाएको हो । मन्त्री पौडेलले छिटोभन्दा छिटो सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन, २०७५ को संशोधन विधेयकलाई संसदमा लैजाने प्रतिबद्धता जनाउनुभयो । मन्त्री पौडेलले यो संशोधन विधेयक संसदमा लैजानका लागि आवश्यक तयारी गर्न मातहतका निकायलाई निर्देशनसमेत दिनुभएको छ । विभिन्न अन्तर्राष्ट्रिय महासन्धि समितिले दिएका निष्कर्ष र सुझाव,सर्वोच्च अदालतमा भएको आदेश तथा व्याख्याको पालना र सङ्घीय संसद, प्रतिनिधि सभा, कानुन, न्याय तथा मानव अधिकार समितिको निर्देशनको कार्यान्वयनका लागि र ऐनमा भएको बाधा अड्चन फुकाउनका लागि ऐन संशोधन अनिवार्य भएको छ । यसका लागि सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन, २०७५ संशोधनका लागि पहल गर्न मन्त्रीलाई बुझाइएको ध्यानाकर्षणमा उल्लेख छ ।अछाममा १३ वर्षकी बालिकामाथि जबरजस्ती करणीबाट २९ हप्ताको गर्भलाई सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन, २०७५ को दफा १५ मा भएको २८ हप्तासम्म गर्भ अवधि सम्बन्धी व्यवस्थाको कारण ती बालिकाले गर्भपतन गर्न नपाएको बारेमा उपस्थित प्रतिनिधिहरूले जानकारी दिनुका साथै गर्भपतन सेवालाई निरअपराधिकरण गर्नका लागि विशेष पहल गर्न अनुरोध गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145781",
      "image": "https://gorkhapatraonline.com/storage/media/257187/conversions/hhhh-original-thumb.jpg"
    },
    {
      "slug": "145778",
      "title": "परराष्ट्रको काम ‘रेस्क्यु’ गर्ने जस्तो मात्र भयो : परराष्ट्रमन्त्री",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा आरजु राणा देउवाले परराष्ट्र मन्त्रालयको धेरैजसो काम विदेशमा रहेका नेपाली नागरिकको उद्धार (रेस्क्यु) गर्ने जस्तो मात्र भएको बताउनु भएको छ ।",
      "longContent": "भैरहवा, फागुन २० गते । परराष्ट्रमन्त्री डा आरजु राणा देउवाले परराष्ट्र मन्त्रालयको धेरैजसो काम विदेशमा रहेका नेपाली नागरिकको उद्धार (रेस्क्यु) गर्ने जस्तो मात्र भएको बताउनु भएको छ । नेपाली कांग्रेस केन्द्रीय प्रशिक्षण प्रतिष्ठानले रूपन्देहीको भैरहवामा पर्टीका प्रतिनिधिसभा क्षेत्रीय सभापति तथा प्रशिक्षण शाखा प्रमुखका लागि आयोजना गरेको प्रशिक्षणमा उहाँले भन्नुभयो “अहिले विदेशमा नेपाली यति धेरै समस्यामा परिरहेका छन् कि परराष्ट्र मन्त्रालयको काम त यसो हेर्दा उनीहरूको उद्धार गर्नेजस्तो मात्र भएको छ ।”मन्त्री डा. राणाले सीमित स्रोत, साधन र जनशक्तिका कारण संसारमा रहेका नेपालीको उद्धारको काम निकै कठिन भएको जानकारी दिनुभयो । अहिले संसारका ४० देशमा मात्र नेपाली राजदूतावास रहेका तर नेपालीहरू भने एक सयभन्दा बढी देशमा पुगेका बताउँदै मन्त्री डा. देउवाले नेपाली कहाँ र कसरी पुगेका छन् भन्ने बारेको सूचना मन्त्रालयलाई थाहा नहुने र कसैलाई समस्या परेर उद्धार गर्नुपर्ने अवस्थामा मात्र थाहा हुने गरेको बताउनुभयो । बङ्गलादेशको उदाहरण दिँदै उहाँले भन्नुभयो “जस्तो कि बङ्गलादेशमा मेडिकल पढ्न गएका विद्यार्थीलाई समस्या परेपछि मात्र त्यहाँ कति विद्यार्थी छन् भन्ने कुरा थाहा भयो । तर मिडियामा भने उनीहरूलाई एक दुई दिनमै नेपाल ल्याइहाल्नुपर्‍यो भन्नेजस्तो गरेर समाचार आउँछ । त्यसबेला पनि ढाकाको दूतावासमा रहेको सीमित जनशक्तिले समन्वय गर्‍यो । यस्तै अवस्था अन्यत्र पनि छन्, तर हामी जसोतसो काम गरिरहेकै छौँ ।”उहाँले मध्यपूर्वी देशहरूमा घरेलु कामदारका रूपमा जान महिलालाई नेपालले प्रतिबन्ध लगाएको भए पनि अवैधानिक बाटोबाटै हजारौँ महिला ती देशमा पुगिरहेका जानकारी गराउँदै पछि यदि उनीहरू समस्यामा परे भने उद्धारका लागि निकै अप्ठेरो पर्न सक्ने पनि बताउनुभयो ।  मन्त्री डा देउवाले त्यसैले परराष्ट्र मन्त्रालयले संसारका नेपाली डायस्पोरालाई कन्सुलर सेवा उपलब्ध गराउन तथा परम्परागत कूटनीतिभन्दा माथि उठेर नेपालको परराष्ट्र सम्बन्धलाई थप विस्तारित गर्न ओएनएम गरेर थप दरबन्दी सिर्जना गरेको र यसबाट आगामी दिनमा केही सहज हुने उहाँले स्पष्ट गर्नुभयो । नेपाली मिसन नरहेका तर नेपालीहरुको सङ्ख्या धेरै रहेका स्थान जस्तै अमेरिकाका टेक्सास र सान्फ्रान्सिस्को तथा युएइको दुबईमा महावाणिज्य दूतावास नै स्थापना गरिएको उहाँले जानकारी गराउनुभयो । मन्त्री डा राणाले अहिले अमेरिकाले वैदेशिक सहयोग राखेजस्तै गरी अन्यत्रबाट पनि त्यस्तो समाचार नआउला भन्न नसकिने बताउँदै अब देशको विकास आफैँ गर्ने र युवालाई स्वदेशमै रोजगारीमा लगाउने विषयमा कांग्रेसले गाउँगाउँमा अभियान सञ्चालन गर्नुपर्ने सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145778",
      "image": "https://gorkhapatraonline.com/storage/media/257183/conversions/araju-rana-ff-original-thumb.jpg"
    },
    {
      "slug": "145776",
      "title": "ओरालो लाग्यो अलैँचीको मूल्य",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ। पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो। मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २० गते। हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ। पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो। मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ।साधारण अर्थात् चलनचल्तीको अलैँचीको मूल्य प्रतिमन एक लाख १० हजार रुपियाँसम्म पुगेकोमा अहिले मनमा १२ हजार रुपियाँ घटेको छ। फुङ्लिङ बजारका व्यावसायी भद्रबिर रेग्मीका अनुसार अलैँचीको मूल्य घट्दै–घट्दै मङ्गलबार प्रतिमन ९८ हजार रुपियाँमा आइपुगेको छ। करिब दुई सातायता मनमा एक हजार र दुई हजार रुपियाँका दरले अलैँचीको मूल्य घटिरहेको रेग्मीले बताउनुभयो।अलैँची व्यावसायी सङ्घ ताप्लेजुङका अध्यक्षसमेत रहनुभएका व्यावसायी रेग्मीका अनुसार सोमबार फुङ्लिङ बजारमा प्रतिमन एक लाख रुपियाँमा अलैँचीको कारोबार भएको थियो। एक दिनपछि मङ्गलबार दुई हजारले घटेर ९८ हजार रुपियाँमा अलैँचीको कारोबार भइरहेको उहाँले जानकारी दिनुभयो। अलैँचीको मूल्य ओरालो लाग्ने क्रमले निरन्तरता पाउने सम्भावना कायमै रहेको पनि उहाँको भनाइ छ।हाल अलैँची नेपाल बाहिर निर्यात हुन नपाएकाले मूल्य घट्न थालेको स्थानीय व्यावसायी बताउँछन्। देश बाहिरका व्यापारीबाट अलैँचीको माग हुन छोडेको र नेपाली व्यापारीले थन्क्याएर राख्नु परेकाले मूल्य घट्न थालेको व्यावसायी रेग्मीले बताउनुभयो। नेपालमा उत्पादन हुने अलैँचीको मूल्य अन्तर्राष्ट्रिय बजारमा भर हुने उहाँको भनाइ छ।ताप्लेजुङमा उत्पादन हुने अधिकांश अलैँची किसानले बेचिसकेका छन्। स्थानीय व्यापारीका अनुसार करिब ८० प्रतिशत बढी अलैँची किसानले बिक्री गरी सकेका छन्। अहिले केही व्यापारी तथा किसानले मात्र मूल्य अझै बढ्नसक्ने आसमा अलैँची थन्क्याएर राखेका बताइएको छ। यता लामो समयपछि यसवर्ष मूल्य ह्वात्तै बढेकाले अलैँचीबाट उत्पादक किसान तथा स्थानीय व्यापारीले राम्रै फाइदा पनि लिएका छन्। हाल मूल्य घट्न थालेपछि अलैँची बिक्री नगरी राख्ने किसान तथा व्यापारी झस्किएका छन्।ताप्लेजुङमा प्रमुख नगदेबालीको रूपमा अलैँची खेती गर्ने गरिएको छ। कृषि ज्ञान केन्द्र ताप्लेजुङका कुल चार हजार ३०४ हेक्टर क्षेत्रफलमा किसानले अलैँची खेती लगाएका छन्। उक्त क्षेत्रफल बराबरको खेतीबाट यस वर्ष दुई हजार ५४०.६५ मेट्रिकटन अलैँची उत्पादन भएको पनि कृषि ज्ञान केन्द्रको तथ्याङ्क रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/145776",
      "image": "https://gorkhapatraonline.com/storage/media/257170/conversions/Alaichi-Stor-Taplejung-(1)-original-thumb.jpg"
    },
    {
      "slug": "145766",
      "title": "गुइँठा भण्डारण गर्दै कृषक",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "पश्चिम तराईका किसानहरू खाना पकाउन गुइँठा भण्डारण गर्न थालेका छन् । विशेषगरी वर्षाको समयमा दाउरा अभाव हुनेभएकाले किसानहरू अहिलेदेखि दाउराको विकल्पको रुपमा गुइठा बनाउने गर्दछन् ।",
      "longContent": "सन्तोष दहितदाङ, फागुन २० गते । पश्चिम तराईका किसानहरू खाना पकाउन गुइँठा भण्डारण गर्न थालेका छन् । विशेषगरी वर्षाको समयमा दाउरा अभाव हुनेभएकाले किसानहरू अहिलेदेखि दाउराको विकल्पका रूपमा गुइँठा बनाउने गर्दछन् ।दङ्गीशरण गाउँपालिका–३ का सुर्मानी चौधरीले दाउराको विकल्पमा गुइँठा प्रयोग गर्ने गरेको बताउनुभयो । “वर्षाको समयमा दाउरा अभाव हुन्छ”, उहाँले भन्नुभयो, “खेतिपातीको समयमा दाउरा खोज्न पनि सकिँदैन, त्यसैले अहिलेदेखि गुइँठा बनाएर राख्छौ ।” दाउराभन्दा पनि राम्रो आगो बल्ने भएकाले दाउराको विकल्पमा धेरैले गुइँठा प्रयोग गर्ने गरेको उहाँले जानकारी दिनुभयो ।उहाँको अनुसार पश्चिम तराईको अधिकांस किसानहरूले भान्सामा गुइँठाको आगो बाल्ने गर्दछन् । कोही गुइँठा बनाएर पनि बेच्ने गरेको चौधरीले बताउनुभयो । किसानले मङ्सिर महिनादेखि गुइँठा बनाउने गरेको उहाँले जानकारी दिनुभयो । “मङ्सिरदेखि चैतको पहिलो सातासम्म बनाएको गुइँठा राम्रो हुन्छ, उहाँले भन्नुभयो, “गुइँठा बनाउने सिजन चिसो मौसममा राम्रो हुन्छ ।” जाडो समयमा बनाएको गुइँठा दाउराभन्दा अझ राम्रो हुन्छ, उहाँले भन्नुभयो । भैँसीको गोबरभन्दा गाईगोरुको गोबरको गुइँठा तेजिलो हुने कृषकको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/145766",
      "image": "https://gorkhapatraonline.com/storage/media/257130/conversions/guitha--original-thumb.jpg"
    },
    {
      "slug": "145764",
      "title": "पूर्वी नेपालमा भेटियो नयाँ प्रजातिको चरा",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "नेपालको लागि नयाँ प्रजातिको चरा फेला परेको छ। पूर्वी नेपालको झापा जिल्लास्थित मेचीनगर नगरपालिका वडा नम्बर ६ काँकरभिट्टा क्षेत्रमा ‘पर्पल रम्प्ड सनबर्ड’ फेला परेको हो।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, फागुन २० गते। नेपालको लागि नयाँ प्रजातिको चरा फेला परेको छ। पूर्वी नेपालको झापा जिल्लास्थित मेचीनगर नगरपालिका वडा नम्बर ६ काँकरभिट्टा क्षेत्रमा ‘पर्पल रम्प्ड सनबर्ड’ फेला परेको हो। समुद्र सतहतबाट १३३ मिटर उचाइमा नेपालको लागि नयाँ प्रजातिको पर्पल रम्प्ड सनबर्ड चरा अभिलेख गरिएको नेपाल बर्ड रेकर्ड कमिटीका संयोजक डा. तुलसी सुवेदीले बताउनुभयो। उहाँका अनुसार नेपालका चराविद् देवेन्द्रकुमार खरेलले चरा अवलोकनको क्रममा फागुन ७ गते बिहान ८ बजेर ३० मिनेटको समयमा चराको अभिलेख गर्नुभएको थियो। चराविद् खरेलले मेचीनगर क्षेत्रको एक आवासीय भवन परिसरमा रहेको एभोकाडो रुखमा पहिलोपटक उक्त चराको भालेपोथी दुबै देखेपछि लगातार दुई दिनसम्म अवलोकनका क्रममा सोही ठाउँमा पर्पल रम्प्ड सनबर्डको अभिलेख गर्नुभएको नेपाल चरा गणनाका राष्ट्रिय संयोजक लक्ष्मण पौडेलले बताउनुभयो। चराविद् खरेलले देखेसँगै अर्का चराविद् अनिष तिम्सिना, चक्र तिम्सिना र शङ्खर लुइटेलले पनि चराको अवलोकन गर्नुभएको जनाइएको छ। चराविद् खरेलले भेटिएको चराको तस्बिर खिचेर प्रारम्भिक पहिचान गर्नुभएको थियो। नौलो देखिएको चराको यकिन गर्न खरेलले  नेपाल बर्ड रेकर्ड कमिटीमा विवरण र तस्बिर पठाउनु भएको थियो। प्राप्त विवरणको आधारमा अध्ययन गरी राष्ट्रिय तथा अन्तर्राष्ट्रिय पन्छीविद्को राय सुझाव प्राप्त भएपछि पुष्टि गरी नेपाली नाम ‘बैजनी बुंगे’ चरा राखिएको नेपाल बर्ड रेकर्ड कमिटीले जनाएको छ।  प्यासेरिफर्म्स वर्गको नेक्टारिनायडी परिवारमा पर्ने यो चरा बङ्गलादेश, भारत, म्यानमार र श्रीलङ्कामा पाइने र यी क्षेत्रमा प्रजनन पनि गर्ने डा. सुवेदीले बताउनुभयो। विश्वमा यस चराको दुई उपप्रजाति एल जेठ फ्लाभिभेन्ट्रिस र एल जेठ जेलोनिका अभिलेख भएका छन्। नेपालमा अभिलेख भएको चरा एल जेठ फ्लाभिभेन्ट्रिस उपप्रजातिमा पर्ने पर्पल रम्प्ड सनबर्ड भएको उहाँले बताउनुभयो। नेपालको अभिलेखमा थप एउटा प्रजातिको सङ्ख्या थप भएको छ। नयाँ प्रजातिको चरा थपिएसँगै नेपालमा चरा प्रजातिको सङ्ख्या ८ सय ९८ पुगेको नेपाल बर्ड रेकर्ड कमिटीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/145764",
      "image": "https://gorkhapatraonline.com/storage/media/257131/conversions/new-bird-original-thumb.jpg"
    },
    {
      "slug": "145758",
      "title": "शिक्षक नहुँदा बालबालिका टाढाको विद्यालय जान बाध्य",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "धनुषाको क्षीरेश्वरनाथ नगरपालिका–९, हथराटोलमा विद्यालय भवन निर्माण भएको दुई वर्ष भयो",
      "longContent": "विजयकुमार साह ढल्केबर, फागुन २० गते । धनुषाको क्षीरेश्वरनाथ नगरपालिका–९, हथराटोलमा विद्यालय भवन निर्माण भएको दुई वर्ष भयो । गाउँका बालबालिकालाई टाढाको विद्यालय धाउनुपर्ने बाध्यताको अन्त्य गर्ने उद्देश्यले निर्माण गरिएको सो विद्यालय भवन पठनपाठन सुरु हुन सकेको छैन । शिक्षक तथा कर्मचारी व्यवस्थापन हुनसक्दा पठनपाठन सुरु हुन नसकेको स्थानीयको भनाइ छ । विद्यालय निर्माण भए पनि शिक्षकको अभावका कारण सञ्चालन हुन नसक्दा गाउँका कतिपय बालबालिका शिक्षाबाट वञ्चित छन् भने पढ्नका लागि तीन किलोमिटर टाढाको विद्यालय जान बाध्य छन् । गाउँमै सामुदायिक विद्यालय सञ्चालन नहुँदा गरिब तथा अल्पसङ्ख्यक मुखिया समुदायका बालबालिका शिक्षाको आधारभूत अधिकारबाट वञ्चित भएका हुन् । नगरपालिकाको सदरमुकाम महेन्द्रनगरबाट ७ किलोमिटर पूर्वमा रहेको यो बस्तीमा २०५० सालमा स्थापना गरिएको सामुदायिक विद्यालय १२ वर्षअघि बन्द भयो । त्यसपछि यहाँका बालबालिकालाई पढ्नका लागि गाउँ बाहिर जानुपर्ने बाध्यता छ ।स्थानीय बजरङ्गी मुखियाले गाउँमा विद्यालयको अभावले गर्दा बालबालिकालाई पढ्नका लागि टाढाको विद्यालय पठाउनुपर्ने बाध्यता रहेको बताउनुभयो । अर्का स्थानीय रञ्जित कुर्मीले शिक्षक अभावका कारण विद्यालय सञ्चालन नहुनु टोलका बालबालिकाको भविष्य अन्धकार बनाउने अवस्था सिर्जना भएको बताउनुभयो । वडाध्यक्ष अवधकिशोर यादवले विद्यालय सञ्चालनका लागि प्रयासरत रहेको बताउनुभयो । उहाँले आफू निर्वाचित भएदेखि नै यो विषयलाई प्राथमिकतामा राखेको दाबी गर्नुभयो । वडाध्यक्ष यादवले बालबालिकाको शिक्षामा पहुँच सुनिश्चित गर्न सरोकारवालासँग समन्वय गरेर समस्या समाधान गर्ने बताउनुभयो । उहाँले नगरपालिकाको सहयोग पाउन सके छिट्टै विद्यालय सञ्चालनमा ल्याउने विश्वास व्यक्त गर्नुभयो । नगरपालिकाका शिक्षा शाखा प्रमुख दीपक खत्रीका अनुसार सो ठाउँमा पहिले विद्यालय सञ्चालनमा रहेको भए पनि दर्ता खारेज भएपछि समस्या भएको हो । स्थानीय सरकारले यथाशीघ्र शिक्षक तथा कर्मचारी व्यवस्थापन गरेर यो विद्यालय सञ्चालनमा ल्याउनुपर्ने स्थानीयको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/145758",
      "image": "https://gorkhapatraonline.com/storage/media/257116/conversions/bidhyalay--(1)-original-thumb.jpg"
    },
    {
      "slug": "145739",
      "title": "केसी दम्पतीद्वारा ३५ लाख बराबरको जग्गा दान",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "नौबहिनी गाउँपालिका वडा ६, बाहानेका व्यवसायी शङ्कर केसी र  शकुन्तला केसीले ३५ लाख मूल्य बराबरको व्यावसायिक जग्गा उद्योग वाणिज्य सङ्घ, बाहाने बजार क्षेत्रलाई निःशुल्क दान गर्नुभएको छ । केसी परिवारले २०४८ सालमा जग्गामा व्यवसाय सुरु गर्नुभएको थियो ।",
      "longContent": "सलिम मियांबिजुवार, फागुन २० गते । नौबहिनी गाउँपालिका वडा ६, बाहानेका व्यवसायी शङ्कर केसी र  शकुन्तला केसीले ३५ लाख मूल्य बराबरको व्यावसायिक जग्गा उद्योग वाणिज्य सङ्घ, बाहाने बजार क्षेत्रलाई निःशुल्क दान गर्नुभएको छ । केसी परिवारले २०४८ सालमा जग्गामा व्यवसाय सुरु गर्नुभएको थियो । सोमबार आयोजित १७ औं वार्षिक साधारणसभा र सातौं अधिवेशनको अवसरमा केसी परिवारले जग्गाधनी प्रमाणपत्र र ५० हजार नगद हस्तान्तरण गरेको उद्योग वाणिज्य सङ्घ, बाहाने बजार क्षेत्रका उपाध्यक्ष महेश थापाले जानकारी दिनुभयो । २०४६ सालसम्म सरकारी सेवामा कार्यरत रहेका केसीले आन्दोलनका कारण जागिर छोडेर व्यवसाय थाल्नुभएको थियो ।नौबहिनी बजार क्षेत्रका पूर्व अध्यक्ष रहेका केसीले भन्नुभयो, “यो जग्गामा मैले आफ्नो व्यावसायिक यात्रा सुरु गरेँ । सङ्घसँग मेरो गहिरो सम्बन्ध छ । यही कारणले दीर्घकालसम्म सम्झनाका लागि जग्गा दान गरेको हुँ ।“ जग्गा हस्तान्तरणपछि, नौबहिनी गाउँपालिका अध्यक्ष दिलबहादुर थापाले सोही जग्गामा सचिवालय भवनको शिलान्यास गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145739",
      "image": "https://gorkhapatraonline.com/storage/media/257182/conversions/FB_IMG_1741066864350-original-thumb.jpg"
    },
    {
      "slug": "145694",
      "title": "सुविधा खोजीमा बसाइँसराइ",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "सरकारी सेवासुविधा तथा विकास नभएको भन्दै कर्णालीमा एक वर्षमा चार हजारभन्दा बढीले बसाइँसराइ गरेका छन् ।",
      "longContent": "सुर्खेत समाचारदाता सुर्खेत, फागुन २० गते । सरकारी सेवासुविधा तथा विकास नभएको भन्दै कर्णालीमा एक वर्षमा चार हजारभन्दा बढीले बसाइँसराइ गरेका छन् । खानेपानी, शिक्षा, वातावरणलगायत अत्यावश्यकीय सेवासुविधाको अभाव भएपछि त्यसमा सहज पहुँचको आसमा चार हजार ४३७ जनाले एक जिल्लाबाट अर्को जिल्लामा बसाइँसराइ गरेका हुन् । अनौपचारिक क्षेत्र सेवा केन्द्र (इन्सेक) कर्णाली प्रदेशले सन् २०२४ मा गरेको सर्भेक्षण अनुसार नेपालमा विभिन्न जिल्लाबाट बसाइँ  सर्नेको सङ्ख्या एक लाख ५० जार ८४५ जना रहेकोमा कर्णाली प्रदेशमा चार हजार ४३७ जनाले बसाइँसराइ गरेका छन् । बसाइँसराइ गर्ने प्रमुख कारणमा हिमाल र पहाडबाट तराईतिर वा प्रदेश राजधानीतिर झरेको पाइएको इन्सेक कर्णाली प्रदेशले जनाएको छ । खाद्यान्न अभाव, विकास र सेवासुविधाको चाहना, सन्तानको उज्ज्वल भविष्यको रुचिले गर्दा पहाडबाट तराई र सदरमुकामतिर बसाइँ सर्ने क्रम बढेको इन्सेक कर्णाली प्रदेश संयोजक नारायण सुवेदीले बताउनुभयो । कर्णाली प्रदेशमा सुर्खेत, दैलेख, सल्यान, जाजरकोट जिल्लामा बसाइँसराइ बढी भएको छ । इन्सेकको तथ्याङ्क अनुसार सुर्खेतमा एक हजार २४०, दैलेखमा एक हजार, सल्यानमा ७१६, जाजरकोटमा ५१०, कालीकोटमा २९३, रुकुमपश्चिममा २८४, जुम्लामा २३९, मुगुमा ११८, हुम्लामा २२ र डोल्पामा १५ जनाले बसाइँसराइ गरेका छन् । उचित शिक्षा, खाद्यान्नबाट वञ्चित भएपछि थाततलो छोडेर बसाइँ सर्नुपर्ने बाध्यता कर्णालीमा रहेको संयोजक सुवेदीले बताउनुभयो । उहाँका अनुसार इन्सेकले यस वर्षदेखि पहिलो पटक बसाइँसराइलगायतलाई पनि वातावरणीय अधिकारमा राखेर सर्भेक्षण गरेको थियो । यसरी बसाइँ सर्नु पनि मानव अधिकारको उल्लङ्घन भएको उहाँको भनाइ छ । वातावरणीय अधिकारमा बसाइँसराइ, वायु प्रदूषण, खानेपानी, सार्वजनिक शौचालय जस्ता विषय उल्लेख छन् । इन्सेक कर्णाली प्रदेश संयोजक सुवेदीले झन्डै आधा जनसङ्ख्या खानेपानीको पहुँचको अभावमा रहेको उल्लेख गर्नुभयो । उता पश्चिम सुर्खेतको चौकुने गाउँपालिका–५ को रेक्चामा पाँच वर्षको अवधिमा करिब तीन दर्जनभन्दा बढी घरपरिवार खानेपानीको अभावमा अन्य पालिका तथा सदरमुकामतिर बसाइँ सरेका छन् । त्यहाँ रहेको इनारमा गर्मीयाम लागेपछि पालो लगाएर दैनिक पाँचदेखि १० लिटर मात्र पानी लैजाने गरिएको छ । अग्लो स्थानमा बस्ती भएको र पानीको स्रोत नहुँदा यसरी पालो लगाएर पानी लिनुपर्ने बाध्यता रहेको रेक्चाका स्थानीय तपेन्द्र क्षेत्री बताउनुहुन्छ । उहाँका अनुसार पानीको दुःखका कारण तीन दर्जनभन्दा बढी घरपरिवार अन्यत्रै बसाइँ सरिसकेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/145694",
      "image": "https://gorkhapatraonline.com/storage/media/256974/conversions/recha-village-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "145676",
      "title": "विनियोजन दक्षता र मितव्यियता कायम गर्न निर्देशन",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले आगामी आर्थिक वर्ष २०८२/८३ को बजेटलाई प्रभावकारी र परिणाममुखी बनाउने गरी बजेट तयार गरी पेस गर्न मन्त्रालयहरू, आयोग तथा कार्यालयलाई आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन २० गते । अर्थ मन्त्रालयले आगामी आर्थिक वर्ष २०८२/८३ को बजेटलाई प्रभावकारी र परिणाममुखी बनाउने गरी बजेट तयार गरी पेस गर्न मन्त्रालयहरू, आयोग तथा कार्यालयलाई आग्रह गरेको छ । मन्त्रालयले सोमबार आगामी आवका लागि बजेट तर्जुमासम्बन्धी आठबुँदे मार्गदर्शन जारी गर्दै आगामी चैत १५ भित्रै आफ्नो मन्त्रालय वा अन्तर्गतका आयोजना र कार्यक्रम मन्त्रालयगत बजेट सूचना प्रणालीमा राख्नुपर्ने जनाएको छ ।  अर्थले बजेटको सीमाभित्र रहेर र सकेसम्म रकमान्तर र कार्यक्रम संशोधन गर्नु नपर्ने गरी बजेट प्रस्ताव गर्न भनेको छ । अर्थले समग्रमा विनियोजन दक्षता कायम गर्न आग्रह गर्दै आयोजना तथा कार्यक्रममा दीर्घकालीन दायित्व सिर्जना गर्ने प्रकृतिका क्रियाकलाप समावेश नगर्न पनि सचेत गराएको छ । सार्वजनिक खर्चलाई मितव्ययी तथा प्रभावकारी बनाउनेसम्बन्धी मापदण्ड २०८१ अनुसार हुने गरी चालु प्रकृतिका खर्च घटाउने गरी विनियोजन प्रस्ताव गर्न भनेको छ भने सफ्टवेयर खरिद र परामर्श सेवाका खर्च शीर्षकमा पर्याप्त आधार र लागत प्रभावकारिता हेरी एकीकृत प्रणालीको विकासमा सहयोग पुग्ने भएमा मात्र बजेट प्रस्ताव गर्न भनेको छ ।  आयोजना विषयगत मन्त्रालय, प्रदेश र स्थानीय तहसँग दोहोरो नपर्ने गरी बजेट प्रस्ताव गर्न, सामान्यतया अबन्डामा कुनै पनि बजेट प्रस्ताव नगर्न भनिएको छ । स्रोतमा चाप परेको भन्दै अर्थले आवको बिचमा विशेष परिस्थितिमा बाहेक थप रकम निकास हुन नसक्ने अहिले नै ख्याल गर्न भनेको छ । चालु खर्चमा मितव्ययिता कायम गर्ने र अनिवार्य दायित्वका खर्च शीर्षकमा पछि थप निकासा माग गर्न नपर्ने गरी पर्याप्त बजेट प्रस्ताव गर्न मन्त्रालयलाई भनिएको छ । प्रस्तावमा पूर्वतयारी भएका र लागत लाभ विश्लेषणबाट कार्यान्वयनयोग्य देखिएका गुणस्तरीय आयोजना मात्र समावेश गर्न भनिएको छ । हाल कार्यान्वयनमा रहेका आयोजना आगामी आवमा सम्पन्न हुने भए त्यसका लागि पर्याप्त बजेट दिएपछि मात्र नयाँ कार्यक्रम तथा आयोजनाको बजेट प्रस्ताव गर्न भनिएको छ । ससाना आयोजनामा स्रोत छर्ने प्रवृत्तिलाई निरुत्साहित गर्न तथा क्रमागत आयोजनाको सङ्ख्या घटाउन पनि मार्गनिर्देशमा सुझाइएको छ ।  राष्ट्रिय योजना आयोगको आयोजना बैङ्कमा प्रविष्टि आयोजना मात्र समावेश गर्नुपर्ने उल्लेख गरिएको छ । वैदेशिक सहायताको आयोजनामा बजेट माग्दा कार्यान्वयनमा रहेका र नयाँ आयोजनाको कार्यान्वयन तालिकासँग मिल्ने गरी पर्याप्त बजेट माग्नुपर्ने भनिएको छ ।  यसबाहेक सहायता सम्झौता अनुरूपका आयोजना कार्यालय तथा जनशक्तिका लागि समेत आवश्यक रकम प्रस्ताव गर्नुपर्ने छ । मन्त्रालयमातहतका वैदेशिक सहायतामा सञ्चालित आयोजनाको सम्झौताको सर्त अनुसार आगामी आवमा के कति रकम राजस्व छुट दिनुपर्ने अनुमान छ त्यसको छुट्टै विवरण तयार गरी चैत १५ सम्म पठाउन भनिएको छ । मार्गनिर्देश अनुसार बहुवर्षीय र सृजित दायित्व व्यवस्थापनतर्फ अर्थ मन्त्रालयबाट स्रोत सहमति पाएका आयोजना आगामी आवमा दायित्व भुक्तानी गर्न पुग्ने रकम छुट्याएर मात्र अन्य आयोजना तथा कार्यक्रम बजेट प्रस्ताव गर्नुपर्ने छ ।अर्थबाट स्रोत सहमति प्रदान भएको विगतदेखिको एकीकृत विवरण र बाँकी दायित्व बजेट सूचना प्रणालीमा अनिवार्य प्रवेश गराउनुपर्ने छ । यस्ता आयोजना र अन्य महत्वपूर्ण कार्यक्रममा सिर्जना हुने दायित्वलाई भुक्तानी गर्न पुग्ने गरी बजेट माग्न भनिएको छ । गौरवका आयोजनामा पछिल्ला दुई वर्षमा बजेट विनियोजन घटेको देखिएकाले योजना आयोगबाट आगामी आवको आयोजना तथा कार्यक्रम प्रस्ताव गर्न मार्गदर्शनमा गरिएको प्राथमिकीकरण र सुझावमा आधारित भई पर्याप्त बजेट माग गर्न भनिएको छ ।  ससर्त अनुदानका आयोजनालाई पुनः प्राथमिकीकरण गरी गुणस्तरीय आयोजना मात्र निरन्तरता दिन सीमा तोकिएको छ ।  यता समपूरक र विशेष अनुदानका आयोजना र कार्यक्रमको सृजित दायित्व भुक्तानी गर्न पुग्ने रकम प्रस्ताव गरी बाँकी रकमको मात्र नयाँ आयोजना प्रस्ताव गर्न भनिएको छ ।  त्यसै गरी स्वीकृत दरबन्दी अनुसार मात्र कर्मचारीको तलबका लागि पर्याप्त बजेट माग्न भनिएको छ । मेसिन उपकरण तथा फर्निचर मौज्दातमा राख्ने गरी बजेट नमाग्न तथा सवारीसाधन किन्ने र विदेश भ्रमणमा अत्यधिक छनोटपूर्ण भई अत्यावश्यक अवस्थामा मात्र बजेट माग्न भनिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145676",
      "image": "https://gorkhapatraonline.com/storage/media/257020/conversions/adfb-original-thumb.jpg"
    },
    {
      "slug": "145674",
      "title": "कम्युनिस्ट आन्दोलनलाई एकताबद्ध बनाउन आग्रह",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "पूर्वराष्ट्रपति विद्यादेवी भण्डारीले रचनात्मक पहलकदमी र अग्रसरता कायम राख्दै कम्युनिस्ट आन्दोलनलाई एकताबद्ध बनाएर सफलताको अर्को एउटा सिँढी उकाल्ने कार्यमा योगदान पुर्‍याउन प्रधानमन्त्री केपी शर्मा ओलीलाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २० गते । पूर्वराष्ट्रपति विद्यादेवी भण्डारीले रचनात्मक पहलकदमी र अग्रसरता कायम राख्दै कम्युनिस्ट आन्दोलनलाई एकताबद्ध बनाएर सफलताको अर्को एउटा सिँढी उकाल्ने कार्यमा योगदान पुर्‍याउन प्रधानमन्त्री केपी शर्मा ओलीलाई आग्रह गर्नुभएको छ । ‘केपी शर्मा ओली : सपना, सङ्घर्ष र सङ्कल्प’ पुस्तक लोकार्पण समारोहलाई काठमाडौँमा सोमबार सम्बोधन गर्दै पूर्वराष्ट्रपति भण्डारीले प्रधानमन्त्री ओलीको प्रभावकारी कार्यक्षमता र महत्वपूर्ण अनुभवको मुलुकले भरपुर उपयोग गर्नुपर्ने बताउनुभएको हो । उहाँले अतुलनीय सक्रियता, अदम्य इच्छाशक्ति र सिर्जनशील क्षमताका धनी प्रधानमन्त्री ओली एक अब्बल एवं लोकप्रिय राजनेता भएको बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री ओलीले आफूलाई आस्था, अडान र निष्ठाको प्रतिमूर्तिका रूपमा उभ्याउन सफल हुनुभएको छ । मुलुकको राजनीतिक, सामाजिक तथा आर्थिक परिवर्तन गर्न प्रधानमन्त्री ओली अध्यक्ष रहनुभएको नेपाल कम्युनिस्ट पार्टी (एमाले) को महत्वपूर्ण योगदान रहँदै आएको छ ।”पूर्वराष्ट्रपति भण्डारीले नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष ओलीले पार्टीको आन्तरिक जीवनलाई लोकतन्त्रीकरण गर्न, कम्युनिस्ट आन्दोलनलाई एकताबद्ध बनाउन तथा उत्पन्न हुने गुट र फुटलाई परास्त गरेर पार्टीलाई सुदृढ तुल्याउन निर्वाह गर्नुभएको ऐतिहासिक भूमिकाको सराहना गर्नुभयो । उहाँले जननेता मदन भण्डारीले अघि सार्नुभएको नेपाली क्रान्तिको कार्यक्रम जनताको बहुदलीय जनवाद (जबज) लाई एमालेले मार्गदर्शक सिद्धान्तका रूपमा आत्मसात् गरेको बताउनुभयो । उहाँले जबजको मार्गदर्शनमा एमालेले आफूलाई एक निर्णायक राष्ट्रिय शक्तिका रूपमा विकास गरी सामाजिक न्यायसहितको सुदृढ राष्ट्रिय अर्थतन्त्र निर्माण गर्ने सङ्कल्प गरेको पनि बताउनुभयो । उहाँले भन्नुभयो, “जबजको प्रभावकारी कार्यान्वयनका लागि नेतृत्व गर्नुहुने अध्यक्ष ओलीसहित सिङ्गो पार्टीको पहलकदमीको सराहना गर्दछु । उहाँ नेपालका विशिष्ट राजनीतिज्ञ तथा मुलुकको सामाजिक, आर्थिक समृद्धि अभियानका स्वप्नद्रष्टा र कुशल नेतृत्वकर्तामध्येका एक हुनुहुन्छ ।”आर्थिक समृद्धिको हुटहुटीपूर्वराष्ट्रपति भण्डारीले आफू राष्ट्रपति हुँदा प्रधानमन्त्रीको जिम्मेवारीमा ओली रहनुभएको स्मरण गर्दै उहाँमा आर्थिक समृद्धिको हुटहुटी रहेको बताउनुभयो । त्यसबखत प्रधानमन्त्री ओलीले मुलुकको कार्यकारी प्रमुखको हैसियतले निर्वाह गर्नुभएको समन्वयात्मक भूमिका, राजनीतिक स्थिरताका निम्ति भूमिका खेलेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “महाभूकम्पले भत्काएका संरचना पुनर्निर्माण गर्न देखाउनुभएको सक्रियता र त्यसमा प्राप्त सफलता, कोरोना महामारी नियन्त्रण तथा प्रभावितको उपचारमा देखिएको प्रभावकारी व्यवस्थापन एवं आर्थिक समृद्धि हासिल गर्न उहाँमा रहेको हुटहुटी मैले नजिकबाट अवलोकन गरेको छु ।” पूर्वराष्ट्रपति भण्डारीले नेपाली समाजमा प्रचलित अर्थपूर्ण प्रतीकात्मक शब्दावली र जनबोलीलाई सिर्जनात्मक रूपमा प्रयोग गर्न सक्ने प्रधानमन्त्री ओलीको उत्कृष्ट क्षमताले उहाँ स्वदेश तथा विदेशमा आफ्नो विशिष्ट पहिचान बनाउन सफल हुनुभएको बताउनुभयो । उहाँले भन्नुभयो, “लोकतन्त्र प्राप्तिको आन्दोलनको नेतृत्व गरिरहँदा प्रधानमन्त्री ओलीले १४ वर्ष जेल जीवन बिताउनु पर्‍यो । जेल जीवन बिताइरहँदा पनि उहाँले कथा, कविता, निबन्धसहित अन्य लेख, रचना सिर्जना गर्नुभएको कुरा हामीले सुन्दै आएका छौँ ।”पूर्वराष्ट्रपति भण्डारीले प्रधानमन्त्री ओलीमा रहेको साहित्यिक चेतकै कारण अहिले पनि देश तथा जनताका पक्षमा गीत तथा कविता सिर्जना गरेको र उहाँद्वारा रचित केही गीत सङ्गीतबद्धसमेत गरिएको पनि स्मरण गर्नुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री ओलीले आफ्नो सङ्घर्षमय जीवन र राजनीतिक यात्रालाई अगाडि बढाउने सन्दर्भमा देख्नुभएको महान् सपना, गर्नुभएको अथक सङ्घर्ष र सँगाल्नुभएको विशिष्ट सङ्कल्पलाई थप उजागर गरी जनमानससम्म पुर्‍याउन यस पुस्तकमा लेख रचना सिर्जना गर्ने सम्पूर्ण व्यक्तित्वको सराहना गर्दछु ।” उहाँले लोकार्पित पुस्तकले ‘समृद्ध नेपाल, सुखी नेपाली’ बनाउने लक्ष्य साकार पार्ने दिशामा थप हौसला प्रधानमन्त्री ओलीलाई प्रदान गर्ने विश्वास व्यक्त गर्नुभयो । समाज बदल्ने सामर्थ्यएमाले महासचिव शङ्कर पोखरेलले प्रधानमन्त्री ओलीमा समाज बदल्ने सामर्थ्य रहेको बताउनुभयो । उहाँले राष्ट्रिय राजनीतिलाई दिशानिर्देश गर्ने कार्यमा अग्रसरता लिइरहँदा प्रधानमन्त्री ओलीमाथि घेराबन्दी भएको बताउनुभयो । उहाँले झापा विद्रोहका सन्दर्भमा प्रधानमन्त्री ओलीका सन्दर्भमा विभिन्न किसिमका टीकाटिप्पणीबारे प्रस्ट पार्दै व्यक्ति हत्याविरुद्ध उभिएर अनुशासित विद्रोह अघि बढाउनुभएको बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री एवं एमाले अध्यक्ष ओलीको जीवन सङ्घर्षका बहुआयामिक पक्ष छन् । उहाँमा अनुशासित विद्रोहमार्फत समाजको दिशा बदल्ने सामर्थ्य छ । पार्टीको सीमाभित्र रहेर उहाँले यो कार्य सफलतापूर्वक गर्दै आउनुभएको छ ।”संविधानविद् नीलाम्बर आचार्यले समृद्ध नेपाल बनाउन सङ्कल्प चाहिने बताउँदै निर्वाचनका बेला प्रतिस्पर्धा गर्ने प्रमुख दुई दलको सत्ता सहकार्यले मात्रै देश समुन्नत बन्ने प्रस्ट पार्नुभयो । उहाँले प्रधानमन्त्री ओलीले नेपाली कांग्रेससँगको सहकार्यलाई बलियो बनाउँदै आर्थिक समृद्धि हासिल गर्ने विश्वास व्यक्त गर्नुभयो । कार्यक्रममा वरिष्ठ चिकित्सक डा. भगवान कोइराला, पत्रकार कनकमणि दीक्षित, नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकाल, कलाकार केकी अधिकारी, कलाकार प्रकाश सपुत, लेखक कृष्णमुरारी भण्डारी, अल्केमी प्रकाशनका निर्देशक घनश्याम खड्का, पुस्तकका सम्पादक गणेश पाण्डेसहितले प्रधानमन्त्री ओलीको जीवनबाट प्रेरणा लिनुपर्ने बताउनुभयो । उहाँहरूले राजनीतिक रूपान्तरणका पक्षमा प्रधानमन्त्री ओलीले लिनुभएको अग्रसरता, समृद्ध नेपाल र सुखी नेपालीको आकाङ्क्षा पूरा गर्ने सन्दर्भमा लिनुभएको अठोट पूरा गर्नुपर्ने बताउनुभयो । लोकतन्त्र प्राप्तिका पक्षमा पञ्चायतकालदेखि प्रधानमन्त्री ओलीले गर्नुभएको सङ्घर्ष, समृद्धिका लागि गर्नुभएको नेतृत्वदायी पहलसहित सबै पक्ष पुस्तकमा समेटिएको छ । प्रधानमन्त्री ओलीका सहयात्री, राजनीतिज्ञ, अर्थविद्, सामाजिक अभियन्तासहित विभिन्न क्षेत्रका अगुवाका लेखरचना यस पुस्तकमा समावेश गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145674",
      "image": "https://gorkhapatraonline.com/storage/media/256951/conversions/PM-Book-Release_photo-sujan-gurung_DSC09339-original-thumb.jpg"
    },
    {
      "slug": "145673",
      "title": "सुरुङमार्गको काम रोकियो",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "निर्माणको अन्तिम चरणमा पुगेको नागढुङ्गा–सिस्नेखोला सुरुङमार्गको काम रोकिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २० गते । निर्माणको अन्तिम चरणमा पुगेको नागढुङ्गा–सिस्नेखोला सुरुङमार्गको काम रोकिएको छ । स्थानीयवासीको अवरोधपछि सोमबारदेखि सुरुङमार्गको पूर्वी र पश्चिमी दुवैतिरबाट काम रोकिएको हो । स्थानीयवासीले विभिन्न माग राख्दै आयोजनाको सुरुवातदेखि नै काम अवरोध गर्दै आएका छन् ।नागढुङ्गा–सिस्नेखोला सुरुङमार्ग निर्माण आयोजनाका सिनियर डिभिजनल इन्जिनियर सञ्जय पन्थीले सिस्नेखोलातर्फ निर्माणाधीन रोड साइड सर्भिस स्टेसननजिक रहेका केही घर आयोजनाकै कारण चर्किएको भन्दै त्यहाँका स्थानीयवासीले क्षतिपूर्ति माग राखी काम अवरोध गरेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “गत असोजमा धादिङको सिस्नेखोलामा आएको बाढीले ती ठाउँका केही घरमा क्षति पुगेको हो । आयोजनाका कारणले होइन । तर घरधनीले क्षतिपूर्ति माग गर्दै काम अवरोध गरेका हुन् ।”निर्माणमा कुनै समस्या नआए २०८२ असोजभित्र नागढुङ्गा–सिस्नेखोला सुरुङमार्गबाट सवारीसाधन चलाउने तयारी रहेको आयोजनाका अर्का इन्जिनियर रमेश कोइरालाले जानकारी दिनुभयो । तर पटक पटकको अवरोधले समयमा लक्ष्य अनुसारको काम हुन नसक्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/145673",
      "image": "https://gorkhapatraonline.com/storage/media/256950/conversions/2023-01-24-11-04-21-nagadhunga-sadak-original-thumb.jpg"
    },
    {
      "slug": "145671",
      "title": "पूर्वनिर्देशकसहित तीन जना पक्राउ",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले पशुपतिनाथको जग्गामा अवैध रूपमा बालुवाखानी सञ्चालन गरी भ्रष्टाचारमा दोषी ठहर भएका तीन जना पूर्वसरकारी कर्मचारीलाई पक्राउ गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २० गते । नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले पशुपतिनाथको जग्गामा अवैध रूपमा बालुवाखानी सञ्चालन गरी भ्रष्टाचारमा दोषी ठहर भएका तीन जना पूर्वसरकारी कर्मचारीलाई पक्राउ गरेको छ । पक्राउ पर्नेमा पूर्वस्थानीय विकास अधिकारी (एलडिओ) द्वय प्रेमराज जोशी र महेन्द्रलाल श्रेष्ठ तथा पशुपति विकास कोषका तत्कालीन निर्देशक राजुकुमार रेग्मी रहेको सिआइबीले जनाएको छ ।सिआइबीका प्रहरी उपरीक्षक युवराज खड्काका अनुसार पशुपतिको जग्गामा अवैध बालुवाखानी सञ्चालन गर्न अनुमति दिई भ्रष्टाचार गरेको आरोपमा जोशी, श्रेष्ठ र रेग्मीसहित नौ जनालाई अदालतले दोषी ठहर गरेको थियो ।खड्काका अनुसार सर्वोच्च अदालतबाट भएको सो फैसलामा महेन्द्रलाल श्रेष्ठलाई चार वर्ष, प्रेमराज जोशी र राजुकुमार रेग्मीलाई छ–छ महिना कैद सजाय तोकेको थियो । सिआइबीले पक्राउ परेका तिनै जनालाई फैसला कार्यान्वयन इकाइमा बुझाइसकेको जनाएको छ । नियमविपरीत बालुवाखानी सञ्चालनको स्वीकृति दिएर पशुपतिनाथको आम्दानीमा भ्रष्टाचार गरेको आरोपमा अख्तियार दुरुपयोग अनुसन्धान आयोगले विक्रम संवत् २०७१ माघमा दुई जना ठेकेदारसहित नौ जनाविरुद्ध विशेष अदालतमा मुद्दा दायर गरेको थियो ।अख्तियारले विशेष अदालतमा दर्ता गरेको अभियोगपत्रमा गुरुयोजना बनाएर व्यवस्थित पूर्वाधार र संरचना विकास गर्नुपर्ने क्षेत्रमा बालुवाखानी सञ्चालन गरेर कोषको सम्पत्ति दुरुपयोग गरेको आरोप लगाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145671",
      "image": "https://gorkhapatraonline.com/storage/media/256948/conversions/3223-original-thumb.jpg"
    },
    {
      "slug": "145670",
      "title": "नैतिक मूल्य मान्यता समाजका मेरुदण्ड : राष्ट्रपति",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले नैतिक मूल्य, मान्यता, सदाचार र योग सभ्य समाजको मेरुदण्ड भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २० गते  । राष्ट्रपति रामचन्द्र पौडेलले नैतिक मूल्य, मान्यता, सदाचार र योग सभ्य समाजको मेरुदण्ड भएको बताउनुभएको छ । राष्ट्रपति सचिवालयका अनुसार सर्वोदय सेवाश्रमद्वारा स्थापित नरकान्त योग राष्ट्रिय पुरस्कार तथा भैरव सदाचार राष्ट्रिय पुरस्कार प्रदान कार्यक्रमलाई सम्बोधन गर्दै राष्ट्रपति पौडेलले स्थायित्व, समृद्धि र समतामूलक समाज निर्माणका लागि यी गुण अनिवार्य भएको बताउनुभयो । पौडेलले भन्नुभयो, “जब कुनै समाजले नैतिकता, अनुशासन र इमानदारीलाई सम्मान गर्छ, त्यहाँ शान्ति, सहअस्तित्व र सकारात्मक परिवर्तनको जग मजबुत हुन्छ ।”उहाँले प्रकृति र मानवबिचको गहिरो सम्बन्धलाई आत्मसात् गर्दै, योग शिक्षा, स्वस्थ जीवनशैली र मानव सेवाका माध्यमबाट समाजमा सकारात्मक परिवर्तन ल्याउन सकिने उल्लेख गर्नुभयो । दुई दशकभन्दा बढी समयदेखि लमजुङमा सक्रिय सर्वोदय सेवाश्रमले योग राष्ट्रिय पुरस्कार तथा भैरव सदाचार राष्ट्रिय पुरस्कार स्थापना गरेर उदाहरणीय काम गरेको उहाँले बताउनुभयो । उहाँले नेपालको निजामती प्रशासनिक क्षेत्रमा निष्ठा, इमानदारी र कर्तव्यपरायणको उदाहरणीय प्रतिमान स्थापित गर्नुभएका लमजुङका नरकान्त अधिकारी तथा न्याय प्रशासनका क्षेत्रमा उच्चतम इमानदारी, कर्तव्यनिष्ठ र क्षमताको परिचय दिनुभएका सर्वोच्च अदालतका पूर्वन्यायाधीश भैरवप्रसाद उपाध्यायको सम्मानमा स्थापित पुरस्कार उहाँहरूको योगदानको प्रतीक भएको बताउनुभयो । उहाँले नरकान्त योग राष्ट्रिय पुरस्कार प्राप्त गर्नुभएका प्राडा विद्यानाथ उपाध्याय र भैरव सदाचार राष्ट्रिय पुरस्कार पाउनुभएका मन्त्रीपरिषद्का पूर्वअध्यक्ष तथा पूर्वप्रधान न्यायाधीश खिलराज रेग्मी निष्ठाको प्रतीक रहेको पनि बताउनुभयो । उहाँहरूले आआफ्नो क्षेत्रमा पुर्‍याउनुभएको योगदान प्रशंसनीय रहेको पनि राष्ट्रपति पौडेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145670",
      "image": "https://gorkhapatraonline.com/storage/media/256947/conversions/RS_KTM_RSS_19_IMG_20250303_180054-original-thumb.jpg"
    },
    {
      "slug": "145669",
      "title": "छानबिनको अवस्था खुलाउन पत्राचार",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले काठमाडौँ महानगरपालिकालाई त्यहाँका प्रमुख प्रशासकीय अधिकृत सरोज गुरागार्इंमाथि भइरहेको छानबिनको अवस्था खुलाएर पठाउन पत्राचार गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २० गते । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले काठमाडौँ महानगरपालिकालाई त्यहाँका प्रमुख प्रशासकीय अधिकृत सरोज गुरागाईंमाथि भइरहेको छानबिनको अवस्था खुलाएर पठाउन पत्राचार गरेको छ । मन्त्रालयका सहसचिव तथा प्रवक्ता कालीप्रसाद पराजुलीले काठमाडौँ महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत गुरागाईंमाथि के कस्तो विषयमा छानबिन भइरहेको छ ? छानबिन कहिलेसम्म टुङ्गिन्छलगायतको विषयमा अहिलेसम्मको छानबिनको अवस्थाबारे प्रस्ट खुलाएर पठाउन महानगरपालिकालाई पत्र काटिएको जानकारी दिनुभयो । मन्त्रालयका शाखा अधिकृत पीताम्बर साहद्वारा काटिएको पत्रमा “प्रस्तुत विषयमा त्यहाँको चलानी नम्बर ४५०, मिति २०८१/०९/२४ गतेको पत्र प्राप्त भई व्यहोरा अवगत भयो । सोसम्बन्धमा त्यहाँ महानगरपालिकाका प्रमुख प्रशासकीय अधिकृतमाथि भइरहेको छानबिन कार्यको स्थितिबारे स्पष्ट खुलाई पठाइदिनुहुन मिति २०८१/११/१५ को निर्णयानुसार अनुरोध छ,” भनिएको छ । काठमाडौँ महानगरका प्रवक्ता नवीन मनान्धरले मन्त्रालयबाट प्राप्त पत्रको जवाफ सोमबार पठाइसकिएको जानकारी दिनुभयो । महानगरले प्रमुख प्रशासकीय अधिकृत गुरागाईंमाथि छानबिन गर्न पूर्वसचिव शङ्करप्रसाद पाण्डेको नेतृत्वमा समिति गठन गरेको थियो । तर महानगरले समितिको प्रतिवेदन सार्वजनिक गरेको छैन ।विगत दुई महिनादेखि प्रमुख प्रशासकीय अधिकृत कार्यालयमा हाजिर नहुँदा काठमाडौँ महानगरपालिकाको सम्पूर्ण काम प्रभावित बन्दै आएका छन् ।प्रमुख प्रशासकीय अधिकृतको अभावमा दैनिक प्रशासन र आर्थिक गतिविधि अवरुद्ध हुनुका साथै कर्मचारीको तलबसमेत रोकिएको छ । आर्थिक अधिकार प्रमुख प्रशासकीय अधिकृतसँग मात्र हुन्छ । करिब २५ अर्ब रुपियाँ वार्षिक बजेट रहेको काठमाडौँ महानगरपालिकाको प्रमुख प्रशासकीय अधिकृतले मासिक दुई अर्बभन्दा बढी रकम खर्च गर्नुपर्ने हुन्छ । तर गएको पुस ८ गतेदेखि महानगरका प्रमुख प्रशासकीय अधिकृत गुरागाईं कार्यालयमा उपस्थित हुनु भएको छैन । प्रमुख प्रशासकीय अधिकृत गुरागाईं काठमाडौँ महानगरपालिकाको कार्यालय र सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई समेत जानकारी नगराई कार्यालयमा उपस्थित हुनु भएन । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयमा कार्यरत रहनुभएका गुरागाईंलाई गत भदौ २७ गते बसेको मन्त्रीपरिषद् बैठकले काठमाडौँ महानगरपालिकामा सरुवा गरेको थियो । प्रमुख प्रशासकीय अधिकृत गुरागाईं काठमाडौँ महानगरपालिकामा अनुपस्थित हुनुभएकोबारे मन्त्रालयलाई कुनै जानकारी नभएको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलले बताउँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145669",
      "image": "https://gorkhapatraonline.com/storage/media/256946/conversions/samanya-original-thumb.jpg"
    },
    {
      "slug": "145668",
      "title": "‘समावेशी अवसर  एक पटक मात्र’",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "समावेशी कोटाबाट सिफारिस भई नियुक्त भएको कर्मचारीलाई पुनः समावेशी समूहको उम्मेदवार हुन नपाउने गरी सङ्घीय निजामती सेवासम्बन्धी कानुन बनाउन दलहरू सहमतिउन्मुख बनेका छन् ।",
      "longContent": "काठमाडौँ, फागुन २० गते  । समावेशी कोटाबाट सिफारिस भई नियुक्त भएको कर्मचारीलाई पुनः समावेशी समूहको उम्मेदवार हुन नपाउने गरी सङ्घीय निजामती सेवासम्बन्धी कानुन बनाउन दलहरू सहमतिउन्मुख बनेका छन् । राज्य व्यवस्था तथा सुशासन समिति अन्तर्गतको उपसमितिमा समावेशी अवसर एक व्यक्तिलाई सेवाकालमा एक पटक मात्र दिने गरी सहमतिको तयारी भएको हो । समितिमा प्रतिनिधित्व गर्ने अधिकांश दलका प्रतिनिधि उक्त व्यवस्था राख्न सहमत छन् । उपसमितिले औपचारिक रूपमा निर्णय भने गरिसकेको छैन । उपसमिति संयोजक दिलेन्द्रप्रसाद बडूले विवादका विषयलाई पहिचान गरी छलफल जारी रहेको बताउनुभयो । बडूले समावेशी अवसर एक पटक मात्र दिनेमा सबै दल सकारात्मक रहेको बताउनुभयो । उहाँले भन्नुभयो, “सेवा अवधिमा एक व्यक्तिलाई एक पटक समावेशी कोटामा प्रतिस्पर्धाको अवसर दिने र सोपछि सुविधा नदिनेमा सबैको सहमति नै छ । औपचारिक रूपमा निर्णय भएको छैन ।”समावेशी अवसर एक व्यक्तिलाई एक पटक मात्र दिन समितिमा यसअघि लोक सेवा आयोगका पदाधिकारीले पनि सुझाव दिएका थिए । यस्तै प्रदेश लोक सेवा आयोगको सुझावमा पनि सोही प्रस्ताव थियो । नेपाल सरकारका पूर्वमुख्यसचिव, सचिव र विज्ञहरूले पनि समावेशी अवसर लक्षित वर्गमा पुर्‍याउने सुनिश्चितता र एक पटकको अवसर उचित हुने सुझाव समितिलाई दिएका थिए । अहिले पटक पटक एकै व्यक्तिले समावेशी कोटामा प्रतिस्पर्धा गर्न पाउँछन्, जसले गर्दा अवसर एकै व्यक्तिले पाएको र प्रतिस्पर्धासमेत सीमित बनाएको भन्दै आलोचना हुने गरेको छ । सर्वोच्च अदालतले समेत २०७७ सालमा एक व्यक्तिलाई पटक पटक आरक्षण कोटाको अधिकार दिन नहुने व्याख्या गरेको थियो ।  उपसमितिले सङ्घीय निजामती सेवामा श्रेणी र तहगत दुवै व्यवस्था कायम राख्ने गरी अघि बढाएको छ । प्रदेश र स्थानीय तहमा भने तहगत प्रणाली मात्र कायम रहने गरी उपसमिति सहमतिनजिक छ । उपसचिव र सहसचिवको खुला प्रतिस्पर्धा राख्ने वा नराख्नेमा पनि उपसमितिमा छलफल जारी छ । खुला प्रतिस्पर्धामा बहालवाला कर्मचारीलाई प्रतिस्पर्धाको अवसर दिने वा नदिनेमा पनि उपसमितिमा छलफल भइरहेको छ । उपसमिति निजामती सेवामा अतिरिक्त सचिव बनाउनेमा पनि सहमतिनजिक छ । प्रदेश मन्त्रालयको सचिव, सङ्घीय सरकारका विभिन्न विभागको जिम्मेवारी तथा मन्त्रालयमा द्वितीय सचिवका रूपमा रहने गरी अतिरिक्त सचिवको व्यवस्था गर्नेमा पनि अधिकांशको सहमति छ । सरकारले प्रस्ताव गरेको विधेयकमा अतिरिक्त सचिवको व्यवस्था छैन । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय पनि अतिरिक्त सचिवको पक्षमा छैन । दुई पटकसम्म पनि समावेशी समूहले तोकिएको सङ्ख्यामा उम्मेदवार पाउन नसके उक्त कोटालाई खुलामा गाभ्ने वा नगाभ्नेमा पनि उपसमिति छलफलको चरणमा छ । निजामती सेवाभित्रको आधिकारिक टे«ड युनियनबारे सरकारले ल्याएको प्रस्ताव उपयुक्त रहेको निचोड उपसमितिको छ तर दलनिकट भएका सङ्गठनलाई कसरी व्यवस्थापन गर्ने भन्नेमा छलफल जारी रहेको उपसमिति संयोजक बडूले जानकारी दिनुभयो । निजामती सेवाबाट अवकाश पाएका कर्मचारीलाई संवैधानिक निकाय वा अन्य कुनै पदमा नियुक्तिका लागि कुलिङ परियड राख्नुपर्नेमा उपसमिति सहमत छ तर समयावधि कति राख्ने भन्नेमा छलफल जारी छ । लोक सेवा आयोग तथा समितिमा सुझाव दिने विज्ञहरूले कुलिङ पिरियड राख्न सुझाएका थिए । संवैधानिक नियुक्तिसँगै अन्तर्राष्ट्रिय सङ्घ संस्थाको हकमा पनि सोही व्यवस्था गर्न विज्ञहरूको सुझाव थियो ।",
      "link": "https://gorkhapatraonline.com/news/145668",
      "image": "https://gorkhapatraonline.com/storage/media/257015/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "145667",
      "title": "मातृभाषा सिक्दै कुसुन्डा",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "दाङ, राजपुर गाउँपालिका–७ निवासी बालाराम कुसुन्डा ३७ वर्ष पुग्नुभयो तर उहाँलाई अहिलेसम्म मातृभाषा बोल्न आउँदैन । “म कुसुन्डाको छोरा हुँ तर आफ्नै भाषा बोल्न, लेख्न जान्दिनँ,” उहाँले भन्नुभयो, “त्यसैले प्युठान आएर भाषा सिक्दै छु, आफ्नो भाषा जान्नुपर्ने रहेछ ।”",
      "longContent": "सलिम मियाँबिजुवार (प्युठान), फागुन २० गते । दाङ, राजपुर गाउँपालिका–७ निवासी बालाराम कुसुन्डा ३७ वर्ष पुग्नुभयो तर उहाँलाई अहिलेसम्म मातृभाषा बोल्न आउँदैन । “म कुसुन्डाको छोरा हुँ तर आफ्नै भाषा बोल्न, लेख्न जान्दिनँ,” उहाँले भन्नुभयो, “त्यसैले प्युठान आएर भाषा सिक्दै छु, आफ्नो भाषा जान्नुपर्ने रहेछ ।”बालाराम हाल प्युठानको सरुमारानी–४, बड्डाँडामा कुसुन्डा भाषा सिक्दै हुनुहुन्छ । उहाँले भन्नुभयो, “परिवारमा कसैले यो भाषा जान्दैन । यदि नसिक्ने हो भने हाम्रो भाषा, संस्कृति र पहिचान सबै हराउँछ ।” १० कक्षासम्म पढ्नुभएका बालारामले भविष्यमा कुसुन्डा भाषा जानेर अरूलाई सिकाउने धोको रहेको सुनाउनुभयो । स्वर्गद्वारी नगरपालिका–२, खालका राजु कुसुन्डालाई आफ्नो कुसुन्डा भाषा छ भन्ने थाहा भए पनि ज्ञान थिएन । उहाँले भन्नुभयो, “हाम्रो पुर्खाको भाषा जान्न पाए हुन्थ्यो भन्ने लागेको थियो ।” ४० वर्षीय राजु पनि कुसुन्डा भाषा सिक्दै हुनुहुन्छ । सरुमारानी गाउँपालिकाले कुसुन्डा भाषा संरक्षणका लागि १५ दिने भाषा कक्षा सञ्चालन गरेको छ । पालिकाले कुसुन्डा भाषा संरक्षणसम्बन्धी कानुनसमेत पारित गरेको बताउँदै गाउँपालिकाका अध्यक्ष झगबहादुर विश्वकर्माले भन्नुभयो, “हाम्रो उद्देश्य कुसुन्डा भाषा नयाँ पुस्तामा हस्तान्तरण गरेर यसको संरक्षण र विकास गर्नु हो ।”देशभरका ३५ वटा कुसुन्डा समुदायका सदस्य सहभागी प्रशिक्षण सोमबारदेखि सुरु भएको छ ।  कुसुन्डा विकास समाजका अध्यक्ष धनबहादुर कुसुन्डाले सरुमारानी गाउँपालिका कुसुन्डा भाषा कक्षा सञ्चालन गर्ने देशकै पहिलो पालिका रहेको दाबी गर्नुभयो । उहाँले कुसुन्डा भाषा, संस्कार र संस्कृति संरक्षणका लागि पालिकाले प्रशिक्षण सञ्चालन गरेको बताउँदै सबैको चासो बढे भाषा जीवित रहने उल्लेख गर्नुभयो ।दाङ, घोराही–१८, सुपैलाखुटीकी ५० वर्षीया कमला कुसुन्डा एक जना मात्र कुसुन्डा भाषा बोल्न जान्नुहुन्छ । उहाँबाहेक यो भाषा जान्ने कोही पनि छैन ।  कुसुन्डा भाषाका अनुसन्धानकर्ता एवं शिक्षक उदय आलेका अनुसार अहिलेसम्म कुसुन्डा भाषा पुनर्जीवित गर्न सकिने अवस्थामा छ । कुसुन्डा भाषा नेपालमा रहेका चार भाषा परिवारमा नपर्ने अलग भाषा हो । यसका २५ व्यञ्जन वर्ण र छ वटा स्वर वर्ण तथा करिब दुई  हजार मूल शब्द छन् । नेपालका प्युठान, रोल्पा, दाङ, कपिलवस्तु, अर्घाखाँची, सुर्खेत, तनहुँ, गोरखालगायतका जिल्लामा कुसुन्डा जातिको बसोबास छ ।  कुसुन्डा विकास समाजका अध्यक्ष धनबहादुर कुसुन्डाले प्युठानसहित आठ जिल्लामा १५९ जति कुसुन्डा बसोबास रहेको जानकारी दिनुभयो, जसमा ६७ पुरुष र ९२ जना महिला छन् ।",
      "link": "https://gorkhapatraonline.com/news/145667",
      "image": "https://gorkhapatraonline.com/storage/media/257014/conversions/adfbadf-original-thumb.jpg"
    },
    {
      "slug": "145662",
      "title": "विद्यार्थीमा भाइरल इन्फ्लुएन्जा ‘ए’ पुष्टि",
      "timestamp": 1740960000000,
      "source": "gp",
      "content": "ताप्लेजुङको मेरिङ्देन गाउँपालिकाका दुई विद्यालयका विद्यार्थीमा देखिएको भाइरल इन्फ्लुएन्जा ‘ए’ रोग भएको पुष्टि भएको छ । मेरिङदेन गाउँपालिकाको वडा ५ थुकिमाका दुई विद्यालयका विद्यार्थीमा देखिएको स्वास्थ्य समस्यापछि त्यहाँका बिरामी विद्यार्थीको स्वाव सङ्कलन गरी परीक्षणका लागि विराटनगर पठाइएकोमा १० जनाको परीक्षण प्रतिवेदन आएपछि सो रोग पुष्टि भएको हो  ।",
      "longContent": "साहारा लिम्बू फुङ्लिङ, फागुन १९ गते । ताप्लेजुङको मेरिङ्देन गाउँपालिकाका दुई विद्यालयका विद्यार्थीमा देखिएको भाइरल इन्फ्लुएन्जा ‘ए’ रोग भएको पुष्टि भएको छ । मेरिङदेन गाउँपालिकाको वडा ५ थुकिमाका दुई विद्यालयका विद्यार्थीमा देखिएको स्वास्थ्य समस्यापछि त्यहाँका बिरामी विद्यार्थीको स्वाव सङ्कलन गरी परीक्षणका लागि विराटनगर पठाइएकोमा १० जनाको परीक्षण प्रतिवेदन आएपछि सो रोग पुष्टि भएको हो  । स्वास्थ्य कार्यालय ताप्लेजुङका ल्याव टेक्निसियन निरीक्षक उदयनारायण दुलालका अनुसार १० जनाको स्वाव परीक्षण प्रतिवेदन प्राप्त भएकोमा ७ जनामा भाइरल इन्फ्लुएन्जा  ‘ए’ भएको पुष्टि भएको छ । स्वाव सङ्कलन गरिएकोमध्ये परीक्षण गरिएका १० जनामा कोरोना सङ्क्रमण र इन्फ्लुएन्जा ‘बी’ नदेखिएको प्रतिवेदन प्राप्त भएको स्वास्थ्य कार्यालयले जनाएको छ । कोशी प्रदेश जनस्वास्थ्य निर्देशक प्रकाश कार्कीले स्वाव परीक्षणका क्रममा भाइरल इन्फ्लुएन्जा ‘ए’ का बिरामी बढी देखिए पनि यो आत्तिनुपर्ने समस्या नभएको जानकारी दिनुभयो । विद्यार्थी बिरामी भएपछि ताप्लेजुङको मेरिङदेन गाउँपालिकाका दुई विद्यालय तीन दिनका लागि बन्द गरिएको छ । मेरिङदेन गाउँपालिका –५ थुकिमाका त्रिभुवन माध्यमिक विद्यालय र जनज्योति आधारभूत विद्यालयका तीनसय बढि विद्यार्थी सहित केही शिक्षकहरू बिरामी भए पछि तीन दिनको लागि विद्यालय बन्द गरिएको छ । विद्यार्थीहरूमा ज्वरो आउने, खोकी लाग्ने, टाउको दुख्ने, र पेट दुख्नेजस्ता लक्षण देखिएको थियो । भाइरल इन्फ्लुएन्जा भाइरसले फ्लुजस्ता सङ्क्रमणका कारणले यस्तो अवस्था हुनसक्ने भएको भन्दै परीक्षणका लागि विराटनगरबाट किट झिकाइएको र सो नमुना परीक्षण ल्याब टेस्टका लागि विराटनगर पठाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145662",
      "image": "https://gorkhapatraonline.com/storage/media/256936/conversions/Thukima-School-original-thumb.jpg"
    },
    {
      "slug": "145626",
      "title": "सदाचार र योग सभ्य समाजका मेरुदण्ड : राष्ट्रपति पौडेल",
      "timestamp": 1740960000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले नैतिक मूल्य–मान्यता, सदाचार र योग सभ्य समाजको मेरुदण्ड भएको बताउनु भएको छ ।",
      "longContent": "काठमाडौं, फागुन १९ गते । राष्ट्रपति रामचन्द्र पौडेलले नैतिक मूल्य–मान्यता, सदाचार र योग सभ्य समाजको मेरुदण्ड भएको बताउनुभएको छ । सर्वोदय सेवाश्रमद्वारा स्थापित नरकान्त योग राष्ट्रिय पुरस्कार तथा भैरव सदाचार राष्ट्रिय पुरस्कार प्रदान कार्यक्रमलाई सम्बोधन गर्दै उहाँले स्थायित्व, समृद्धि र समतामूलक समाज निर्माणका लागि यी गुणहरू अनिवार्य भएको बताउनुभयो । उहाँले भन्नुभयो–‘‘जब कुनै समाजले नैतिकता, अनुशासन र इमानदारीलाई सम्मान गर्छ, त्यहाँ शान्ति, सहअस्तित्व र सकारात्मक परिवर्तनको जग मजबुत हुन्छ ।’’ राष्ट्रपति पौडेलले प्रकृति र मानवबीचको गहिरो सम्बन्धलाई आत्मसात् गर्दै योग शिक्षा, स्वस्थ जीवनशैली र मानवसेवाका माध्यमबाट समाजमा सकारात्मक परिवर्तन ल्याउन सकिने उल्लेख गर्नुभयो । उहाँले दुई दशकभन्दा बढी समयदेखि लमजुङमा सक्रिय सर्वोदय सेवाश्रमले योग राष्ट्रिय पुरस्कार तथा भैरव सदाचार राष्ट्रिय पुरस्कार स्थापना गरेर उदाहरणीय काम गरेको बताउनुभयो । उहाँले नेपालको निजामती प्रशासनिक क्षेत्रमा निष्ठा, इमानदारी र कर्तव्य परायणताको उदाहरणीय प्रतिमान स्थापित गर्नुभएका लमजुङ, दुराडाँडाका स्वर्गीय नरकान्त अधिकारी तथा न्याय प्रशासनको क्षेत्रमा उच्चतम इमानदारी, कर्तव्यनिष्ठा र क्षमताको परिचय दिनुभएका सर्वोच्च अदालतका पूर्वन्यायाधीश, सुखौरा, तनहुँ निवासी स्वर्गीय भैरवप्रसाद उपाध्यायको सम्मानमा स्थापित यी पुरस्कारहरू उहाँहरूको योगदानको प्रतीक भएको बताउनुभयो । उहाँले नरकान्त योग राष्ट्रिय पुरस्कार प्राप्त गर्नुभएका प्रा. डा. विद्यानाथ उपाध्यायले नेपाली समाजमा शिक्षाको प्रवर्द्धन, योग तथा अध्यात्मको क्षेत्रमा पुर्‍याउनुभएको योगदान भैरव सदाचार राष्ट्रिय पुरस्कार पाउनुहुने मन्त्रिपरिषद्का पूर्व अध्यक्ष तथा पूर्व प्रधानन्यायाधीश खिलराज रेग्मीले न्यायप्रतिको निष्ठा एवम् नेपालको सङ्क्रमणकालीन समयमा देशलाई स्थायित्व प्रदान गर्न उहाँले पुर्‍याउनुभएको योगदान प्रशंसनीय रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145626",
      "image": "https://gorkhapatraonline.com/storage/media/256867/conversions/prez-1final-original-thumb.jpg"
    }
  ]
}