{
  "date": "2026-02-28T20:45:39.059Z",
  "news": [
    {
      "slug": "194074",
      "title": "दक्ष प्राविधिक उत्पादन गर्न १८ महिने ईभी पाठ्यक्रम तयार गरिँदै",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "सरकारी र निजी क्षेत्रको सहकार्यमा ईभी प्रशिक्षण",
      "longContent": "काठमाडौँ, फागुन १६ गते । नेपालमा विद्युतीय सवारीसाधन (ईभी) सम्बन्धी प्राविधिक जनशक्ति उत्पादन गर्ने पहिलो औपचारिक प्रशिक्षण कार्यक्रम सञ्चालन हुने भएको छ । काठमाडौँ विश्वविद्यालय स्कुल अफ एजुकेसन (कुसोड) र स्विट्जरल्यान्डको ईटीएच जुरिचको संयुक्त पहलमा सञ्चालित ‘आईल्याब–२०२५’ अन्तर्गत यो प्रक्रिया अघि बढेको हो ।बागमती प्रदेशको प्राविधिक तथा व्यावसायिक शिक्षा एवम् तालिम परिषद् (पीसीटीभीईटी) र नेपाल उद्योग परिसङ्घ (सीएनआई) लगायत निजी क्षेत्रको सहकार्यमा यो कार्यक्रम सञ्चालन हुन लागेको हो । शङ्खरापुर बहुप्राविधिक शिक्षालयमा आवश्यक पूर्वाधार पूरा गरी बजारको मागअनुसार युवा जनशक्ति उत्पादन गर्ने उद्देश्यले प्रक्रिया सुरु गरिएको छ ।आईल्याब बागमती प्रदेशका संयोजक रमेश दुलालका अनुसार स्थानीय सरकार, प्रदेश सरकार र निजी क्षेत्रको संयुक्त सहकार्यमा ईभी प्रशिक्षणलाई औपचारिक रूपमा सञ्चालन गर्ने यो नेपालकै पहिलो प्रयास हो । यसअघि छोटो अवधिको ३ सय ९० घण्टाको तालिम गोकर्णेश्वर नगरपालिकाका २५ युवालाई दिइएको थियो । तर, प्रयोगात्मक अभ्यास पर्याप्त नभएको गुनासो आएपछि कम्तीमा १८ महिनाको ‘प्रि–डिप्लोमा’ कार्यक्रम अघि बढाइएको हो ।गोकर्णेश्वर नगरपालिकामा मात्र १ सयभन्दा बढी युवाले ईभी प्रशिक्षणका लागि रुचि देखाएको नगरपालिकाका शिक्षा अधिकृत एवं आईल्याब सदस्य सरिता शर्माले जानकारी दिनुभयो । सेक्टर स्किल्स कमिटीका सदस्य दीपेश पौडेलले नेपालमा ईभीको आयात बढिरहे पनि दक्ष प्राविधिकको अभाव रहेकाले यो कार्यक्रमले सो रिक्तता पूर्ति गर्ने विश्वास व्यक्त गर्नुभयो ।शङ्खरापुर बहुप्राविधिक शिक्षालयले ल्याब स्थापनाका लागि लागत अनुमान तयार पारिसकेको छ । पीसीटीभीईटीका प्रमुख कार्यकारी निर्देशक एवं आईल्याब सदस्य शान्ति लामाले लागत साझेदारीका लागि गोकर्णेश्वर र शङ्खरापुर नगरपालिकाका साथै नाडा अटोमोबाइल्स एसोसिएसन अफ नेपाल (नाडा) लाई पत्राचार गरिसकिएको बताउनुभयो । गोकर्णेश्वर नगरपालिकाका प्रमुख दीपककुमार रिसालले आगामी आर्थिक वर्ष २०८३/०८४ मा ईभी ल्याबका लागि बजेट विनियोजन गर्ने प्रतिबद्धता जनाउनुभएको छ । नाडाले पनि बजारको मागअनुसार यो पढाइ सान्दर्भिक भएको भन्दै व्यवसायीहरूबाट लागत साझेदारी सम्भव हुने उल्लेख गरेको छ ।बागमती प्रदेश, सामाजिक विकास मन्त्रालयका सचिव खुबीराम अधिकारीले ईभी क्षेत्रमा रोजगारी सिर्जना गर्न युवाहरूलाई दक्ष बनाउने विषय प्रदेशको प्राथमिकतामा रहेको बताउनुभयो । यो कार्यक्रमले नेपालमा ईभी क्षेत्रको विकासलाई गति दिनुका साथै युवा बेरोजगारी घटाउने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/194074",
      "image": "https://gorkhapatraonline.com/storage/media/340043/conversions/ev-news-original-thumb.jpg"
    },
    {
      "slug": "194041",
      "title": "प्रदेश र स्थानीय तहको अनुदान कटौती गर्न मिल्दैन : वित्त आयोग",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले प्रदेश र स्थानीय तहमा जाने वित्तीय समानीकरण अनुदान कटौती नगर्न केन्द्र सरकारको ध्यानाकर्षण गराएको छ । यही फागुन ११ गतेको आयोगको बैठकले यस्तो निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ, फागुन १६ गते । राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले प्रदेश र स्थानीय तहमा जाने वित्तीय समानीकरण अनुदान कटौती नगर्न केन्द्र सरकारको ध्यानाकर्षण गराएको छ । यही फागुन ११ गतेको आयोगको बैठकले यस्तो निर्णय गरेको हो ।चालु आर्थिक वर्ष प्रथम छ महिनामा  सरकारले लक्ष्य अनुसार राजस्व सङ्कलन गर्न नसकेपछि प्रदेश र स्थानीय तहमा जाने वित्तीय समानीकरण शीर्षकको अनुदान कटौती गर्ने निर्णय गरेको थियो ।  महालेखा नियन्त्रक कार्यालयले गत माघ २७ गते सबै कोष तथा लेखा नियन्त्रक कार्यालयलाई परिपत्र गर्दै वित्तीय समानीकरण अनुदानको तेस्रो किस्ताबापतको रकम कटौती गर्न निर्देशन दिएको थियो । साथै, आयोगले वित्तीय समानीकरण अनुदानको परिमाण निर्धारण गर्ने अधिकार संविधान अनुसार आफूमा निहीत रहेको स्पष्ट पारेको छ । “संवैधानिक व्यवस्थामा निहीत अधिकार प्रयोग गरी आयोगले आर्थिक वर्ष २०८२-८३ का लागि सङ्घीय सञ्चित कोषबाट प्रदेश र स्थानीय सरकारलाई हस्तान्तरण गरिने वित्तीय समानीकरण अनुदानको परिमाण निर्धारण गरी सिफारिस गरेको र उक्त संवैधानिक व्यवस्थाको अधिनमा रही आयोगले गरेको सिफारिस नेपाल सरकारले अनिवार्य रूपमा कार्यान्वयन गर्नुपर्छ भन्ने आयोगको बुझाइ छ,” निर्णयमा उल्लेख छ । “तसर्थ आर्थिक वर्ष २०८२/८३ का लागि आयोगबाट भएको सिफारिस तथा सङ्घीय संसदबाट पारित बजेट बमोजिम रकम हस्तान्तरण गर्न अर्थ मन्त्रालयमार्फत नेपाल सरकारको ध्यानाकर्षण गराइन्छ ।”नेपालको संविधानको धारा ६० को उपधारा (३) अनुसार प्रदेश र स्थानीय तहले प्राप्त गर्ने वित्तीय हस्तान्तरणको परिमाण सिफारिस गर्ने व्यवस्था राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगमा निहीत छ ।  धारा २५१ को उपधारा (१) को खण्ड (ख) ले पनि सङ्घीय सञ्चित कोषबाट प्रदेश र स्थानीय सरकारलाई प्रदान गरिने वित्तीय समानीकरण अनुदान सिफारिस गर्ने अधिकार आयोगलाई दिएको छ । यी संवैधानिक व्यवस्था अनुसार आयोगले सिफारिस गरे अनुसार नै अनुदान उपलब्ध गराउनु पर्ने निष्कर्षमा आयोग पुगेको हो ।सरकारले भने लक्षित राजस्व सङ्कलन हुन नसक्दा अनुदान कटौती गर्नुपरेको जनाएको छ । “पुस मसान्तसम्म लक्ष्यको तुलनामा ८१ दशमलव ७५ प्रतिशत मात्र राजस्व सङ्कलन भएको र सोही अनुपातमा प्रदेश तथा स्थानीय तहलाई वित्तीय समानीकरण अनुदान हस्तान्तरण गर्न अर्थ मन्त्रालयबाट लेखि आएको छ,” महालेखा नियन्त्रक कार्यालयको परिपत्रमा उल्लेख छ । त्यस अनुसार तेस्रो त्रैमासिक किस्ताबापत हुने २५ प्रतिशत मध्ये २० दशमलव ४३ प्रतिशत, अर्थात् कुल स्वीकृत वार्षिक बजेटको ७० दशमलव ४३ प्रतिशत नबढ्ने गरी अनुदान हस्तान्तरण गर्न निर्देशन दिइएको छ ।अर्थ मन्त्रालयले चालु आर्थिक वर्षको बजेट कार्यान्वयनका लागि जारी गरेको ९५ बुँदे मार्ग दर्शनमा पहिलो र दोस्रो किस्ता सुरु अनुमान बमोजिम तथा तेस्रो र चौथो किस्ता राजस्व सङ्कलनको अवस्थाका आधारमा निर्धारण गरिने उल्लेख छ । अर्थका अनुसार यस वर्ष रु १५ खर्ब ३३ अर्ब ४४ करोड ६९ लाख आम्दानी गर्ने लक्ष्य राखिएकोमा पुस मसान्तसम्म पाँच खर्ब ८८ अर्ब ५१ करोड ४२ लाख अर्थात् ३८ दशमलव ३८ प्रतिशत मात्र सङ्कलन भएको छ । गत आर्थिक वर्षमा पनि अनुदान कटौती भएको थियो । त्यस बेला प्रदेश तथा स्थानीय तहले ठेक्का लागि सकेका र कार्यान्वयनमा गइसकेका योजना तथा कार्यक्रमको बजेट कटौती भएको भन्दै असन्तुष्टि जनाएका थिए । विरोधपछि महालेखा नियन्त्रक कार्यालयले तेस्रो किस्ता सम्बन्धी निर्णय संशोधन गर्दै केही रकम निकासा गरेको थियो । चौथो किस्तामा समेत कटौती हुँदा प्रदेश र स्थानीय तहले कुल स्वीकृत वार्षिक बजेटको ९१ दशमलव ७६ प्रतिशत मात्र प्राप्त गरेका थिए । रासस",
      "link": "https://gorkhapatraonline.com/news/194041",
      "image": "https://gorkhapatraonline.com/storage/media/339979/conversions/bitta-aayog-original-thumb.jpg"
    },
    {
      "slug": "193977",
      "title": "निर्वाचन बिदामा पनि श्रम स्वीकृति निरन्तर",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "सरकारले निर्वाचनको बिदामा समेत वैदेशिक रोजगारीमा जाने नेपाली श्रमिकका लागि श्रम स्वीकृतिको सेवालाई निरन्तरता दिने गरी व्यवस्था गरेको छ । वैदेशिक रोजगार विभागले वैदेशिक रोजगारीमा जाने टिकट भएका र नगइनहुने (आपत् परेका) श्रमिकलाई निर्वाचनका दिनमा समेत श्रम स्वीकृति जारी गरिने व्यवस्था मिलाइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १६ गते । सरकारले निर्वाचनको बिदामा समेत वैदेशिक रोजगारीमा जाने नेपाली श्रमिकका लागि श्रम स्वीकृतिको सेवालाई निरन्तरता दिने गरी व्यवस्था गरेको छ । वैदेशिक रोजगार विभागले वैदेशिक रोजगारीमा जाने टिकट भएका र नगइनहुने (आपत् परेका) श्रमिकलाई निर्वाचनका दिनमा समेत श्रम स्वीकृति जारी गरिने व्यवस्था मिलाइएको हो । विभागका महानिर्देशक मीरा आचार्यले नेपाली जाने श्रम गन्तव्य देशमा बिदा नहुने भएकाले त्यस्ता देशमा जानै पर्ने श्रमिकका लागि विभागमा रहेको टोलीमार्फत निर्वाचनकै दिनमा श्रम स्वीकृति लिन सकिने गरी व्यवस्था गरेको जानकारी दिनुभयो । यसका लागि विभागमा एउटा टोली रहने र त्यसैले आवश्यक परेको खण्डमा जुनसुकैबेला श्रम स्वीकृति दिने व्यवस्था भएको उहाँको भनाइ छ । उहाँका अनुसार श्रम स्वीकृति दिइने व्यवस्था मिलाउँछौँ । दसैँतिहार बिदाका बेला जस्तै विभागले भने श्रम स्वीकृतिका लागि टोली तयारी अवस्थामा राखेको जनाएको छ । विभागले देश निर्वाचनमा होमिएका बेलामा समेत दैनिक १८ पुनः श्रम स्वीकृति र पाँच सय नयाँ गरी दुई हजार तीन सय जनालाई श्रम स्वीकृति दिँदै आएको जनाएको छ । वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको दैनिक सङ्ख्या हेर्दा चुनावले वैदेशिक रोजगारीमा जाने युवा नरोकिएको सङ्ख्याले पुष्टि गरेको महानिर्देशक आचार्यले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193977",
      "image": "https://gorkhapatraonline.com/storage/media/339879/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "193975",
      "title": "विकासशीलमा स्तरोन्नतिको समय तीन वर्ष थप्न आग्रह",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले सन् २०२६ नोभेम्बरका लागि तय गरिएको अतिकम विकसित मुलुकबाट नेपालको स्तरोन्नतिको समय थप्नुपर्ने बताउनुभएको छ ।  संयुक्त राष्ट्रसङ्घकी नवनियुक्त आवासीय संयोजक लिला पिटर याहियासँग शुक्रबार भएको भेटवार्तामा उहाँले मुलुक अझै संरचनात्मक रूपमा यो सङ्क्रमणका लागि तयार नभएकाले व्यावसायिक समुदायसँगको व्यापक परामर्शका आधारमा महासङ्घले स्तरोन्नतिलाई तीन वर्ष ढिलो गरी नोभेम्बर २०२९ सम्म सार्न औपचारिक माग गरेको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले सन् २०२६ नोभेम्बरका लागि तय गरिएको अतिकम विकसित मुलुकबाट नेपालको स्तरोन्नतिको समय थप्नुपर्ने बताउनुभएको छ ।संयुक्त राष्ट्रसङ्घकी नवनियुक्त आवासीय संयोजक लिला पिटर याहियासँग शुक्रबार भएको भेटवार्तामा उहाँले मुलुक अझै संरचनात्मक रूपमा यो सङ्क्रमणका लागि तयार नभएकाले व्यावसायिक समुदायसँगको व्यापक परामर्शका आधारमा महासङ्घले स्तरोन्नतिलाई तीन वर्ष ढिलो गरी नोभेम्बर २०२९ सम्म सार्न औपचारिक माग गरेको बताउनुभयो ।नेपाल उद्योग वाणिज्य महासङ्घका अनुसार अध्यक्ष ढकालले नेपालको स्तरोन्नति केवल साङ्केतिक मात्र नभई दिगो र जनताका लागि लाभदायक होस् भन्ने सुनिश्चित गर्न महासङ्घ संयुक्त राष्ट्रसङ्घसँग मिलेर काम गर्न तयार रहेकोसमेत बताउनुभयो । उहाँले नेपालले प्रतिव्यक्ति आयको मापदण्ड सुरुमा पूरा नभएको र यस वर्ष मात्र आएर थोरैले मात्र पार गरेको र आर्थिक संवेदनशीलता अझै उच्च रहेकाले पनि निजी क्षेत्रले यो माग गरिरहेको स्पष्ट पार्नुभयो । “हाम्रो उद्देश्य प्रगति रोक्नु होइन, बरु स्तरोन्नति दिगो र आर्थिक रूपमा रूपान्तरणकारी होस् भन्ने सुनिश्चित गर्नु हो,” ढकालले स्पष्ट पार्नुभयो, “बैङ्कमा तरलता भए पनि निजी लगानीको इच्छाशक्ति कमजोर छ । यस्तो बेला हतारमा गरिने स्तरोन्नतिले अवरोध निम्त्याउन सक्छ ।”उहाँले नेपालसँगै अतिकम विकसित बङ्गलादेशले पनि तीन वर्ष थप समय मागेको सन्दर्भमा नेपालको निजी क्षेत्रको माग पनि सान्दर्भिक भएको बताउनुभयो । ढकालले साना तथा मझौला उद्योगले सामना गरिरहेका चुनौतीबारे जानकारी दिँदै कृषिमा आधारित करिब तीन लाख उद्योग युरोपेली बजारमा बढ्दो लागत र सहुलियत कटौतीबाट प्रभावित हुन सक्ने उल्लेख गर्नुभयो ।सो अवसरमा संयुक्त राष्ट्रसङ्घकी नवनियुक्त आवासीय संयोजक लिला पिटर याहियाले संयुक्त राष्ट्रसङ्घ नेपालको निजी क्षेत्र सुदृढ साझेदारीका लागि सधैँ सकारात्मक रहेको बताउनुभयो ।उहाँले २०२६ का लागि तय गरिएको अतिकम विकसित मुलुकबाट नेपालको स्तरोन्नतिको समय थप गर्नुपर्ने सन्दर्भमा संयुक्त राष्ट्रसङ्घ, विश्व बैङ्क, अन्तर्राष्ट्रिय मुद्राकोष, नेपाल सरकार र निजी क्षेत्र बसेर छलफल गरी निष्कर्षमा पुग्न सकिने विचार व्यक्त गर्नुभयो । “हामी नेपालको स्तरोन्नति होस् भन्ने चाहन्छौँ । यसका लागि मुख्य सरोकारवालाको धारणा महत्वपूर्ण रहन्छ । त्यसैले सबै सरोकारवालाबिच छलफल गरौँ,” उहाँले भन्नुभयो ।आवासीय संयोजक याहियाले नेपालमा युवा जनशक्ति भएको, विभिन्न क्षेत्रमा सम्भावना रहेकाले आर्थिक विकासका लागि नीतिगत स्थिरताका लागि पूर्वानुमानयोग्य नीति र राष्ट्रिय संस्थामाथिको विश्वास आवश्यक रहेकामा जोड दिनुभयो ।उहाँले आयात प्रतिस्थापन र निर्यात प्रवर्धनका लागि सोही अनुरूपको रणनीति तय गर्नुपर्ने सुझावसमेत दिनुभयो । ढकालले विगतमा महासङ्घको पहलमा नीतिगत स्थायित्व र लगानीमैत्री वातावरण निर्माणका लागि कानुन संशोधन गरिएको बताउँदै आसन्न निर्वाचनमा पनि सबै दललाई अर्थतन्त्रलाई केन्द्रमा राख्न र आर्थिक प्राथमिकता राजनीतिक चक्रभन्दा बाहिर पनि स्थिर रहने सुनिश्चित गर्न महासङ्घले आग्रह गरेको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193975",
      "image": "https://gorkhapatraonline.com/storage/media/339877/conversions/Chandra-PHOTO-2026-02-27-17-55-05-original-thumb.jpg"
    },
    {
      "slug": "193974",
      "title": "बजेट निर्माणको काम सुरु",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "सरकारले आगामी आर्थिक वर्ष २०८३/८४ को बजेट निर्माण थालेको छ । त्यसका लागि अर्थ मन्त्रालयका लागि राजस्व परामर्श समिति गठन गरेको छ भने यही फागुन ७ गते नै राष्ट्रिय योजना आयोगले बजेटको सिलिङ सरकारलाई दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । सरकारले आगामी आर्थिक वर्ष २०८३/८४ को बजेट निर्माण थालेको छ । त्यसका लागि अर्थ मन्त्रालयका लागि राजस्व परामर्श समिति गठन गरेको छ भने यही फागुन ७ गते नै राष्ट्रिय योजना आयोगले बजेटको सिलिङ सरकारलाई दिएको छ ।अर्थमन्त्री रामेश्वर खनालले शुक्रबार आगामी आवको बजेट निर्माणका लागि राजस्व परामर्श समिति गठन गरेका गर्नुभएको हो । अर्थ मन्त्रालयका राजस्व सचिव भूपाल बरालको संयोजकत्वमा सुझाव दिन सो समिति गठन गरिएको हो । समितिका सदस्यमा त्रिभुवन विश्वविद्यालयको अर्थशास्त्र केन्द्रीय विभागका विभागीय प्रमुख वा वरिष्ठ प्राध्यापक, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सहसचिव, नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक, अर्थ मन्त्रालयबाट मनोनीत दुई जना विज्ञ (एक अर्थविज्ञ र एक करविज्ञ) रहेको अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयले जनाउनुभएको छ ।उहाँका अनुसार समितिमा निजी क्षेत्रबाट नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ, नेपाल चेम्बर अफ कमर्स, नेपाल उद्योग व्यापार महासङ्घ, नेपाल घरेलु तथा साना उद्योग महासङ्घ र नेपाल आर्थिक सङ्घका अध्यक्ष वा उनीहरूले तोकेका वरिष्ठ पदाधिकारी सदस्य रहने छन् । अर्थ मन्त्रालयले गठन गरेको समितिको कार्यक्षेत्रमा आयकर, मूल्य अभिवृद्धि कर (भ्याट), अन्तःशुल्क, डिजिटल सेवा कर, इकमर्स करलगायत आन्तरिक करसम्बन्धी नीतिगत र कानुनी सुधारबारे सुझाव दिने रहेको छ । यस्तै करका दर पुनरवलोकन, प्रक्रया सरलीकरण, कर प्रणाली सुधार र राजस्व प्रशासनमा आवश्यक सुधारका विषय पनि समितिको कार्यक्षेत्रमा पर्ने प्रवक्ता पाण्डेयद्वारा जारी विज्ञप्तिमा उल्लेख छ ।करको दायरा विस्तार, राजस्व सङ्कलन प्रक्रियामा गरिनुपर्ने समसामयिक सुधार नयाँ कर लागु गर्ने तथा कुनै कर खारेज गर्नुपर्ने भएमा अध्ययन अनुसन्धान एवं सम्बन्धित क्षेत्रका विशेषज्ञ, उद्योगी व्यवसायसँग समेत छलफल गरी आवश्यक सुझाव पेस गर्नुपर्ने छ । भन्सार दर पुनरवलोकन, आन्तरिक उद्योग संरक्षण, व्यापार सहजीकरण, सीमा व्यवस्थापन, राजस्व चुहावट नियन्त्रण, विदेशी विनिमय नियमन र आर्थिक अपराध नियन्त्रणका उपायबारे पनि समितिले अध्ययन गर्ने छ ।  औद्योगिक प्रवर्धन तथा संरक्षण, वाणिज्य, आयातनिर्यात तथा वैदेशिक व्यापार, सेवा व्यापार, आपूर्ति व्यवस्थापन तथा लगानी प्रवर्र्धनका लागि गर्नुपर्ने नीतिगत र कानुनी सुधार, प्रकियागत सरलीकरण र कर तथा गैरकर प्रोत्साहनसमेतका विषयमा सुझाव प्रदान गर्नुपर्ने छ । यस्तै कृषि, ऊर्जा, पर्यटन, उद्योग, वाणिज्य, लगानी प्रवर्र्धन, बैङ्क तथा वित्तीय संस्था, बिमा, सहकारी, पुँजी बजार, घरजग्गा कारोबारलगायत क्षेत्रका समस्या र समाधानका उपायबारे सुझाव दिने जिम्मेवारी पनि विभिन्न नौ वटा उपसमितिलाई दिइएको छ ।यस्तै सङ्घ, प्रदेश र स्थानीय तहबिचको कर प्रणालीमा देखिएको दोहोरोपना, गैरकर राजस्वको क्षेत्र पहिचान र राजस्व बाँडफाँट प्रणाली सुधारका विषयमा पनि समितिकेन्द्रित हुने छ । समष्टिगत आर्थिक अवस्था, राजस्व सङ्कलनको सम्भाव्यता, नयाँ कर लागु गर्ने वा खारेज गर्ने विषयमा अध्ययन गरी आवश्यक सिफारिस गर्ने काम पनि समितिले गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/193974",
      "image": "https://gorkhapatraonline.com/storage/media/339876/conversions/aattha-new-bhawan-original-thumb.jpg"
    },
    {
      "slug": "193973",
      "title": "डिजिटल इकोनोमीका लागि रणनीतिक लगानी अपरिहार्य",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले डिजिटल इकोनोमीबाट पर्याप्त लाभ लिन रणनीतिक लागानी अपरिहार्य रहेको बताउनुभएको छ ।   भारतमा आयोजित नेपाल–भारत टेक फोरम २०२६ लाई भर्चुअल सम्बोधन गर्दै प्रमुख कार्यकारी अधिकृत ज्ञवालीले डिजिटल इकोनोमीमा व्यापाक सम्भावना रहेको बताउनुभयो । उहाँले उक्त सम्भावनालाई मूर्त रूप दिन योजनाबद्ध र दीर्घकालीन लगानी आवश्यक रहेको धारणा पनि व्यक्त गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले डिजिटल इकोनोमीबाट पर्याप्त लाभ लिन रणनीतिक लागानी अपरिहार्य रहेको बताउनुभएको छ । भारतमा आयोजित नेपाल–भारत टेक फोरम २०२६ लाई भर्चुअल सम्बोधन गर्दै प्रमुख कार्यकारी अधिकृत ज्ञवालीले डिजिटल इकोनोमीमा व्यापाक सम्भावना रहेको बताउनुभयो । उहाँले उक्त सम्भावनालाई मूर्त रूप दिन योजनाबद्ध र दीर्घकालीन लगानी आवश्यक रहेको धारणा पनि व्यक्त गर्नुभयो । डिजिटल इकोनोमीका लागि नेपाल तयार रहेको उल्लेख गर्दै प्रमुख कार्यकारी अधिकृत ज्ञवालीले सरकारले डिजिटल नेपालको फ्रेमवर्कसहित विभिन्न कानुनी, नीतिगत तथा संस्थागत संरचना विकास गरेको जानकारी दिनुभयो । उहाँले आर्टिफिसियल इन्टेलिजेन्सलगायतका उदीयमान प्रविधिका पूर्वाधारका लागि आवश्यक ऊर्जा सस्तो दरमा उपलब्ध हुन सक्ने, प्रविधिमैत्री युवाशक्तिको सम्भावना, उच्च पहाडी तथा हिमाली क्षेत्रमा प्रकृतिक कुलिङ प्रणाली उपलब्ध हुन सक्ने भएकाले डेटा सेन्टर, आइटी पार्कलगायतका क्षेत्रमा लगानीका लागि नेपाल विश्वको आकर्षक गन्तव्य स्थल बन्न सक्ने धारणा व्यक्त गर्नुभयो । प्रमुख कार्यकारी अधिकृत ज्ञवालीले डिजिटल इकोनोमी, आइटी क्षेत्रलगायतमा लगानी वृद्धि गरी अधिकतम लाभ लिन नेपाल र भारत सरकारका साथै निजी क्षेत्रबिच व्यावसायिक तहमा समानान्तर र व्यवस्थित पहल आवश्यक रहेको बताउनुभयो । कार्यक्रममा भारतका विदेश मन्त्रालयका अतिरिक्त सचिव मुनु महावीर जी, भारतका लागि नेपालका राजदूत डा. शङ्कर शर्मा, नेपालका लागि भारतका पूर्वराजदूत मञ्जीवसिंह पुरीलगायत क्षेत्रका विज्ञहरूको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/193973",
      "image": "https://gorkhapatraonline.com/storage/media/339875/conversions/Sushil-Jyanwali-original-thumb.jpg"
    },
    {
      "slug": "193972",
      "title": "राजनीतिक दलको आय : चन्दा तथा सहयोग प्रमुख स्रोत",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "राजनीतिक दलले आफ्नो आम्दानीको उल्लेखनीय हिस्सा चन्दा तथा सहयोगबाट प्राप्त गरे पनि प्राप्त भएको चन्दा तथा सहयोगलाई पारदर्शी बनाएका छैनन् । प्रमुख राजनीतिक दलले चन्दा तथा सहयोगबाट नै करोडौँ रुपियाँ प्राप्त गर्दै आएका छन् ।  कानुनमा दलले कुनै व्यक्ति वा सङ्गठित संस्थाबाट २५ हजार रुपियाँभन्दा बढी आर्थिक सहयोग प्राप्त गर्दा बैङ्किङ चेक वा बैङ्किङ ट्रान्सफरमार्फत मात्र गर्नुपर्ने स्पष्ट उल्लेख छ तर करोडौँ चन्दा तथा सहयोग प्राप्त गर्ने दलले आफ्नो आयव्ययको विवरण बुझाउँदा प्राप्त गरेको चन्दा तथा सहयोगलाई पारदर्शी बनाएका छैनन् ।",
      "longContent": "काठमाडौँ, फागुन १६ गते । राजनीतिक दलले आफ्नो आम्दानीको उल्लेखनीय हिस्सा चन्दा तथा सहयोगबाट प्राप्त गरे पनि प्राप्त भएको चन्दा तथा सहयोगलाई पारदर्शी बनाएका छैनन् । प्रमुख राजनीतिक दलले चन्दा तथा सहयोगबाट नै करोडौँ रुपियाँ प्राप्त गर्दै आएका छन् ।  कानुनमा दलले कुनै व्यक्ति वा सङ्गठित संस्थाबाट २५ हजार रुपियाँभन्दा बढी आर्थिक सहयोग प्राप्त गर्दा बैङ्किङ चेक वा बैङ्किङ ट्रान्सफरमार्फत मात्र गर्नुपर्ने स्पष्ट उल्लेख छ तर करोडौँ चन्दा तथा सहयोग प्राप्त गर्ने दलले आफ्नो आयव्ययको विवरण बुझाउँदा प्राप्त गरेको चन्दा तथा सहयोगलाई पारदर्शी बनाएका छैनन् । राजनीतिक दलले निर्वाचन आयोगमा आर्थिक वर्ष २०८१/८२ को आयव्ययको विवरण बुझाएका छन् । दलले बुझाएका विवरण अनुसार आर्थिक वर्ष २०८१/८२ मा नेपाली कांग्रेस र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) सबैभन्दा बढी चन्दा तथा सहयोग प्राप्त गर्ने दल हुन् । नेकपा (एमाले) ले विशेष सहयोग शीर्षकमा सो रकम जनाएको हो । निर्वाचन आयोगका सहायक प्रवक्ता सीता पुन श्रीसले दलले बुझाएका लेखा परीक्षण प्रतिवेदन सम्बन्धमा आयोगले महालेखा परीक्षकको कार्यालयबाट थप जाँचबुझ गराउँदै आएको बताउनुभयो । “जाँचबुझबाट आएको प्रतिवेदन वा कैफियतका आधारमा दललाई आयोगले जवाफ माग्ने हो,” उहाँले बताउनुभयो । आयोगमा बुझाइएको विवरण अनुसार रास्वपाले दुई करोड ५४ लाख २५ हजार ५४ रुपियाँ चन्दा तथा सहयोगबाट आम्दानी गरेको हो । नेपाली कांग्रेसले एक करोड १९ लाख १२ हजार एक रुपियाँ चन्दा तथा सहयोग प्राप्त गरेको छ । आव २०८०/८१ मा कांग्रेसले एक करोड ७३ लाख रुपियाँ चन्दा तथा सहयोगबाट प्राप्त गरेको थियो । एमालेले गत आवमा १० लाख ६३ हजार १०८ रुपियाँ सहयोग प्राप्त ग¥यो भने आव २०८०/८१ मा ६२ लाख २४ हजार ५२० रुपियाँ सहयोग प्राप्त गरेको थियो । राजनीतिक दलसम्बन्धी ऐनको दफा ३७ मा दलको कोष रहने र सो कोषमा दलले स्वैच्छिक आर्थिक सहयोग प्राप्त गर्न सक्ने उल्लेख छ । साथै सदस्यता शुल्क वा सदस्यता नवीकरण शुल्कबापत विधानबमोजिम प्रत्येक सदस्यबाट दलले शुल्क लिन पाउने व्यवस्था छ । सोही ऐनको दफा ३८ ले आर्थिक सहयोग लिन पाउने र नपाउने व्यवस्थालाई थप प्रस्ट्याएको छ । जस अनुसार सरकारी कार्यालय वा निकाय, सरकारको नियन्त्रणमा रहने सङ्गठित संस्था, सर्वसाधारणको सेयर रहेको पब्लिक लिमिटेड कम्पनी, सामुदायिक विश्वविद्यालय, विद्यालय वा प्राज्ञिक वा शैक्षिक संस्था, राष्ट्रिय तथा अन्तर्राष्ट्रिय गैरसरकारी संस्था, विदेशी सरकार, संस्था वा व्यक्ति वा व्यक्ति, नाम नखुलेको व्यक्ति वा संस्थाबाट दलले सहयोग लिन पाउन्न । सोविपरित दलले आर्थिक सहयोग प्राप्त गरे स्वैच्छिक आर्थिक सहयोग दिने व्यक्ति वा संस्थालाई त्यस्तो सहयोग बराबरको रकम जरिबाना गर्न सकिने दफा ५४ मा उल्लेख छ तर दलले प्राप्त गरेको सहयोग सम्बन्धमा जाँचबुझ नहुँदा प्राप्त गरेको सहयोगको स्रोत नै पहिचान हुन सकेको छैन । ऐनमा लिन नहुने आर्थिक सहयोग कुनै दलले प्राप्त गरेको प्रमाणसहितको उजुरी परेमा वा दलले त्यस्तो रकम प्राप्त गरेको छ भनी विश्वास गर्नुपर्ने मनासिब कारण भएमा आयोगले त्यस सम्बन्धमा जाँचबुझ गर्ने उल्लेख छ । दफा ३९ ले जाँचबुझबाट दलले त्यसरी रकम प्राप्त गरेको देखिएमा आयोगले त्यस्तो रकम आयोगमा दाखिला गर्न सम्बन्धित दललाई आदेश दिने व्यवस्था छ तर हालसम्म दलले प्राप्त गरेको सहयोग सम्बन्धमा सो दफाबमोजिम जाँचबुझ भएको छैन । दलले आर्थिक सहयोग प्राप्त गर्दा त्यसको रसिद दिनुपर्ने, दलबाट कुनै आर्थिक वा व्यक्तिगत फाइदा लिने सर्त गरी प्रदान गर्न र त्यस्तो फाइदा दिने गरी दलले सहयोग प्राप्त गर्न नहुने कानुनमा व्यवस्था छ । लेभी र चन्दा दलीय आम्दानीको मुख्य हिस्साप्रमुख राजनीतिक दलले गत आर्थिक वर्षमा करोडौँ आम्दानी गरेका छन् । दलले नयाँ सदस्यता वितरण, नवीकरण र संसद् तथा जनप्रतिनिधिबाट उठाइएको लेभी र चन्दा सहयोगबाट आम्दानी गरेका छन् । विघटित प्रतिनिधि सभाको सबैभन्दा ठुलो दल नेपाली कांग्रेस, दोस्रो ठुलो दल नेकपा (एमाले) तथा नेकपा (माओवादी केन्द्र) र राष्ट्रिय स्वतन्त्र पार्टीको गत वर्षको भन्दा यस वर्षको आम्दानीमा वृद्धि भएको छ । राजनीतिक दलले निर्वाचन आयोगमा बुझाएको आर्थिक वर्ष २०८१/८२ को आयव्ययको विवरण अनुसार नेकपा (एमाले) ले सो आर्थिक वर्षमा सबैभन्दा बढी आम्दानी गरेको छ । एमालेले गत वर्ष छ करोड ३६ लाख ६९ हजार ८३२ रुपियाँ आम्दानी गरेको छ । सो दलको आव २०८०/८१ को आम्दानी मात्र एक करोड ५२ लाख ६१ हजार ९५९ रुपियाँ थियो । सदस्यता, लेभी र जनप्रतिनिधिबाट प्राप्त भएको रुपियाँ एमालेको आम्दानीको प्रमुख स्रोत हो । उसले सदस्यता र लेभीबाट मात्रै करिब चार करोड ५४ लाख १८ हजार ९२७ रुपियाँ प्राप्त गरेको हो । एमालेले जनप्रतिनिधिबाट एक करोड नौ लाख ९२ हजार प्राप्त गरेको छ । राजनीतिक दलसम्बन्धी ऐनको दफा ४० ले दलले आर्थिक वर्ष समाप्त भएको छ महिनाभित्र आफ्नो आयव्ययको लेखा परीक्षण कानुनबमोजिम इजाजत प्राप्त लेखा परीक्षकबाट लेखा परीक्षण गराई एक महिनाभित्र आयोगमा पेस गर्नुपर्ने व्यवस्था गरेको छ । सो व्यवस्थाबमोजिम माघभित्र दलले आआफ्ना लेखा परीक्षण प्रतिवेदन आयोगमा बुझाएका छैनन् । आयोगमा नेपाली कांग्रेसले बुझाएको विवरण अनुसार गत आर्थिक वर्षमा सो दलले तीन करोड ८८ लाख १० हजार ६३२ रुपियाँ आम्दानी गरेको छ । आर्थिक वर्ष २०८०÷८१ मा सो दलले दुई करोड ५९ लाख आठ हजार ७७५ रुपियाँ आम्दानी गरेको थियो । सदस्यता, लेभी र नवीकरणबाट नेपाली कांग्रेसले दुई करोड ६५ लाख ४२ हजार ५५ रुपियाँ तथा चन्दा सहयोगबाट एक करोड १९ लाख १२ हजार एक रुपियाँ आम्दानी गरेको छ । नेकपा (माओवादी केन्द्र) ले गत आर्थिक वर्षमा दुई करोड दुई लाख ७० हजार ३९ रुपियाँ आम्दानी गरेको छ । सोअघि २०८०÷८१ मा माओवादी केन्द्रले एक करोड ८६ लाख ५३ हजार १४६ रुपियाँ आम्दानी गरेको थियो । सो दल हाल नेकपा (एकीकृत समाजवादी) सँग एकीकरण गरी नेपाली कम्युनिस्ट पार्टी गठन गरेको हो । माओवादी केन्द्रले सदस्यता, लेभी र नवीकरणबाट सो दलले एक करोड ७६ लाख ४४ हजार १३९ रुपियाँ आम्दानी गरेको हो । चन्दा तथा सहयोगबापत माओवादी केन्द्रले चार हजार ६०० रुपियाँ प्राप्त गरेको छ । रास्वपाको कुल आम्दानी चार करोड ४१ लाख १८ हजार ७७१ रुपियाँ छ । आव २०८०/८१ मा सो दलको आम्दानी तीन करोड ७९ लाख ५९ हजार ४८७ रुपियाँ थियो । सदस्यता, लेभी र नवीकरण शीर्षकमा रास्वपाले एक करोड ८५ लाख ६८ हजार ११७ रुपियाँ प्राप्त गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193972",
      "image": "https://gorkhapatraonline.com/storage/media/339874/conversions/election-commission-nepal-original-thumb.jpg"
    },
    {
      "slug": "193968",
      "title": "लोकमार्ग र जलविद्युत् निर्माण",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "यही फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचनमा सुदूरपश्चिम प्रदेशका प्रायः उम्मेदवारले भारतको तिकुनियादेखि चीनको तिब्बतसँग जोड्ने लोकमार्गदेखि ठुला विद्युत् आयोजना बनाउने राष्ट्रिय महत्वका योजनालाई चुनावी प्रतिबद्धतामा समेटेका छन् ।",
      "longContent": "प्रकाशविक्रम शाह/एकिन्द्र तिमिल्सेनाधनगढी, फागुन १६ गते । यही फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचनमा सुदूरपश्चिम प्रदेशका प्रायः उम्मेदवारले भारतको तिकुनियादेखि चीनको तिब्बतसँग जोड्ने लोकमार्गदेखि ठुला विद्युत् आयोजना बनाउने राष्ट्रिय महत्वका योजनालाई चुनावी प्रतिबद्धतामा समेटेका छन् । मुख्य दलका घोषणापत्रमा सेती र महाकाली लोकमार्गमार्फत सुदूरपश्चिम प्रदेशका तराई, पहाड र हिमाली सीमानाका जोड्ने परिकल्पना देखिन्छन् । उनीहरूले कैलाली र कञ्चनपुरलाई बझाङको उरैभन्ज्याङ हुँदै तिब्बतको ताक्लाकोट नाकासित जोड्न पहल गर्ने प्रतिबद्धता व्यक्त गरेका छन् । सेती र महाकाली लोकमार्ग निर्माण सुरु भएको १७ वर्ष पुगिसकेको छ । यी दुई सडक सञ्चालनमा आएपछि समग्र सुदूरपश्चिम प्रदेशको विकासमा गतिलो इँटा थपिने अपेक्षासमेत गरिएको छ । राजनीतिक दल मात्रै नभएर उद्योग वाणिज्य सङ्घ, निर्माण व्यवसायी सङ्घ, पर्यटन क्षेत्रका सङ्घ संस्थालगायत निजी क्षेत्रले पनि हरेक सानाठुला मञ्चमा सेती र महाकाली लोकमार्ग निर्माणको बहस गर्दै आएका छन् तर अहिलेसम्म यी दुवै लोकमार्ग निर्माणको गति सुस्त छ । महाकाली लोकमार्ग ४१७ र सेती लोकमार्ग ३५९ किलोमिटर लामो रहेका छन् । आसन्न निर्वाचनमा प्रायः ठुला दलका उम्मेदवारले यी दुवै सडक निर्माणका लागि पहल गर्ने प्रतिबद्धता व्यक्त गरिरहेका छन् । नेपाल कम्युनिस्ट पार्टी (एमाले) का उपमहासचिव तथा कैलाली क्षेत्र नम्बर ४ का उम्मेवार लेखराज भट्ट सेती लोकमार्गको छिटो निर्माणलाई आफूले प्राथमिकतामा राखेको बताउनुहुन्छ । दुई लोकमार्गलाई नेपाली कम्युनिस्ट पार्टी (नेकपा) को घोषणापत्रमा पनि समेटिएको छ । आफू त्यसको कार्यान्वयनका लागि लाग्ने डोटीबाट नेकपाका उम्मेदवार रहनुभएका त्रिलोचन भट्टले बताउनुभयो ।अछाम क्षेत्र नम्बर १ का नेपाली कांग्रेसका उम्मेदवार भरतकुमार स्वाँरले सेती लोकमार्गलाई प्राथमिकतामा राख्नुभएको छ । कैलाली, डोटी, अछाम, बाजुरा हुँदै बझाङसम्मको सेती लोकमार्गको निर्माणले आर्थिक विकासको गतिसमेत वृद्धि गर्ने उहाँको विश्वास छ । कैलाली क्षेत्र नम्बर ४ का एमालेका उम्मेवार भट्ट, कैलालीकै क्षेत्र नम्बर ५ का नेकपाका प्रेम आलेमगर, डोटीका नेपाली कांग्रेसका भरतबहादुर खड्का र डोटीकै नेकपाका त्रिलोचन भट्टले धनगढी, खुटिया, दिपायल सुरुङमार्गसहितको ९२ किलोमिटरको फास्ट ट्र्याक सडकलाई महत्वका साथ आआफ्नो चुनावी घोषणापत्रमा समावेश गर्नुभएको छ । धनगढी दिपायल, उरैभन्ज्याङ द्रुतमार्ग निर्माण जारी रहे पनि बजेट अभावका कारण तीव्र गतिमा काम अघि नबढेको डोटीबाट कांग्रेसका उम्मेदवार रहनुभएका खड्काले बताउनुभयो । प्रायः उम्मेदवारले मुख्य रूपमा महाकाली, सेती र कर्णाली नदी प्रणाली सुदूरपश्चिमको ऊर्जा मेरुदण्ड मान्दै तिनको निर्माणमा ध्यान दिनुपर्नेमा जोड दिनुभएको छ । ती नदीबाट १० देखि १२ हजार मेगावाट जलविद्युत् उत्पादनको सम्भावना छ ।पञ्चेश्वर बहुउद्देश्यीय आयोजना मात्रै छ हजार ४८० मेगावाट उत्पादन गर्ने प्रारम्भिक अनुमान छ । दशकौँदेखि चर्चामा रहेको पश्चिमसेती ७५० मेगावाटको निकै आकर्षक योजना मानिएको छ । एकीकृत महाकाली सम्झौता अन्तर्गत पञ्चेश्वर जलविद्युत् आयोजना अगाडि बढाउने भनिएको करिब तीन दशक बितिसकेको छ । कांग्रेसको घोषणापत्रमा पञ्चेश्वर बहुउद्देश्यीय आयोजनालाई राष्ट्रिय हितको अधिकतम रक्षा गर्दै प्राविधिक र राजनीतिक सहमतिमार्फत कार्यान्वयनमा लैजान गम्भीर पहल गर्ने, आवश्यक परे सरकारबाट ‘भाएबिलिटी ग्याप फन्डिङ’ उपलब्ध गराउँदै वेतन, कर्णाली, सेती जस्ता अर्धजलाशययुक्त आयोजनाको निर्माण प्राथमिकताका साथ सुरु गर्ने जनाइएको छ ।कञ्चनपुरको दोधारा चाँदनीमा निर्माण भइरहेको सुक्खा बन्दरगाह पनि देशकै लागि ‘गेम चेन्जर’ हुने एमालेबाट कञ्चनपुर क्षेत्र नम्बर ३ का उम्मेदवार डा. दीपकप्रकाश भट्ट बताउनुहुन्छ । उहाँले कैलालीको गेटामा घोषणा गरिएको सहिद दशरथ चन्द स्वास्थ्य विज्ञान विश्वविद्यालयलाई अन्तर्राष्ट्रियस्तरको बनाउनुपर्ने विषय घोषणापत्रमा उल्लेख गर्नुभएको छ । दशरथ चन्द स्वास्थ्य विज्ञान विश्वविद्यालयलाई नेकपाको घोषणापत्रमा समेत समेटिएको छ ।कैलालीका सबै दलका उम्मेदवारले कुनै पनि दलको घोषणापत्रमा नपरेको धनगढी विमानस्थललाई अन्तर्राष्ट्रियस्तरको विमानस्थल बनाउने प्रतिबद्धता गर्नुभएको छ । पूर्वाधार विकासका सवालमा मुख्य तीन दलले विभिन्न विषय उठाएर मतदातालाई आकर्षित गर्न खोजेको पाइन्छ । घोषणापत्रमा कांग्रेसले पूर्वपश्चिम राजमार्गलाई चार लेनमा विस्तार गर्ने, मदन भण्डारी राजमार्ग र उत्तर दक्षिण कोरिडोरको निर्माण सम्पन्न गर्ने, पूर्वपश्चिम रेलमार्गको निर्माण, हुलाकी राजमार्गका नयाँ सहरमा आधुनिक सुविधा विस्तार गर्ने जस्ता कुरा उठाएको छ । एमालेले पनि पूर्वपश्चिम राजमार्गलाई एक्सप्रेस हाइवेमा स्तरोन्नति गर्ने, हुलाकी राजमार्गलाई रणनीतिक राजमार्गका रूपमा विकास गर्ने उल्लेख गरेको छ । नेकपाले गड्डाचौकी–चिसापानी सडकखण्ड चार लेनको निर्माण गरिने उल्लेख गरेको छ ।लाखौँ पर्यटकको सम्भावनाखप्तडको शान्त वातावरण, बडीमालिकाको धार्मिक महत्व, अपि–साइपालको हिमाली साहसिक यात्रा, शुक्लाफाँटाको वन्यजन्तु, घोडाघोडीताल, टीकापुर पार्क र कर्णाली चिसापानी क्षेत्र यी सबै मिलाएर सुदूरपश्चिम प्रदेशलाई बहुआयामिक पर्यटन केन्द्र बनाउनुपर्ने एमालेबाट बाजुराका उम्मेदवार लालबहादुर थापा बताउनुहुन्छ । निजी क्षेत्रका व्यवसायी थर्कबहादुर शाह पनि उचित पूर्वाधार, अन्तर्राष्ट्रिय प्रचार र निजी लगानी भए वार्षिक २० लाखभन्दा बढी पर्यटक भिœयाउन सकिने अनुमान गर्नुहुन्छ । कांग्रेसले सुदूरपश्चिमका संस्कृति अनुसार सांस्कृतिक राजधानी र पर्यटन सर्किट निर्माण गर्ने, थारू समुदायको उत्थान र विकास गर्ने कुरा उठाएर पर्यटक ल्याउने विषय समेटेको छ भने नेकपाले सुदूरपश्चिम प्रदेश धार्मिक तथा पर्यावरणीय पर्यटन र कृषि हब बनाइने धारणा राखेको छ ।कृषिमा सुनौलो अवसरसुदूरपश्चिमका तराईका जिल्ला कैलाली र कञ्चनपुर नेपालको अन्न भण्डार बन्न सक्ने क्षमता राख्छ भने पहाडी जिल्लामा फलफूल, आलु र जडीबुटी खेतीको ठुलो सम्भावना छ । कृषिविज्ञ यज्ञराज जोशी सुदूरपश्चिममा प्राङ्गारिक कृषि उत्पादन गरेर वार्षिक एक खर्बभन्दा बढी आम्दानी दिन सकिने दाबी गर्नुहुन्छ । कांग्रेसले महाकाली सिँचाइ आयोजनालाई कृषि प्रणालीसँग जोडेर समयमै सम्पन्न गर्ने, एमाले र नेकपाले राष्ट्रिय गौरवको आयोजना रानी–जमरा–कुलरिया सिँचाइ आयोजनालाई सम्पन्न गरिने विषय उल्लेख गरेर कृषि क्षेत्रलाई प्राथमिकता दिएका छन् । रास्वपाले भने आफ्नो वाचापत्रमा सुदूपश्चिमका सवालमा नीतिगत सवाल मात्र उठाएको छ । कृषिकेन्द्रित उद्योगबाट सुदूरपश्चिमलाई समृद्ध बनाउन र बेरोजगारी घटाउने एजेन्डा आफूले बोकेको डडेलधुराबाट रास्वपाका उम्मेदवार रहनुभएका डा. ताराप्रसाद जोशीले बताउनुभयो । चुनावमा राष्ट्रिय रूपमा प्रभाव पार्ने मुद्दा उठाएको बताउँदै आफ्नो दल सरकारमा गएपछि ती कुरा कार्यक्रममा समेटर अघि बढ्ने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193968",
      "image": "https://gorkhapatraonline.com/storage/media/339870/conversions/mahakali-original-thumb.jpg"
    },
    {
      "slug": "193937",
      "title": "तिर्न बाँकी सरकारी ऋण २८ खर्ब ५८ अर्ब नाघ्यो",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "तिर्न बाँकी सरकारी ऋण साढे २८ खर्ब नाघेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १५ गते । तिर्न बाँकी सरकारी ऋण साढे २८ खर्ब नाघेको छ ।सार्वजनिक ऋण व्यवस्थापन कार्यालयले प्रकाशित गरेको गत माघ मसान्तसम्मको सार्वजनिक ऋणको प्रतिवेदनअनुुसार चालु आर्थिक वर्षको सुरुमा कुल सार्वजनिक ऋण २६ खर्ब ७४ अर्ब चार करोड रहेकामा माघ मसान्तसम्ममा एक खर्ब ८४ अर्ब ९३ करोड थप वृद्धि भई कुल सार्वजनिक ऋण दायित्व  २८ खर्ब ५८ अर्ब ९७ करोड पुगेको छ । जुन कुल गार्हस्थ्य उत्पादनको ४६ दशमलव ८१ प्रतिशत रहेको कार्यालयले जनाएको छ ।हालसम्म तिर्न बाँकी ऋणमध्ये आन्तरिक ऋण दायित्व  १३ खर्ब ४९ अर्ब १३ करोड र बाह्य ऋण दायित्व  १५ खर्ब नौ अर्ब ८४ करोड रहेको छ ।कुल सार्वजनिक ऋणमा माघ मसान्तसम्ममा वैदेशिक ऋणको हिस्सा ५२ दशमलव ८१ प्रतिशत तथा आन्तरिक ऋणको हिस्सा ४७ दशमलव १९ प्रतिशत रहेको छ ।  चालु आर्थिक वर्षमा सरकारले  पाँच खर्ब ९५ अर्ब सार्वजनिक ऋण परिचालन गर्ने लक्ष्य राखिएकामा माघ मसान्तसम्ममा  दुई खर्ब ५५ अर्ब ४८ करोड प्राप्ति भएको छ । वार्षिक लक्ष्यको तुलनामा हालसम्मको कुल सार्वजनिक ऋण प्राप्ति ४२ दशमलव ८९ प्रतिशत हो ।यस वर्ष आन्तरिकतर्फ  तीन खर्ब ६२ अर्ब ऋण उठाउने सरकारी लक्ष्य रहेकामा ६० दशमलव १३ प्रतिशत अर्थात् दुई खर्ब १७ अर्ब ६६ करोड उठिसकेको छ भने एक खर्ब ४४ अर्ब ३३ करोड प्राप्ति हुन बाँकी छ । त्यस्तै, बाह्य ऋणतर्फ  दुई खर्ब ३३ अर्ब ६६ करोड उठाउने लक्ष्य रहेकामा हालसम्म वार्षिक लक्ष्यको १६ दशमलव १८ प्रतिशत अर्थात् ३७ अर्ब ८१ करोड प्राप्त भइसकेको छ भने एक खर्ब ९५ अर्ब ८४ करोड प्राप्त हुन बाँकी रहेको छ ।त्यस्तै, सरकारी ऋणको साँवा ब्याज तिर्नका लागि सरकारले यस वर्ष  चार खर्ब ११ अर्ब एक करोड विनियोजन गरेकामा माघ मसान्तसम्ममा दुई खर्ब तीन अर्ब ६५ करोड भुक्तानी भइसकेको छ । यो वार्षिक बजेट विनियोजनको आधारमा ४९ दशमलव ५५ प्रतिशत हो । कुल गार्हस्थ्य उत्पादनका आधारमा माघ मसान्तसम्ममा कुल ऋण सेवा खर्च तीन दशमलव ३३ प्रतिशत रहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/193937",
      "image": "https://gorkhapatraonline.com/storage/media/339825/conversions/rin-public-debt-1715172286-original-thumb.jpg"
    },
    {
      "slug": "193912",
      "title": "आगामी वर्षको कर नीतिबारे सुझाव दिन राजस्व परामर्श समिति गठन",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८३र८४ को बजेट निर्माण प्रक्रिया औपचारिक रूपमा अघि बढाइएको छ ।",
      "longContent": "काठमाडौँ, फागुन १५ गते । आगामी आर्थिक वर्ष २०८३र८४ को बजेट निर्माण प्रक्रिया औपचारिक रूपमा अघि बढाइएको छ । बजेट तर्जुमा अघि राजस्व नीति, कर संरचना, भन्सार दर, राजस्व प्रशासन तथा समष्टिगत आर्थिक सुधारका विषयमा ठोस सुझाव सङ्कलन गर्ने उद्देश्यले गत माघ २८ गतेको मन्त्रिस्तरीय निर्णयबाट राजस्व परामर्श समिति गठन गरिएको छ । अर्थ मन्त्रालयका सचिव (राजस्व) को संयोजकत्वमा समिति गठन भई कार्य प्रारम्भ गरिसकेको प्रवक्ता टङ्कप्रसाद पाण्डेयले जानकारी दिनुभयो ।समितिमा सरकार, केन्द्रीय बैंक, प्राज्ञिक क्षेत्र तथा निजी क्षेत्रका प्रतिनिधिमूलक संस्थाहरूको सहभागिता रहेको छ । समितिको सदस्यमा त्रिभुवन विश्वविद्यालय अर्थशास्त्र केन्द्रीय विभागका विभागीय प्रमुख वा तोकिएका वरिष्ठ प्राध्यापक, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सहसचिव, नेपाल राष्ट्र बैंकका कार्यकारी निर्देशक, अर्थ मन्त्रालयबाट मनोनित दुई जना विज्ञ (अर्थविज्ञ र करविज्ञ) रहेका छन् ।यस्तै, निजी क्षेत्रका छाता सङ्गठनबाट पनि प्रतिनिधित्व गरिएको छ । समितिमा नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल आर्थिक सङ्घ, नेपाल उद्योग परिसङ्घ, नेपाल चेम्बर अफ कमर्स, नेपाल उद्योग व्यापार महासङ्घ तथा नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष वा तोकिएका वरिष्ठ पदाधिकारी सदस्यका रूपमा रहेका छन् । अर्थ मन्त्रालयको राजस्व व्यवस्थापन महाशाखाका सहसचिवलाई सदस्य–सचिव तोकिएको छ ।राजस्व परामर्श समितिलाई आयकर, मूल्य अभिवृद्धि कर ९भ्याट०, अन्तःशुल्क, शिक्षा सेवा शुल्क, डिजिटल सर्भिस ट्याक्स, ई–कमर्समा लाग्ने कर तथा आर्थिक ऐनबमोजिमका अन्य आन्तरिक करसम्बन्धी नीतिगत तथा कानुनी सुधारका विषयमा सुझाव दिन कार्यादेश दिइएको प्रवक्ता पाण्डेयले जानकारी दिनुभयो । करका दर पुनरावलोकन, प्रक्रिया सरलीकरण, कर प्रणाली सुधार तथा राजस्व प्रशासन र सङ्गठन संरचनामा आवश्यक सुधारबारे सिफारिस गर्ने जिम्मेवारी पनि समितिलाई दिइएको उहाँले बताउनुभयो । यसैगरी, औद्योगिक प्रवर्द्धन तथा संरक्षण, आयात–निर्यात, सेवा व्यापार, लगानी प्रवर्द्धन, आपूर्ति व्यवस्थापन तथा कर तथा गैरकर प्रोत्साहनका विषयमा नीतिगत र कानुनी सुधारका सुझाव पनि समितिले तयार गर्नेछ । भन्सार दर पुनरावलोकन, आन्तरिक उत्पादन संरक्षणका उपाय, मूल्याङ्कन प्रणाली सुधार, व्यापार सहजीकरण, सीमा व्यवस्थापन तथा भन्सार प्रशासन सुधारसम्बन्धी विषय पनि कार्यक्षेत्रभित्र समेटिएका छन् ।राजस्व चुहावट नियन्त्रण, चोरी निकासी–पैठारी नियन्त्रण, विदेशी विनिमय नियमन, आर्थिक अपराध नियन्त्रण, सम्पत्ति शुद्धीकरण अनुसन्धान तथा त्यसका लागि आवश्यक कानुनी र सङ्गठनात्मक सुधारका विषयमा समितिले अध्ययन गरी सुझाव दिनेछ । कृषि, ऊर्जा, पर्यटन, नागरिक उड्डयन तथा प्राकृतिक स्रोत व्यवस्थापन क्षेत्रका राजस्व तथा नीतिगत सुधारका विषय पनि समावेश गरिएका छन् ।बैंक, वित्तीय संस्था, बिमा, रेमिटेन्स, पुँजी बजार, सहकारी र घरजग्गा कारोबारमा देखिएका समस्या र तिनको समाधान, राजस्व परिचालनसँग सम्बन्धित विषयमा पनि समितिले सिफारिस गर्नेछ । गैरकर राजस्वका नयाँ क्षेत्र पहिचान, दर निर्धारण तथा पुनरावलोकन, सङ्घ–प्रदेश–स्थानीय तहबीचको कर दोहोरोपनाको समस्या समाधान, अन्तरसरकारी राजस्व व्यवस्थापन र राजस्व बाँडफाँट सुधारका विषयमा सुझाव दिने कार्यादेश छ ।समितिले अन्तरराष्ट्रिय, क्षेत्रीय र राष्ट्रिय अर्थतन्त्रको तुलनात्मक विश्लेषण गर्दै आर्थिक विकाससँग सम्बन्धित विषयमा सुझाव दिनेछ । करको दायरा विस्तार, नयाँ कर लागू वा खारेज गर्ने विषयमा अध्ययन–अनुसन्धान गरी सम्बन्धित क्षेत्रका विज्ञ, उद्योगी तथा व्यवसायीसँग छलफल गरेर सिफारिस गर्ने व्यवस्था गरिएको छ ।समितिको प्रभावकारी कामका लागि विभिन्न विषयगत नौ वटा उपसमिति गठन गरिएको पनि अर्थ मन्त्रालयले जनाएको छ । आन्तरिक राजस्व उपसमितिले आयकर, भ्याट, अन्तःशुल्क, डिजिटल करलगायत आन्तरिक करसम्बन्धी सुधारका विषयमा काम गर्नेछ । भन्सार उपसमितिले भन्सार दर, मूल्याङ्कन प्रणाली, व्यापार सहजीकरण तथा सीमा व्यवस्थापनमा केन्द्रित भई सुझाव तयार पार्नेछ ।राजस्व चुहावट नियन्त्रण तथा अनुसन्धान उपसमितिले चुहावटका प्रवृत्ति विश्लेषण, नियन्त्रणका उपाय तथा विदेशी विनिमय र आर्थिक अपराध नियन्त्रणका विषय सम्हाल्नेछ । उद्योग, वाणिज्य, लगानी तथा निर्यात प्रवद्र्धन उपसमितिले औद्योगिक संरक्षण, व्यापार नीतिगत सुधार तथा प्रोत्साहनका विषयमा सिफारिस गर्नेछ ।यस्तै, कृषि, ऊर्जा तथा पर्यटन क्षेत्र उपसमितिले कृषि व्यवसायीकरण, विद्युत् उत्पादन, पर्यटन प्रवर्द्धन तथा प्राकृतिक स्रोत व्यवस्थापनसम्बन्धी सुधारका विषय अध्ययन गर्नेछ । बैंक, वित्तीय संस्था, बिमा, सहकारी तथा पुँजी बजार उपसमितिले वित्तीय क्षेत्रका समस्या र राजस्व परिचालनबीचको सम्बन्धबारे सुझाव दिनेछ ।गैरकर तथा अन्तरसरकारी राजस्व व्यवस्थापन उपसमितिले गैरकर राजस्वका स्रोत, दर तथा सङ्घीय संरचनामा देखिएको कर दोहोरोपनाको समाधानबारे काम गर्नेछ । समष्टिगत आर्थिक उपसमितिले आर्थिक परिसूचक, राजस्व सम्भाव्यता र प्रक्षेपण विश्लेषण गर्नेछ भने सम्पत्ति शुद्धीकरण निवारण तथा अनुसन्धान उपसमितिले एफएटीएफको ग्रे–लिस्टबाट बाहिरिने रणनीतिसहित जोखिम विश्लेषण र सुधारका उपाय सिफारिस गर्नेछ ।आगामी आर्थिक वर्षको बजेटमार्फत अवलम्बन गरिने कर नीतिका सन्दर्भमा सम्बन्धित सरकारी निकाय, निजी क्षेत्रका प्रतिनिधिमूलक सङ्घसंस्था, प्राज्ञिक क्षेत्र, सरोकारवाला निकाय तथा सर्वसाधारणबाट सुझाव आह्वान गरिएको पनि अर्थ मन्त्रालयले जनाएको छ । सुझाव सङ्कलनपछि उपसमितिले आगामी चैत मसान्तसम्म मुख्य समितिसमक्ष आफ्नो प्रतिवेदन पेस गर्नेछन् । त्यसपछि समितिले समग्र सिफारिस समेटिएको अन्तिम प्रतिवेदन २०८३ वैशाख मसान्तभित्र अर्थमन्त्रीसमक्ष बुझाउने कार्यतालिका तय गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193912",
      "image": "https://gorkhapatraonline.com/storage/media/339792/conversions/Artha-mantralaya-finance-ministry-(2)-original-thumb.jpg"
    },
    {
      "slug": "193814",
      "title": "ऊर्जा क्षेत्रमा बढाइँदै नियमन",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "विद्युत् उत्पादन क्षेत्रमा प्रवर्धक तथा सर्वसाधारणको लगानी बढ्दै जाँदा पछिल्लो समय नियामकीय व्यवस्थापनलाई पनि चुस्त पार्ने प्रयास बलियो बन्दै आएको छ । ऊर्जा क्षेत्रको मुख्य नियामकीय निकाय विद्युत् नियमन आयोगले पछिल्लो पटक जारी गरेका विद्युत्मा खुला पहँुच निर्देशिका, जलाशययुक्त आयोजनाको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिका, कम्पनीमा संस्थागत सुशासनको मापदण्डको मसौदादेखि जलविद्युत् आयोजनाको उत्पादन लागत अध्ययन प्रक्रियालगायतले नेपालको विद्युत् उत्पादन क्षेत्रमा नियमसङ्गत र जनउत्तरदायी लगानीको वातावरण सिर्जना गर्न खोजेको छ ।",
      "longContent": "काठमाडौँ, फागुन १५ गते । विद्युत् उत्पादन क्षेत्रमा प्रवर्धक तथा सर्वसाधारणको लगानी बढ्दै जाँदा पछिल्लो समय नियामकीय व्यवस्थापनलाई पनि चुस्त पार्ने प्रयास बलियो बन्दै आएको छ । ऊर्जा क्षेत्रको मुख्य नियामकीय निकाय विद्युत् नियमन आयोगले पछिल्लो पटक जारी गरेका विद्युत्मा खुला पहुँच निर्देशिका, जलाशययुक्त आयोजनाको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिका, कम्पनीमा संस्थागत सुशासनको मापदण्डको मसौदादेखि जलविद्युत् आयोजनाको उत्पादन लागत अध्ययन प्रक्रियालगायतले नेपालको विद्युत् उत्पादन क्षेत्रमा नियमसङ्गत र जनउत्तरदायी लगानीको वातावरण सिर्जना गर्न खोजेको छ ।आयोगले निरन्तर नियामकीय व्यवस्थापनमा अग्रसर हुँदै जाँदा यसमै निजी क्षेत्रले भने समग्रतामा सकारात्मक रहे पनि कतिपय प्रसङ्ग अमिल्दो रहेको टिप्पणी गरेको छ ।आयोगले गत सोमबार मात्रै पब्लिक लिमिटेड कम्पनीहरू लक्षित गर्दै सुशासनसम्बन्धी विभिन्न प्रावधानको मापदण्डको मसौदा बहसमा ल्याएको छ । यसमा सार्वजनिक खरिदका सिद्धान्त र व्यवस्थालाई मान्ने गरी खरिद नियमावली बनाउनुपर्ने र त्यस्तो खरिद नियमावलीका आधारमा खरिद कार्य गर्न पाउने व्यवस्था छ । यस अनुसार अब यस्ता कम्पनीले निर्माण गरेका आयोजनासँग प्रत्यक्ष वा परोक्ष सरोकार भएका कम्पनी, फर्म संयुक्त उपक्रम परामर्श सेवा वा समान आपूर्ति गर्न नपाउने व्यवस्था छ । त्यस्तै कर्मचारी नियुक्ति पनि विनियमावली लागु गरेर मात्र सोही अनुसार हुनुपर्ने र कम्पनीका कार्यकारी अधिकृत, कम्पनी सचिव तथा उच्च पदस्थ कर्मचारीलाई दुई वर्षको कुलिङ पिरियडको व्यवस्था अनिवार्य गरिएको छ ।स्वतन्त्र सञ्चालक नियुक्त हुनुपर्ने, सञ्चालक पद रिक्त राख्न नपाइने, सञ्चालक समितिमा महिला हुनुपर्ने, कर्मचारी भर्ना विनियममार्फत मात्रै गर्नुपर्ने जस्ता प्रावधान प्रस्तावित छन् ।  “हामी नियमनमा रहेर मर्यादित व्यवसाय गर्न जहिल्यै पनि तत्पर छौँ,” स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपालका अध्यक्ष गणेश कार्की भन्नुहुन्छ, “नियामकीय प्रावधान कतिपय अव्यावहारिक र कार्यान्वयन नै गर्न नसकिने बनाइयो भने थप समस्या सिर्जना गर्छ ।”आयोग अहिले जलविद्युत् आयोजनाको विद्युत् उत्पादन लागतको बेन्चमार्क निर्धारण गर्ने प्रयासमा पनि जुटेको छ । यससम्बन्धी अध्ययन गरेर आयोजनामा हुने लगानी र त्यसको प्रतिफल गणना गरी लागतका आधारमा आयोजना नै वर्गीकरण गर्ने योजना आयोगको हो । आयोगका सदस्य डा. मधुसूदन अधिकारीका अनुसार अब बन्ने आयोजनालाई प्रतिमेगावाट लागतका आधारमा ग्रिन, एल्लो र रेड गरी वर्गीकरण गरिने छ । लगानीकर्तालाई प्रतिफल दिन नसक्ने खालका आयोजनामा सकेसम्म प्रवेश नगरून् र सर्वसाधारण पनि सेयर हिस्सा लिँदा सचेत बन्न आवश्यक सूचना प्राप्त गरून् भन्ने उद्देश्यले आयोग सो दिशामा अग्रसर भएको हो । लागत र प्रतिफल नहेरी जनताको लगानी फसाइदिने गरेको आरोप निजी क्षेत्रलाई लाग्दै आएको अवस्थामा सुरु लगानीमै पारदर्शिता ल्याउनले नीति आयोगको देखिन्छ ।यस्ता व्यवस्थाले सर्वसाधारणले लगानी गरेका कम्पनीको वित्तीयदेखि अन्य स्वस्थलाई चुस्त राख्न मिल्ने अपेक्षा आयोगको छ । अधिकारीका अनुसार धेरै जनता जोडिएको र ठुलो लगानी रहेको यो क्षेत्रलाई पारदर्शी बनाउने र उत्तरदायी बनाउनु अत्यावश्यक भएको छ । “हामीले विभिन्न नियामकीय प्रबन्धमार्फत निजी क्षेत्रको लगानी सुरक्षित, मर्यादित, प्रतिस्पर्धी र लाभग्राह्य बनाउने हो,” सदस्य अधिकारी भन्नुभयो, “मध्यमवर्गीय पुँजीपति र सर्वसाधारणको लगानी भएको र तीन दशक लामो अनुभव लिएको यो क्षेत्रलाई समयानुकूल नियमनमार्फत प्रवर्धन नै गर्ने आयोगको मनसाय हो ।”विद्युत् कम्पनीहरूमाथि अहिले दोहोरो आइजिन (इन्टरनेसनल सेक्युरिटिज आइडेन्टिफिकेसन नम्बर) सम्बन्धी व्यवस्थामार्फत अर्को नियमनको प्रयास भइरहेको छ । सिडिएस एन्ड क्लियरिङ लिमिटेडले धितोपत्र बोर्डमा कार्यान्वयनका लागि भन्दै प्रस्ताव गरेको अभौतिकीकरण कार्य सञ्चालन निर्देशिका, २०८२ मा सर्वसाधारण र संस्थापकको सेयर छुट्याउनका लागि दुई वटा आइजिन प्रयोगमा ल्याउने व्यवस्था गरिएको छ । एउटै आइजिनको प्रयोगले सेयरको प्रकृति छुट्याउन नसकिएको र यसले संस्थापकहरूले लक इन अवधि पूरा नहुँदै बिक्री हुने प्रवृत्ति बढ्दा सर्वसाधारण लगानीकर्ता मर्कामा परिरहेको सिडिएससीको बुझाइ छ । कम्पनीका मुख्य लगानीकर्ताले ‘लक इन पिरियड’ मै आफ्ना सेयर बिक्री गरेर जाने अनि आयोजना अलपत्र पार्ने गरेको आरोप लाग्ने गरेको छ । विद्युत नियमन आयोग पनि यो विषयमा सचेत देखिन्छ । “ठुला आयोजना र आमसर्वसाधारणको लगानी स्विकारेका व्यक्ति फरक तरिकाले बाहिरिएर जाँदा सबै लगानी जोखिममा पर्नु त भएन नि !” अधिकारी भन्नुहुन्छ, “अन्य आयोजना बनाउन वा लगानी विविधीकरण गर्न हामीले राइट सेयर जारी गर्ने उपाय दिएकै छौँ ।”आयोगले जलाशययुक्त उत्पादन केन्द्रको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिका पनि तयार गरेको छ । यस्ता आयोजनामा निजी क्षेत्रलाई सुरक्षित प्रवेश गराउने अभिलाषा राखेको देखिन्छ । आयोगको नियामकीय प्रयास बलियो बन्दै जाँदा निजी प्रवर्धक भने आफूमाथि अनावश्यक हस्तक्षेप हुने कुराले सशङ्कित देखिन्छन् । सरकार आफैँ सार्वजनिक खरिदको समस्या झेलेर आयोजना बनाउन सक्दैन अब निजी क्षेत्रले पनि त्यही मान्ने हो भने हाम्रा आयोजना बन्लान् त,” इप्पान अध्यक्ष कार्की भन्नुहुन्छ, “जलविद्युत् प्रवर्धन गर्ने नै हो भने आयोजना निर्माणपूर्ण दर्जनौँ निकाय धाउनुपर्ने, निर्णय नै समयमा नपाउने जस्ता उल्झन हटाइदिनेतर्फ आयोग तथा सरकार अग्रसर हुनु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/193814",
      "image": "https://gorkhapatraonline.com/storage/media/339689/conversions/4532-original-thumb.jpg"
    },
    {
      "slug": "193813",
      "title": "न्यून गुणस्तरसम्बन्धी बयसट्ठी वटा मुद्दा दायर",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "खाद्य प्रविधि तथा गुण नियन्त्रण विभागले न्यूनस्तर तथा दूषित खाद्य पदार्थ उत्पादन र बिक्रीवितरण गर्नेविरुद्ध ६२ वटा मुद्दा विभिन्न जिल्ला प्रशासन कार्यालय र अदालतमा दायर गरेको छ । यीमध्ये २० वटा दूषित खाद्य पदार्थ, ३४ वटा न्यून गुणस्तर, चार वटा लेबलसम्बन्धी र चार वटा ऐनविपरीतका कार्यसँग सम्बन्धित रहेका विभागले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १५ गते । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले न्यूनस्तर तथा दूषित खाद्य पदार्थ उत्पादन र बिक्रीवितरण गर्नेविरुद्ध ६२ वटा मुद्दा विभिन्न जिल्ला प्रशासन कार्यालय र अदालतमा दायर गरेको छ । यीमध्ये २० वटा दूषित खाद्य पदार्थ, ३४ वटा न्यून गुणस्तर, चार वटा लेबलसम्बन्धी र चार वटा ऐनविपरीतका कार्यसँग सम्बन्धित रहेका विभागले जनाएको छ । विभागले बिहीबार सार्वजनिक गरेको प्रतिवेदन अनुसार बजार अनुगमन, नमुना परीक्षण गरेकोमा २६ वटा नमुना प्रतिकूल भएको पाइएको छ । विभागले चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि पुस मसान्तसम्म एक हजार ४५२ वटा नमुना सङ्कलन गरिएकामा ९९९ वटाको विश्लेषण गरेको र २६ वटा (२.६ प्रतिशत) नमुना प्रतिकूल पाइएको जनाएको हो । विभागका महानिर्देशक डा. मोतिना वैद्यले प्रतिकूल पाइएका वस्तुमा दुध, प्रशोधित पिउने पानी, तेल तथा घिउ र मसलाजन्य पदार्थ रहेको जानकारी दिनुभयो । यस्तै विभागले यस अवधिमा अनुगमनमा उपभोग्य मिति समाप्त भएका र मापदण्ड नपुगेका २९ लाख चार हजार १५२ रुपियाँ बराबरको खाद्य पदार्थ जफत गरी नष्ट गरेको पनि जानकारी गराइएको छ । साथै कैफियत देखिएका बेकरी, पेय पदार्थ, र प्रशोधित पानीलगायतका वस्तुलाई १३ पटक बजारबाट फिर्ता गर्ने आदेशसमेत जारी गरिएको छ । विभाग र मातहतका ४३ वटा कार्यालयले खाद्य तथा दाना उद्योग, होटेल, रेस्टुरेन्ट, राजमार्गका होटेल र हाटबजारसमेत गरी ९०६ पटक निरीक्षण अनुगमन गरिएको जनाएको छ । विभागका महानिर्देशक वैद्यले नयाँ गुणस्तर मापदण्ड निर्धारण सरकारले परम्परागत नेपाली खाद्य पदार्थको गुणस्तर सुनिश्चित गर्न नयाँ मापदण्ड तोकेको जानकारी दिनुभयो । उहाँका अनुसार यस अवधिमा छुर्पी, मस्यौरा र रोल्ड ओट्सको अनिवार्य गुणस्तर मापदण्ड राजपत्रमा प्रकाशित गरेको छ । उहाँले यस अवधिमा गुन्द्रुकको मापदण्डका लागि समेत सिफारिस भइसकेको र ६० दिने समय सीमासहित विश्व व्यापार सङ्गठन (डब्लुएचओ) मा सूचना पठाएको जानकारी पनि उहाँले गराउनुभयो । यस्तै सो अवधिमा विषादी परीक्षण र आयातनिर्यात नियमन आयातित र आन्तरिक बजारमा उपलब्ध तरकारी तथा फलफूलमा जीवनाशक विषादीको अवशेष परीक्षणका लागि ३६ हजार १०८ नमुनाको द्रुत परीक्षण गरिएको छ । आयाततर्फ १७ हजार १७७ नमुना परीक्षण गर्दा १७ वटा र अर्धवार्षिक अवधिमा जम्मा १९ वटा नमुना प्रतिकूल पाइएको विभागले जनाएको छ । विभागका अनुसार यस अवधिमा आयातनिर्यात सहजीकरणका लागि नेपाल राष्ट्रिय एकद्वार प्रणालीबाट अनलाइन सेवा प्रदान गरिरहेको विभागले यस अवधिमा ८७३ वटा आयात अनुमतिपत्र जारी गरेको छ भने कागजात नपुगेका २२९ कन्साइन्मेन्ट अस्वीकृत गरेको छ । मोबाइल खाद्य प्रयोगशाला भ्यानमार्फत ६० पटक स्थलगत परीक्षण गरिएको भए पनि भदौमा भएको आन्दोलनका क्रममा विराटनगर र धनगढीका भ्यानमा क्षति पुगेकाले ती क्षेत्रमा सेवा प्रभावित भएको जानकारी विभागले दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193813",
      "image": "https://gorkhapatraonline.com/storage/media/339688/conversions/khadya-prabidhi-original-thumb.jpg"
    },
    {
      "slug": "193812",
      "title": "जाली नोटको कारोबार बढ्न सक्ने",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको आसन्न निर्वाचनका बेला नक्कली (जाली) नोटको कारोबार बढ्ने जोखिम उच्च छ । खास गरी भारतसँग सीमा जोडिएका तराई मधेशका क्षेत्रमा त्यस्तो जोखिम उच्च रहने गर्छ । सोही सम्भावनालाई ख्यालमा राख्दै जाली नोटको कारोबार न्यूनीकरण गर्न नेपाल राष्ट्र बैङ्क जनकपुरले जलेश्वरमा सचेतना कार्यक्रम गरेको छ ।   राष्ट्र बैङ्कका अनुसार निर्वाचन नजिकिँदै जाँदा बजारमा ठुलो परिमाणमा नगद चलनचल्ती हुने, गाउँ गाउँसम्म रकम ओसारपसार बढ्ने तथा अस्थायी रूपमा खुल्ने शिविर र प्रचारप्रसारका कार्यक्रममा नगद प्रयोग अधिक हुने भएकाले जाली नोट प्रचलनमा आउने सम्भावना रहन्छ ।",
      "longContent": "महोत्तरी समाचारदातामहोत्तरी, फागुन १५ गते । प्रतिनिधि सभाको आसन्न निर्वाचनका बेला नक्कली (जाली) नोटको कारोबार बढ्ने जोखिम उच्च छ । खास गरी भारतसँग सीमा जोडिएका तराई मधेशका क्षेत्रमा त्यस्तो जोखिम उच्च रहने गर्छ । सोही सम्भावनालाई ख्यालमा राख्दै जाली नोटको कारोबार न्यूनीकरण गर्न नेपाल राष्ट्र बैङ्क जनकपुरले जलेश्वरमा सचेतना कार्यक्रम गरेको छ । राष्ट्र बैङ्कका अनुसार निर्वाचन नजिकिँदै जाँदा बजारमा ठुलो परिमाणमा नगद चलनचल्ती हुने, गाउँ गाउँसम्म रकम ओसारपसार बढ्ने तथा अस्थायी रूपमा खुल्ने शिविर र प्रचारप्रसारका कार्यक्रममा नगद प्रयोग अधिक हुने भएकाले जाली नोट प्रचलनमा आउने सम्भावना रहन्छ । नेपाल राष्ट्र बैङ्क जनकपुरका निर्देशक डिलाराम सुवेदीले निर्वाचनमा जाली नोटको प्रयोग हुन सक्ने जोखिमलाई लक्षित गर्दै जनचेतनामूलक कार्यक्रम आयोजना गरिएको बताउँदै यस्तो कार्यक्रम देशव्यापी गरिने जानकारी दिनुभयो । निर्वाचनका समयमा नगद कारोबार उल्लेख्य रूपमा बढ्ने भएकाले सर्वसाधारण, व्यापारी तथा वित्तीय संस्थाहरूलाई जाली नोटबाट जोगाउन विशेष अभियान सञ्चालन गरिएको निर्देशक सुवेदीले बताउनुभयो । बिहीबार आयोजित कार्यक्रममा शिक्षक श्यामसुन्दर ठाकुरले काम विशेषले बैङ्कबाट रकम झिक्दा सोबाट केही थान जाली नोट फेला परेको र पछि आफूले बैङ्कबाट नोट साटेको बताउनुभयो । बैङ्कबाट रकम झिक्दा आफूले पनि जाली नोट चिन्न नसकेको तर जनकपुरस्थित राष्ट्र बैङ्कमा जाँदा कर्मचारीले एउटा नोट नक्कली रहेको र सोबारे सोधपुछ गर्दै जाँदा आफूलाई समेत नक्कली नोटबारे जानकारी भएको शिक्षक ठाकुरले जानकारी गराउनुभयो । नेपाल राष्ट्र बैङ्क जनकपुरका कर्मचारीले विद्यार्थी, सुरक्षा निकायका प्रतिनिधि, उद्योगी व्यापारी, बैङ्क तथा वित्तीय संस्थाका प्रतिनिधिलगायत स्थानीयको सहभगितामा जाली नोट पहिचान गर्ने, जाली नोट फेला परिहाले भने के गर्ने तथा जाली नोटको कारोबार गर्नेलाई कानुनी दण्ड सजायबारे सचेतना गराएका थिए ।बैङ्कका निर्देशक सुवेदीले रकमको कारोबार गर्नेले जाली नोटबारे जानकारी राख्ने हो भने प्रवेशद्वारमै नक्कली नोट रोक्न सकिने र यसले अनुसन्धान तथा नक्कली नोटको दुरुत्साहन रोक्न सकिने भएकाले जनचेतनामूलक कार्यक्रम गरिएको बताउनुभयो । सो कार्यक्रममा प्रतिनिधि सभा निर्वाचन, २०८२ मा उम्मेदवारी दिनुभएका केही उम्मेदवारको समेत उपस्थिति रहेको थियो ।कार्यक्रममा बैङ्कका उपनिर्देशक अमिष ढुङ्गेल, सहायक निर्देशक गङ्गेशकुमार झाले नक्कली र सक्कली नोटबारे जानकारी गराउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193812",
      "image": "https://gorkhapatraonline.com/storage/media/339687/conversions/211-original-thumb.jpg"
    },
    {
      "slug": "193811",
      "title": "‘बर्दघाट एसएमई भिलेज समुन्नतिको आधार बन्ने’",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "बर्दघाट एसएमई भिलेज समुन्नत नवलपरासीको आधार बन्ने विश्वास लगानीकर्ताले गरेका छन् । नेपाल उद्योग परिसङ्घको आयोजना तथा बर्दघाट उद्योग वाणिज्य सङ्घ, उद्योग व्यापार सङ्घ बर्दघाट र नेपाल उद्योग परिसङ्घ युवा उद्यमी मञ्चको सहआयोजनामा नवलपरासीको बर्दघाटमा आयोजित अन्तर्क्रियामा लगानीकर्ताले यस्तो विश्वास गरेका हुन् ।  परिसङ्घका कार्यवाहक अध्यक्ष निर्वाण चौधरीले बर्दघाट एसएमई भिलेजलाई मोडल ग्राम बनाउन पाइलट प्रोजेक्टका रूपमा अगाडि बढाउनुपर्ने बताउनुभयो । उहाँले बर्दघाट एसएमई ग्राममार्फत यस क्षेत्रमा साना तथा मझौला उद्योगलाई प्रवर्धन गर्न सकिने बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १५ गते । बर्दघाट एसएमई भिलेज समुन्नत नवलपरासीको आधार बन्ने विश्वास लगानीकर्ताले गरेका छन् । नेपाल उद्योग परिसङ्घको आयोजना तथा बर्दघाट उद्योग वाणिज्य सङ्घ, उद्योग व्यापार सङ्घ बर्दघाट र नेपाल उद्योग परिसङ्घ युवा उद्यमी मञ्चको सहआयोजनामा नवलपरासीको बर्दघाटमा आयोजित अन्तर्क्रियामा लगानीकर्ताले यस्तो विश्वास गरेका हुन् ।परिसङ्घका कार्यवाहक अध्यक्ष निर्वाण चौधरीले बर्दघाट एसएमई भिलेजलाई मोडल ग्राम बनाउन पाइलट प्रोजेक्टका रूपमा अगाडि बढाउनुपर्ने बताउनुभयो । उहाँले बर्दघाट एसएमई ग्राममार्फत यस क्षेत्रमा साना तथा मझौला उद्योगलाई प्रवर्धन गर्न सकिने बताउनुभयो ।  नेपाल सरकारका पूर्वसचिव अर्जुन पोखरेलले ‘एक पालिका एक औद्योगिक ग्राम’ अवधारणा अनुसार बर्दघाट एसएमई भिलेज अगाडि बढाइएको बताउनुभयो । उहाँले निजी क्षेत्रसँगको सहकार्य तथा सहयोगबिना औद्योगिक ग्राम सफल हुन नसक्ने भन्नुहुँदै ग्रामलाई सफल बनाउन निजी क्षेत्रले सहयोग गर्नुपर्ने बताउनुभयो ।  नेपाल उद्योग वाणिज्य महासङ्घका निवर्तमान अध्यक्ष शेखर गोल्छाले उद्योग ग्रामले औद्योगिकीकरणमा टेवा दिने बताउनुभयो । उहाँले गोल्छा गु्रप यस क्षेत्रमा उद्योग ल्याउने सन्दर्भमा सकारात्मक रहेको समेत बताउनुभयो । उहाँले उद्योग ग्राम बनेपछि धेरै सङ्ख्यामा उद्योग सञ्चालनमा आउने विश्वास गर्नुभयो । उहाँले एक सय अर्ब डलरको अर्थतन्त्र बनाउन लगानी प्रोत्साहन आवश्यक रहेको र कानुन अनुसार गरेको प्रतिफलको सम्मान सबैले गर्न सक्नुपर्नेमा जोड दिनुभयो । नेपाल उद्योग परिसङ्घका पूर्वअध्यक्ष विष्णुकुमार अग्रवालले कुल गार्हस्थ उत्पादनमा उत्पादनमूलक उद्योगको योगदान घटेर पाँच प्रतिशतमा आइसकेको भन्दै उद्योगको योगदान कसरी बढाउन सकिन्छ भन्नेतर्फ लाग्नुपर्ने बताउनुभयो । नेपाल उद्योग परिसङ्घका उपाध्यक्ष रोहित गुप्ताले स्थानीयको सहयोगका कारण एक वर्षभित्रै आफूले बर्दघाटमा कजरिया टायल उद्योग स्थापना गर्न सफल भएको बताउनुभयो । बर्दघाट उद्योग वाणिज्य सङ्घका अध्यक्ष लेखनाथ न्यौपानेले साना उद्योगको प्रवर्धनका लागि औद्योगिक ग्राम आवश्यक रहेको बताउनुभयो । उद्योग व्यापार सङ्घ बर्दघाटका उपाध्यक्ष लीलाहरि पौडेलले बर्दघाटको भौगोलिक पहुँच उद्योग स्थापनाका लागि महत्वपूर्ण रहेको बताउनुभयो । भारतसँगको सिमाना नजिक रहेकाले कच्चा पदार्थ आयात तथा उत्पादित वस्तु निर्यातमा सहजता रहेको उहाँले बताउनुभयो । नेपाल उद्योग परिसङ्घ लुम्बिनी प्रदेशका अध्यक्ष एजाज आलमले यस क्षेत्र रुपन्देहीसँग नजिक रहेको, सडक पूर्वाधार, विद्युत्लगायतका पूर्वाधारका कारण नयाँ उद्योग सञ्चालन गर्न सहज हुने बताउनुभयो । नबिल बैङ्कका प्रमुख कार्यकारी अधिकृत मनोज ज्ञवालीले यस क्षेत्र कृषि, पर्यटनसँगै ठुला उद्योगका लागि राम्रो सम्भावना देखिएको बताउनुभयो । नेपाल उद्योग परिसङ्घ युवा उद्यमी मञ्च लुम्बिनीका अध्यक्ष राजन कसजूले देशमै केही गर्छु भनेर युवाले उद्यम गरिरहेको भन्दै यस्ता उद्यमी युवालाई प्रोत्साहन गर्नुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193811",
      "image": "https://gorkhapatraonline.com/storage/media/339684/conversions/Barda_ghat-1024x680-original-thumb.jpg"
    },
    {
      "slug": "193724",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सुनचाँदीको मूल्य बढेको छ । बुधबारको तुलनामा सुनको मूल्य रु ६०० र चाँदीको मूल्य रु १० ले बढेको हो ।",
      "longContent": "काठमाडौँ,  फागुन १४ गते ।  आज स्थानीय बजारमा सुनचाँदीको मूल्य बढेको छ । बुधबारको तुलनामा सुनको मूल्य रु ६०० र चाँदीको मूल्य रु १० ले बढेको हो ।  नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य रु तीन १५ हजार ४०० र एक तोलाको चाँदीको रु पाँच हजार ७२५ कायम भएको छ । गत मङ्गलबार तीन लाख १४ हजार ८०० र एक तोला चाँदीको मोल रु पाँच हजार ७१५ निर्धारण भएको थियो । हिजो बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख १४ हजार ८०० र एक तोला चाँदीको मोल रु पाँच हजार ५८५ निर्धारण भएको छ । गत सोमबार एक तोला छापावाल सुन तीन लाख १३ हजार ५०० र एक तोला चाँदी रु पाँच हजार ५९५ मा खरिदबिक्री भएको थियो ।अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तरराष्ट्रिय बजारमा एक औँस सुन पाँच हजार १९० अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ९१ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193724",
      "image": "https://gorkhapatraonline.com/storage/media/339534/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "193707",
      "title": "चुनावी एजेन्डा : ज्योतिनगर पहिरो नियन्त्रण",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "यही फागुन २१ गते हुने निर्वाचनमा बुटवलको ज्योतिनगर पहिरो नियन्त्रण सबै उम्मेदवारको प्रतिबद्धतामा परेको छ । नेपाली कांग्रेस, नेकपा (एमाले), राष्ट्रिय स्वतन्त्र पार्टी तथा नेपाली कम्युनिस्ट पार्टीका उम्मेदवारले ज्योतिगर पहिरो नियन्त्रण गर्ने प्रतिबद्धता जनाएका छन् । एमालेबाट रुपन्देही क्षेत्र नं. २ का उम्मेदवार विष्णु पौडेलको प्रतिबद्धतापत्रमा ज्योतिनगर पहिरो नियन्त्रणको कुरा प्राथमिकतामा परेको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, फागुन १४ गते । यही फागुन २१ गते हुने निर्वाचनमा बुटवलको ज्योतिनगर पहिरो नियन्त्रण सबै उम्मेदवारको प्रतिबद्धतामा परेको छ । नेपाली कांग्रेस, नेकपा (एमाले), राष्ट्रिय स्वतन्त्र पार्टी तथा नेपाली कम्युनिस्ट पार्टीका उम्मेदवारले ज्योतिगर पहिरो नियन्त्रण गर्ने प्रतिबद्धता जनाएका छन् । एमालेबाट रुपन्देही क्षेत्र नं. २ का उम्मेदवार विष्णु पौडेलको प्रतिबद्धतापत्रमा ज्योतिनगर पहिरो नियन्त्रणको कुरा प्राथमिकतामा परेको छ । उहाँले ज्योतिनगरको पहिरो नियन्त्रणका लागि दीर्घकालीन समाधान खोज्ने प्रतिबद्धता गर्नुभएको छ । त्यसै गरी नेपाली कांग्रेसबाट रुपन्देही क्षेत्र नं. २ का उम्मेदवार चुन्नप्रसाद पौडेलले आफ्नो प्रतिबद्धता प्राथमिकताको सूचीमा सोही विषय राखेर प्रचारप्रसार गरिरहनुभएको छ । स्थानीय बासिन्दाले विशेष गरी वर्षायाममा पहिरोको जोखिम, अव्यवस्थित बस्ती, सुकुमवासी व्यवस्थापन, सडक र ढल निकासका समस्या समाधानका लागि पहल गर्न उम्मेदवारसमक्ष माग राख्ने गरेका छन् । स्थानीयले यस्ता माग राखेपछि उम्मेदवार पौडेलले मतदातासँग भन्नुभयो, “हामी चुनाव जित्न मात्र होइन, दीर्घकालीन समाधानका लागि आएका हौँ । ज्योतिनगरको पहिरो नियन्त्रण, सुरक्षित बस्ती निर्माण गर्छौं ।” राष्ट्रिय स्वतन्त्र पार्टी र नेपाली कम्युनिस्ट पार्टीबाट उम्मेदवार बनेका सुलभ खरेल र सुवास पाण्डेको चुनावी प्रतिबद्धतामा पनि ज्योतिनगरको पहिरोको कुरा उल्लेख छ । दुवै उम्मेदवारले ज्योतिनगरको पहिरो नियन्त्रण गर्न स्थानीय बासिन्दाको साथ र सहकार्यमा काम गर्ने उल्लेख गर्नुभएको छ । बुटवलका लागि ज्योतिनगर पहिरो विगत २६ वर्षदेखि अभिशाप बन्दै आएको छ । २०५५ साल भदौ २० गते बुटवलको ज्योतिनगर र मिलनपथ क्षेत्रमा पहिलो पटक पहिरो गएको थियो । चार वर्षअघि २०७८ सालमा पनि सोही ठाउँमा पहिरो जाँदा एक दर्जन घरमा क्षति पुगेको थियो । त्यसयताको करिब २६ वर्षदेखि ज्योतिनगर र लक्ष्मीनगर क्षेत्रका स्थानीयले धेरै पटक पहिरोकै कारण विस्थापनको पीडा भोग्दै आएका छन् । सङ्घीय सरकारले पहिरो प्रभावित मिलनपथ, ज्योतिनगर र लक्ष्मीनगरमा पहिरो नियन्त्रणका लागि गत आर्थिक वर्षमा करिब तीन करोड रुपियाँ बजेट विनियोजन गरी पहिरो नियन्त्रणका लागि काम गरेको थियो । पहिरो प्रभावितले ज्योतिनगर पहिरो नियन्त्रणका लागि दीर्घकालीन रूपमा काम गर्न उम्मेदवारको ध्यानाकर्षण गराउँदै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193707",
      "image": "https://gorkhapatraonline.com/storage/media/339516/conversions/1234-original-thumb.jpg"
    },
    {
      "slug": "193702",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १४  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४०, आलु रातो प्रतिकिलो रु २५, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ४०, बन्दा (नरिबल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ४०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ६०, काउली तराई प्रतिकिलो रु ४०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १६, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २२, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (राजमा) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ५५, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकिलो ५५, भिन्डी प्रतिकिलो १५०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ७० र स्कुस प्रतिकिलो रु ५० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ४०, चमसुर प्रतिकिलो रु ५०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ५०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ४०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १४०, च्याउ (डल्ले) प्रतिकिलो रु ४५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ८०, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ७०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १७०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ५०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३८०, अङ्गुर (हरियो) प्रतिकिलो रु २१०, अङ्गुर (कालो) प्रतिकिलो रु ३२०, सुन्तला (भारतीय) प्रतिकिलो रु १६०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १५०, भुइँकटहर प्रतिगोटा रु १५०, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ६५, काँक्रो (लोकलक्रस) प्रतिकिलो रु १००, रुख कटहर प्रतिकिलो रु १२०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु २००, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु ३५० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १२०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १५०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु ११०, हरियो लसुन प्रतिकिलो रु ५०, हरियो धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193702",
      "image": "https://gorkhapatraonline.com/storage/media/339510/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "193666",
      "title": "भन्सार नाका निगरानीका लागि परिपत्र",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचनको मिति नजिक आउँदै गर्दा सीमाक्षेत्रमा अवैध व्यापार बढ्न सक्ने सम्भावनालाई ध्यान गर्दै भन्सार विभागले सबै भन्सार कार्यालयलाई परिपत्र गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । प्रतिनिधि सभा निर्वाचनको मिति नजिक आउँदै गर्दा सीमाक्षेत्रमा अवैध व्यापार बढ्न सक्ने सम्भावनालाई ध्यान गर्दै भन्सार विभागले सबै भन्सार कार्यालयलाई परिपत्र गरेको छ । निर्वाचनका बेला सुरक्षा निकाय चुनावमा नै केन्द्रित हुनुपर्ने हुँदा अवैध व्यापार बढ्ने सम्भावना हुन्छ । आगामी २१ मा हुने प्रतिनिधि सभा निर्वाचनमा पनि खुला सीमानाका कारण छिमेकी मुलुक भारत र चीनबाट त्यस्तो व्यापारको सम्भावना रहेकाले भन्सार विभागले सावधानी अपनाएको हो ।  भन्सार विभागका निर्देशक एवं सूचना अधिकारी किशोर बर्तौलाले देशभरका ४३ भन्सार कार्यालयका प्रमुखलाई नियमन गर्न निर्देशन दिइएको जानकारी दिनुभयो ।चुनावले बजारमा उपभोग्य वस्तुको खपत बढ्ने हुँदा व्यवसायीले सीमानाकामा गएर सामान आयात गर्ने गर्छन् । बढ्दा सीमानाकाबाट बढी चोरीतस्करी पनि बढ्ने हुन्छ । निर्वाचनमा आवश्यक पर्ने सामग्री बढी खरिद हुने, खाद्यान्नको उपभोग बढ्ने हुँदा त्यसले गर्दा पनि अवैध व्यापार बढ्ने गर्छ । भन्सार विभागका सूचना अधिकारी बर्तौलाले निर्वाचनमा सुरक्षा निकायका कर्मचारी खटिएकाले सीमामा अवैध व्यापार बढ्ने सम्भावनाका आधारमा विभागले परिपत्र जारी गरेको जानकारी दिनुभयो । बजारमा माग हुने सामानको चोरीतस्करी बढ्ने सम्भावना भएकाले नियमन गर्न सबै भन्सार कार्यालयलाई परिपत्र गरिएको बर्तौलाले जानकारी दिनुभयो । अवैध व्यापार बढेर राजस्व छली हुने हुँदा नियमन गर्न राजस्व अनुसन्धान विभागलाई समेत पत्राचार गरिएको उहाँले जानकारी दिनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले चुनावका बेला बजारमा रकम परिचालन हुँदा उपभोग्य वस्तुको खपत बढी हुने गरेकाले बजारमा समस्या देखिन सक्ने सम्भावना रहने बताउनुभयो ।खुला सिमानाका कारण अवैध व्यापार बढ्दा राजस्व सङ्कलनमा समेत कमी आउने उहाँको भनाइ छ । यस्तो समस्याको स्थायी समाधानका लागि सरकारले करका दरहरू हेरफेर गर्न सुझाव दिनुभयो । बजारमा वस्तु तथा सेवाको माग बढ्दा औपचारिक तवरबाट व्यापार बढ्दै जाने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/193666",
      "image": "https://gorkhapatraonline.com/storage/media/339470/conversions/vansar-bhansar-original-thumb.jpg"
    },
    {
      "slug": "193664",
      "title": "डेरी उद्योगलाई जरिबाना",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले गोकर्णेश्वर नगरपालिका–९, अत्तरखेलको भगवती डेरी उद्योगको अनुगमन गरी २० हजार रुपियाँ जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले गोकर्णेश्वर नगरपालिका–९, अत्तरखेलको भगवती डेरी उद्योगको अनुगमन गरी २० हजार रुपियाँ जरिबाना गरेको छ । उक्त डेरी उद्योगको अनुगमनका दर्ता नवीकरण नगरी दुग्धजन्य उद्योग सञ्चालन गर्दै आएको फेला पारेपछि विभागको टोलीले सो बराबरको रकम जरिबाना गरेको जनाएको हो । विभागको अनुगमन टोलीले गएको सातादेखि नै निर्वाचनलक्षित अनुगमन गर्दै आएको छ । निर्वाचनका बेलामा नियमनकारी निकायको निर्वाचनतिर बढी केन्द्रित हुँदा बजारमा म्याद नाघेका वस्तु बजारमा बिक्री हुन सक्ने भन्दै अनुगमलाई तीव्र पार्दै आएको विभागका निर्देशक नरहरि तिवारीले जानकारी दिनुभयो । उहाँका अनुसार विभागको अनुगमन टोलीले बुधबार उक्त डेरी उद्योगसहित १२ वटा खाद्य किराना, डेरी उद्योग, होटेल रेस्टुरेन्टको अनुगमन गरेको छ । अनुगमनका क्रममा केही न केही कैफियत देखिएपछि सुधारको निर्देशन दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193664",
      "image": "https://gorkhapatraonline.com/storage/media/339468/conversions/milk_7kda0nWc30-original-thumb.jpg"
    },
    {
      "slug": "193661",
      "title": "पर्यटनबाट अर्थतन्त्र उकास्ने वाचा",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "निर्वाचनमा उत्साहजनक रूपमा सहभागी भइरहेका राजनीतिक दलहरूले पर्यटन क्षेत्रलाई राष्ट्रिय अर्थतन्त्र, रोजगारी र उद्यमशीलताको मुख्य आधार बनाउने साझा प्रतिबद्धता अघि सारेका छन् ।  आगामी बिहीबार हुने गइरहेको प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले जनतासमक्ष लगेका प्रमुख वाचामध्ये पर्यटन र नागरिक उड्डयन क्षेत्रमा आर्थिक रूपान्तरण गर्ने साझा एजेन्डा अघि सारेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । निर्वाचनमा उत्साहजनक रूपमा सहभागी भइरहेका राजनीतिक दलहरूले पर्यटन क्षेत्रलाई राष्ट्रिय अर्थतन्त्र, रोजगारी र उद्यमशीलताको मुख्य आधार बनाउने साझा प्रतिबद्धता अघि सारेका छन् ।आगामी बिहीबार हुने गइरहेको प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले जनतासमक्ष लगेका प्रमुख वाचामध्ये पर्यटन र नागरिक उड्डयन क्षेत्रमा आर्थिक रूपान्तरण गर्ने साझा एजेन्डा अघि सारेका हुन् ।नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) र राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) लगायतका राजनीतिक दलले जारी गरेका प्रतिबद्धतामा सबैले भैरहवा र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा देखिएका कूटनीतिक र प्राविधिक जटिलताको समाधान गरी विमानस्थल पूर्ण क्षमतामा सञ्चालन गर्ने, हवाईसेवा विस्तार र नयाँ हवाई रुट विस्तार, पर्यटन पूर्वाधार विकास, पर्यटनमा आधारित उद्योगमा मर्यादित रोजगारीसँगै नेपाललाई युरोपेली सङ्घको कालो सूचीबाट हटाउनेलगायतका वाचा अघि सारेका छन् ।नेपाली कांग्रेसले पर्यटन पूर्वाधारको व्यवस्थापनको कमजोरीलाई सुधार्ने, हवाई भाडादरलाई प्रतिस्पर्धी बनाउने, युरोपेली सङ्घको हवाई सुरक्षा प्रतिबन्धबाट नेपाललाई हटाउन पहल गर्ने, उड्डयन नियामक निकायलाई स्वायत्त निकायमा विभाजन, पर्यटन यात्रालाई झन्झटिलो, सुलभ हवाई भाडालगायत सुरक्षित र किफायती हवाईसेवा उपलब्ध गराउने प्रतिबद्धता मतदातासमक्ष गरेको छ । कांग्रेसले पर्यटन क्षेत्रको योगदानलाई कुल गार्हस्थ उत्पादनमा २० प्रतिशत पु¥याउने, १० वर्षमा वार्षिक ३० लाख पर्यटक भित्र्याउने आधार अघि सारेको छ ।नेकपा (एमाले) ले पर्यटनको पूर्वाधार विकास, बजार प्रवर्धन, हवाईसेवा विस्तार, आन्तरिक सुरक्षा र नयाँ गन्तव्यको विकास गरेर पाँच वर्षमा पर्यटक आगमन दोब्बर गर्ने प्रतिबद्धता घरदैलोमा लगेको छ । एमालेले सार्वजनिक गरेको घोषणापत्रमा पर्यटकको सुरक्षा, पर्यटन सेवाको गुणस्तर, पर्यटकको बसाइ लम्ब्याउने लक्ष्यसहित अन्तर्राष्ट्रिय उडानलाई सुविधाजनक बनाउने, अन्तर्राष्ट्रिय उडान सेवाप्रदायकसँग सहकार्य बढाउने, आन्तरिक हवाईसेवालाई सहज, सुरक्षित र आरामदायी बनाउने, भिसा तथा आन्तरिक उडान भाडादरमा पुनरवलोकन गर्ने, पर्यटन उद्योगमा निजी क्षेत्रको सहभागितालाई प्रोत्साहन गर्नेलगायतका वाचा मतदातासमक्ष लगेको छ ।त्यस्तै नेपाली कम्युनिस्ट पार्टीले कृषि, पर्यटन, सूचना प्रविधि तथा कृषिमा आधारित उद्योगमा सामूहिक सहकारी मोडेलबाट आगामी पाँच वर्षमा १५ लाख मर्यादित रोजगारी सिर्जना गर्ने, नेपाललाई सुरक्षित र पहुँचयोग्य पर्यटन गन्तव्य बनाउने, स्वदेशमै लगानी प्रवर्धन गर्ने, निजी क्षेत्रसँग राज्यको सहकार्य सुनिश्चित गर्ने र हरेक नगरपालिकामा पर्यटन प्रोफाइल तयार गर्ने लक्ष्य अघि सारेको छ । नेकपाले पनि पोखरा र भैरहवा अन्तर्राष्ट्रिय विमानस्थल सञ्चालन, अन्तर्राष्ट्रिय उडान विस्तार र नेपाली जहाजमाथिको युरोपेली प्रतिबन्ध हटाउने प्रतिबद्धता आममतदातासमक्ष गरेको छ ।राष्ट्रिय स्वतन्त्र पार्टीले संरचनागत सुधारमार्फत प्रतिस्पर्धी पर्यटन अर्थतन्त्र निर्माण गर्ने लक्ष्य लिएको छ । नेपाल नागरिक उड्डयन प्राधिकरणलाई नियामक र सेवाप्रदायक निकायमा विभाजन गर्ने, पाँच वर्षभित्र पर्यटक आगमन र प्रतिव्यक्ति खर्च दोब्बर बनाउने लक्ष्य उक्त दलको छ । रास्वपाले पनि पोखरा र भैरहवा विमानस्थल सञ्चालनका लागि विभिन्न सेवा सुविधामा छुट दिने, आठ हजार फिटमाथि उचाइ भएका हिमाल आरोहण गर्न मापदण्ड तोक्ने, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको नयाँ टर्मिनल भवन निर्माणको योजना अघि बढाउनेलगायतका लक्ष्य अघि सारेको छ ।त्यस्तै गरी राप्रपाले प्राकृतिक, धार्मिक र आरोग्य पर्यटनलाई राष्ट्रिय अर्थतन्त्रको मेरुदण्ड बनाउने एजेन्डा अघि सारेको छ । पूर्वाधार विकासलाई उच्च प्राथमिकतामा राख्दै पदयात्रा अनुमति प्रणाली सरल बनाउने र वैकल्पिक ट्रेकिङ रुट विकास गर्ने, धार्मिक पर्यटनको प्रवर्धन र नेपाललाई आरोग्य पर्यटनको अन्तर्राष्ट्रिय केन्द्रका रूपमा विकास गर्ने मतदातासमक्ष प्रतिबद्धता जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193661",
      "image": "https://gorkhapatraonline.com/storage/media/339465/conversions/Tourism-in-Basantapur-Durbar-square_-201-original-thumb.jpg"
    },
    {
      "slug": "193660",
      "title": "उपभोक्ता अदालतले पायो नेतृत्व",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "आठ महिनादेखि नेतृत्वविहीन उपभोक्ता अदालतले नेतृत्व पाएको छ । मन्त्रीपरिषद्को मङ्गलबारको बैठकले न्यायपरिषद्को सिफारिसमा काठमाडौँ जिल्ला अदालतसमेत हेर्ने गरी न्यायाधीश डा. दिवाकर भट्टलाई उपभोक्ता अदालतको अध्यक्ष तोकेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १४ गते । आठ महिनादेखि नेतृत्वविहीन उपभोक्ता अदालतले नेतृत्व पाएको छ । मन्त्रीपरिषद्को मङ्गलबारको बैठकले न्यायपरिषद्को सिफारिसमा काठमाडौँ जिल्ला अदालतसमेत हेर्ने गरी न्यायाधीश डा. दिवाकर भट्टलाई उपभोक्ता अदालतको अध्यक्ष तोकेको हो ।एक दशकभन्दा बढी समय न्यायसेवाको सरकारी वकिलका रूपमा काम गर्दै उहाँले त्रिभुवन विश्वविद्यालयमा कानुनमा स्नातकोत्तर (एलएलएम) र हङकङ विश्वविद्यालयबाट अन्तर्राष्ट्रिय कानुन र मानव अधिकारको अध्ययन गर्नुभएको जनाइएको छ । न्याय र कानुनका क्षेत्रमा दर्जनौँ अनुसन्धानमूलक लेखरचना प्रकाशन गर्नुभएका भट्टले फौजदारी कानुनमा विद्यावारिधि (पिएचडी) गर्नुभएको छ । उपभोक्ता अदालतको संरचना अनुसार एक जना जिल्ला न्यायाधीश अध्यक्ष रहने र न्यायसेवा तथा नेपाल सरकारको वित्तीय सेवाबाट एक/एक सदस्य गरी तीन सदस्यीय इजलास रहने व्यवस्था छ । गएको भदौ ७ गतेदेखि सो अदालतका अध्यक्षसमेत रहनुभएका जिल्ला न्यायाधीश रामप्रसाद शर्माको धादिङ जिल्ला अदालतमा सरुवा भएसँगै उक्त पद खाली हुँदै रहेको थियो । उपभोक्ता अदालतमा लामो समयदेखि अध्यक्ष नहुँदा अदालतमा आएका कतिपय मुद्दाको फैसलामा समस्या भएको थियो । नेपालको संविधानले नै उपभोक्तामाथि हुने ठगी र अन्य क्षतिपूर्तिसम्बन्धी गुनासोको प्रभावकारी सुनुवाइका लागि छुट्टै अदालतको परिकल्पना गरेको छ । उपभोक्ता संरक्षण ऐन, २०७५ र नियामावली २०७६ ले गरेको व्यवस्था अनुसार उपभोक्ता दिवसको अवसरमा गत चैत २ गते उपभोक्ता अदालतको स्थापना गरियो । गएको चैतमा स्थापना गरिएको उपभोक्ता अदालत आठ महिनादेखि नेतृत्वविहीन हुँदा बजारभाउ नियन्त्रण गर्ने, उपभोक्ता ठगी रोक्न र अन्यायमा परेका उपभोक्तालाई न्याय सुनिश्चित गर्नेलगायतका अदालतका आएका उजुरीको फैसला प्रभावित भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/193660",
      "image": "https://gorkhapatraonline.com/storage/media/339464/conversions/Diwakar-bhatta-original-thumb.jpg"
    },
    {
      "slug": "193654",
      "title": "जल सङ्कटमा समग्र मधेश",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलले घोषणापत्रमार्फत समग्र विकासका लागि आकर्षक प्रतिबद्धता व्यक्त गरेका छन् । ती प्रतिबद्धतामा मधेश प्रदेशको प्रमुख समस्याबारे स्पष्ट रूपमा उल्लेख गरिएको छैन । पछिल्लो वर्षमा मधेश प्रदेशमा जल सङ्कट प्रमुख समस्या बनेको छ ।   विगतदेखि नै दलले मधेशलाई अन्नको भण्डार बनाउने, कृषि क्रान्ति ल्याउने र मधेशले देशलाई खुवाउने जस्ता आकर्षक नारा दिँदै आएका छन् तर मधेश प्रदेश दिनप्रतिदिन गहिरिँदो जल सङ्कटको चपेटामा पर्दै आएको छ । गत वर्ष सङ्घीय सरकारले मधेशका भूभागलाई सुक्खा सङ्कटग्रस्त क्षेत्र घोषणा गरेको थियो ।",
      "longContent": "लक्ष्मी चौधरीजनकपुरधाम, फागुन १४ गते । आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलले घोषणापत्रमार्फत समग्र विकासका लागि आकर्षक प्रतिबद्धता व्यक्त गरेका छन् । ती प्रतिबद्धतामा मधेश प्रदेशको प्रमुख समस्याबारे स्पष्ट रूपमा उल्लेख गरिएको छैन । पछिल्लो वर्षमा मधेश प्रदेशमा जल सङ्कट प्रमुख समस्या बनेको छ । विगतदेखि नै दलले मधेशलाई अन्नको भण्डार बनाउने, कृषि क्रान्ति ल्याउने र मधेशले देशलाई खुवाउने जस्ता आकर्षक नारा दिँदै आएका छन् तर मधेश प्रदेश दिनप्रतिदिन गहिरिँदो जल सङ्कटको चपेटामा पर्दै आएको छ । गत वर्ष सङ्घीय सरकारले मधेशका भूभागलाई सुक्खा सङ्कटग्रस्त क्षेत्र घोषणा गरेको थियो ।जल सतहको अवस्थाजहिल्यै ३० फिटदेखि एक सय फिटमुनिसम्म चापाकलबाट सहजै पानी आउने मधेशको भूमिमा अहिले चार सयदेखि पाँच सय फिट गहिराइसम्म चापाकलको लेयर (पानीको सतह) भेटिने गरेको सप्तरीको रुपनी गाउँपालिका निवासी चापाकल मिस्त्री पुलकित यादवले बताउनुभयो । यता महोत्तरी जिल्लास्थित औरही नगरपालिका–३ का कृषक मतदाता जगदीश साहले खानेपानीको स्रोत सुक्दै जाँदा कृषि उत्पादनमा प्रत्यक्ष असर परेको बताउनुभयो । आर्थिक राजधानीका रूपमा चिनिने वीरगन्जमा गत वर्ष गर्मीयाम सुरु हुनासाथ खानेपानीको हाहाकार मच्चियो । टोल टोलमा ट्याङ्करमार्फत पानी वितरण गर्न स्थानीय, प्रदेश र सङ्घीय सरकार सक्रिय हुनु परेको थियो । केही वर्षअघिदेखि नै पर्सा, धनुषा, सप्तरी, सर्लाही, महोत्तरीलगायतका मधेशका जिल्लाका विभिन्न स्थानमा यस्तै समस्या दोहोरिँदै आएको छ । पर्यावरण अभियानकर्ता सुरेश शर्माले चुरे क्षेत्रको अन्धाधुन्ध दोहन, वन विनाश र भू–पुनर्भरण (रिचार्ज) प्रणालीको अभावलाई जल सङ्कटको मुख्य कारण रहेको बताउनुभयो । गर्मीयाम सुरु हुनेबित्तिकै धनुषा, महोत्तरी, सर्लाही, पर्सालगायत जिल्लामा खानेपानीको चरम अभाव देखिने गरेको शर्माले बताउनुभयो ।गर्मीयाममा मधेशका उत्तरी र मध्यभाग तथा जिल्लाका सहरमा चैत महिनाबाट पानीको काकाकुल हुने गरेको ऊर्जा, सिँचाइ तथा खानेपानी मन्त्रालय मधेश प्रदेशका निमित्त सचिव रामकुमार खङ्गले बताउनुभयो । उहाँले चैत महिनाको अन्तिम सातादेखि मधेशमा पानीको सतह औसतमा तीन फिटसम्म घट्ने गरेको जानकारी दिनुभयो । राजनीतिक दलको निर्वाचन घोषणापत्र, वाचापत्र, प्रतिज्ञापत्रमा कृषि आधुनिकीकरण, सिँचाइ विस्तार र जलस्रोत व्यवस्थापनका योजना उल्लेख गरे पनि दिगो जल व्यवस्थापनका ठोस कार्यक्रम भने कार्यान्वयनमा आउन नसकेको राजनीतिक विश्लेषक अर्थविद् प्राडा भोगेन्द्र झाले बताउनुभयो । गौरवका आयोजना विगत सात वर्षदेखि निर्माणाधीन जनकपुरधाम उपमहानगरपालिका–१४, रजौलस्थित रामजानकी अन्तर्राष्ट्रिय बहुउद्देश्यीय रङ्गशाला अहिलेको दलको चुनावी घोषणामा परेको भेटिएन । दलमध्ये राष्ट्रिय स्वतन्त्र पार्टीले सात वटै प्रदेशका अन्तर्राष्ट्रिय रङ्गशाला निर्माण गर्ने घोषणापत्रमा राखेको छ । यस्तै मधेशको मेरुदण्डका रूपमा रहेको हुलाकी सडकको धनुषा र सिराहा जोड्ने पूर्वाधार आयोजना अन्तर्गतको कमला पुल पनि हो । जुन विगत १४ वर्षदेखि अधुरो अवस्थामा छ । जसले गर्दा हुलाकी सडकको बाटो पार गर्ने नागरिकलाई लामो दुरी पार गर्न बाध्य बनाएको छ भने बर्सातमा त्यो पुल प्रयोग गर्नेले सास्ती भोग्दै आएको स्थानीय सोभित महतोको भनाइ छ ।  यसै गरी मधेश प्रदेशको राजधानी जनकपुरधामस्थित जानकी मन्दिरलाई अन्तर्राष्ट्रियस्तरमा चिनाउनका लागि विश्व सम्पदा सूचीमा सूचीकृत गराउन १२ वर्षदेखि स्थानीय स्तरमा आवाज उठ्दै आएका छन् । भोर संस्थाको नेतृत्वमा स्वदेशी विदेशी पर्यटक भित्र्याएर पर्यटन प्रवर्धनमा टेवा पुग्ने विश्वासका साथ विश्व सम्पदामा सूचीकरणका लागि पहल गर्दै आएको संस्थाका अध्यक्ष तथा जानकी मन्दिर विश्वसम्पदा सूचीका अभियानी राजकुमार महतोले बताउनुभयो । मानव विकास सूचाङ्कमा पछाडिदलहरूले प्रत्येक निर्वाचनमा शिक्षा, स्वास्थ्य, रोजगारी, कृषि, पर्यटन र पूर्वाधार विकास निर्माणमा प्रतिबद्धता जनाउँदै आएका छन् । दलहरूको प्रतिबद्धता अनुसार काम नहुँदा शिक्षामा खासै सुधार भएको तथ्याङ्कमा देखिएन । मानव विकास सूचाङ्कमा मधेशको साक्षरता दर एकदमै कमजोर अवस्थामा रहेको छ । मानव विकास सूचाङ्कमा मधेश ०.४२१ प्रतिशतमा रहेको छ । राष्ट्रिय जनगणना २०७८ अनुसार प्रदेशमा साक्षरता करिब १५ प्रतिशतले उक्लिए पनि सातै प्रदेशमध्ये सबैभन्दा कम रहेको छ । मधेशका आठ जिल्लाका साक्षरता दर ४८.५४ प्रतिशतबाट फड्को मार्दै ६३.५ प्रतिशत पुगेपछि सबैभन्दा कम नै रहेको देखिन्छ । सबैभन्दा कम साक्षरता भएका मधेश प्रदेशकै चार वटा जिल्ला रौतहट, महोत्तरी, सर्लाही र बारा रहेका छन् । जनगणनाको तथ्याङ्क अनुसार रौतहटको ५७.७५, महोत्तरी ५९.७७, सर्लाही ६०.३१ र बाराको ६४.५४ प्रतिशत रहेको छ । धनुषा, सिराहा, सप्तरी र पर्सा साक्षरता दर यी जिल्लाबाहेक केही बढी छन् ।उम्मेदवारको भनाइ मधेश प्रदेशको राजधानीसमेत रहेको धनुषा क्षेत्र नं. ३ का नेपाली कांग्रेसका प्रतिनिधि सभा सदस्यका उम्मेदवार विमलेन्द्र निधिले आफू यस क्षेत्रको प्राकृतिक उम्मेदवार भएको दाबी गर्दै आउनुभएको छ । उहाँ यसै क्षेत्रबाट निर्वाचित भएर पटक पटक मन्त्री तथा उपप्रधानमन्त्रीसमेत रहनुभएको थियो । उहाँले विगतमा यस क्षेत्रमा पूर्वाधार विकासका क्षेत्रमा उल्लेखनीय काम गरेको दाबी गर्नुभयो । उहाँले मधेशको जलसङ्कटलाई चुरे क्षेत्रसँग जोड्दै आफू निर्वाचित भएपछि चुरे संरक्षण, वृक्षारोपण, रेवाटर हार्भेस्टिङ तथा सिँचाइ सुलभ व्यवस्था गर्ने बताउनुभयो । धनुषा निर्वाचन क्षेत्र नं. ३ नेकपा (एमाले) का उम्मेदवार जुलीकुमारी महतोले मधेश प्रदेशको दिगो विकास र जलपर्यावरण संरक्षणलाई केन्द्रमा राख्दै दीर्घकालीन योजना अघि सार्ने बताउनुभयो । उहाँले दीर्घकालीन रूपमा मरिन डाइभर्सनको पानी कमला नदी हुँदै मधेशमा ल्याउने योजना अघि बढाउनुका साथै मधेशका केही जिल्लामा कोशी नदीबाट सिँचाइ र खानेपानीको स्थायी व्यवस्था गर्ने दीर्घकालीन योजना तयार गरिने बताउनुभयो । जलवायु परिवर्तनका कारण मधेशमा बढ्दो बाढी, खडेरी र पानीको सङ्कटलाई ध्यानमा राख्दै प्रदेशलाई सुरक्षित राख्न समग्र दीर्घकालीन योजना निर्माण प्रतिबद्ध रहेको महतोले जानकारी दिनुभयो ।यसै गरी सोही क्षेत्रका राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवार मनिष झाले पार्टीको घोषणापत्रमा वातावरणीय सुरक्षा, चुरे क्षेत्रको संरक्षण, ढुङ्गा, गिट्टी र बालुवाको अनियन्त्रित दोहन रोक्न, तराईका नदी ढुङ्गा गिट्टीले भरेर डुबानको जोखिम कम गर्न उल्लेख गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193654",
      "image": "https://gorkhapatraonline.com/storage/media/339458/conversions/jala-sankat-original-thumb.jpg"
    },
    {
      "slug": "193622",
      "title": "सकारात्मक सर्किटसँगै नेप्सेमा दोहोरो अङ्कको वृद्धि",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक आज १० दशमलव ३० अङ्कले बढेर दुई हजार ६४८ दशमलव ९० विन्दुमा कायम भएको छ ।",
      "longContent": "काठमाडौँ, फागुन १३ गते ।नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक आज १० दशमलव ३० अङ्कले बढेर दुई हजार ६४८ दशमलव ९० विन्दुमा कायम भएको छ ।आज ३३३ कम्पनीको एक करोड चार लाख ५६ हजार ९८० कित्ता शेयर ४८ हजार ६४० पटक खरिदबिक्री हुँदा चार अर्ब ४५ करोड ११ लाख ४९ हजार ८० बराबरको कारोबार भएको छ । कारोबारमा वित्त समूह शून्य दशमलव २८, म्युचुअल फन्ड शून्य दशमलव ०२ र व्यापार समूह शून्य दशमलव ०.८९ प्रतिशतले घटेको छ भने अन्य सबै समूहका उपसूचक बढेका छन् ।बैंकिङ समूह शून्य दशमलव २२, विकास बैंक शून्य दशमलव २१, होटल तथा पर्यटन शून्य दशमलव ४७, जलविद्युत् शून्य दशमलव ३९, लगानी शून्य दशमलव ३०, जीवन बिमा एक दशमलव ७९, उत्पादन तथा प्रशोधन शून्य दशमलव ८३, लघुवित्त शून्य दशमलव १५, निर्जीवन बिमा शून्य दशमलव १९ र अन्य समूह शून्य दशमलव ३५ अङ्कले बढेको छ ।आजको कारोबारमा सलपा विकास बैंक लिमिटेड र रिलायन्स स्पिनिङ मिल्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै घट्नेमा हिमालयन पावर पार्टनर लिमिटेडको शेयर मूल्य पाँच दशमलव ९८ प्रतिशतले घटेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै आँखुखोला जलविद्युत् कम्पनी लिमिटेडको रु २८ करोड ६९ लाख १९ हजार २७५ बराबरको आठ लाख तीन हजार ६१० कित्ता शेयर किनबेच भएको नेप्सेले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193622",
      "image": "https://gorkhapatraonline.com/storage/media/339405/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "193605",
      "title": "एघार अर्ब ५२ करोडको पेट्रोलियम पदार्थ आयात",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२ र ८३ को माघ मसान्तसम्ममा पूर्वी नाका काँकडभिट्टाबाट  ११ अर्ब ५२ करोड २६ लाख ४६ हजार मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ ।",
      "longContent": "भद्रपुर (झापा), फागुन १३ गते । चालु आर्थिक वर्ष २०८२ र ८३ को माघ मसान्तसम्ममा पूर्वी नाका काँकडभिट्टाबाट ११ अर्ब ५२ करोड २६ लाख ४६ हजार मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ । पूर्वी नाकाबाट पेट्रोल, डिजेल, एलपी ग्यास, एटिएफ, मट्टितेल आयात भएको हो । मेची भन्सार कार्यालयका सूचना अधिकारी एवं भन्सार अधिकृत ईश्वरकुमार हुमागाईंका अनुसार आव २०८१ र ८२ को सोही अवधिको तुलनामा ६० करोड २० लाख १० हजारले पेट्रोलियम पदार्थको आयातमा वृद्धि भएको छ । आयात बढेसँगै पेट्रोलियम पदार्थबाट प्राप्त राजश्व छ दशमलव ७० प्रतिशतले बढेको सूचना अधिकारी हुमागाईंले जानकारी दिनुभयो । कार्यालयको तथ्याङ्कअनुसार चालु आवको सात महिनामा पेट्रोलियम पदार्थ आयातबाट  पाँच अर्ब ६३ करोड ४५ लाख ७३ हजार राजस्व सङ्कलन भएको छ ।उक्त अवधिमा  पाँच अर्व ५३ करोड ४१ लाख मूल्य पर्ने ६२ हजार ९३२ किलोलिटर पेट्रोल आयात भएको थियो । यसैगरी रु तीन अर्ब ८१ करोड २८ लाख मूल्य पर्ने ४० हजार ३५२ किलोलिटर डिजेल आयात भएको छ ।त्यस्तै उक्त सात महिनाको अवधिमा  एक अर्ब ४६ करोड ३१ लाख मूल्य पर्ने १४ हजार ९९९ मेट्रिकटन एलपी ग्यास,  ४३ करोड ५८ लाख मूल्य पर्ने चार हजार ७३६ किलोलिटर एटिएफ र रु ११ करोड ३० लाख मूल्य पर्ने एक हजार २१२ किलोलिटर मट्टितेल आयात भएको सूचना अधिकारी हुमागाईंले जानकारी दिनुभयो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193605",
      "image": "https://gorkhapatraonline.com/storage/media/339363/conversions/azbdzcfxb-original-thumb.jpg"
    },
    {
      "slug": "194078",
      "title": "कलंकी मन्दिर सुधार समितिमा रायमाझी",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "कलंकी मन्दिर संरक्षण तथा समाज सुधार संस्थाको २३ औँ वार्षिक साधारणसभा शनिबार सम्पन्न भएको छ । साधारण सभाले नयाँ कार्यसमिति सर्वसम्मत रूपमा चयन गरेको छ । सभाले लक्ष्मण रायमाझीको अध्यक्षतामा नयाँ कार्यसमिति चयन गरेको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, फागुन १६ गते । कलंकी मन्दिर संरक्षण तथा समाज सुधार संस्थाको २३ औँ वार्षिक साधारणसभा शनिबार सम्पन्न भएको छ । साधारण सभाले नयाँ कार्यसमिति सर्वसम्मत रूपमा चयन गरेको छ । सभाले लक्ष्मण रायमाझीको अध्यक्षतामा नयाँ कार्यसमिति चयन गरेको हो ।नवगठित कार्यसमितिको उपाध्यक्षत्रयमा अमरसिंह थापा, आदेश्वर बुढाथोकी र राजेशकुमार सुवेदीलाई चयन गरेको छ । सचिवमा गोविन्दप्रसाद पौडेल, कोषाध्यक्षमा सुरेश खत्री तथा सहसचिवमा इन्दिरा रिजाल सर्वसम्मत चयन हुनुभयो ।यसैगरी सदस्यहरूमा सुरेन्द्रकुमार दाहाल, सुन्दरकुमार थापा, जन्गनाथ अधिकारी,  गोविन्द सुवेदी, केशव सुवेदी, ध्रुवहरि रिजाल, ईश्वरी केसी, बलराम श्रेष्ठ, शारदा कार्की, रामकृष्ण श्रेष्ठ, शान्तराम थापा मगर, भीमभक्त श्रेष्ठ, रमेश खत्री, प्रकाशमान सिल्पकार लगायत रहेका छन् ।साधारणसभाको अवसरमा संस्थालाई विभिन्न रूपमा सहयोग गर्ने व्यक्तित्वहरूलाई सम्मान गरिएको थियो । संस्थाले मन्दिर संरक्षण, सरसफाइ, सामाजिक सचेतना तथा समाज सुधारसम्बन्धी गतिविधिमा योगदान दिनेको प्रशंसा गर्दै सम्मानपत्र प्रदान गरेको जनाएको छ ।कार्यक्रमको उदघाटन काठमाडौं महानगरपालिकाका पूर्व मेयर बिद्यासुन्दर शाक्यले गर्नुभयो । उदघाटन मन्तव्य व्यक्त गर्दै उहाँले मन्दिर संरक्षण मात्र नभइ समाज सुधारको उद्देश्यसहित स्थापना भएको संस्थाले उदाहरणीय काम गर्दैआएको बताउनुभयो ।नवनिर्वाचित अध्यक्ष लक्ष्मण रायमाझीले संस्थाको उद्देश्यअनुसार मन्दिर संरक्षण, धार्मिक तथा सांस्कृतिक गतिविधिको प्रवर्धन र समाज सुधारका कार्यक्रमलाई अझ प्रभावकारी बनाउने प्रतिबद्धता व्यक्त गर्नुभयो । संस्थाले आगामी कार्यकालमा मन्दिर क्षेत्रको भौतिक पूर्वाधार सुधार, नियमित सरसफाइ, धार्मिक कार्यक्रमको व्यवस्थापन तथा समुदायलक्षित सामाजिक अभियानलाई प्राथमिकतामा राख्ने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/194078",
      "image": "https://gorkhapatraonline.com/storage/media/340047/conversions/2-(49)-original-thumb.jpg"
    },
    {
      "slug": "194072",
      "title": "सवारी दुर्घटनामा एकको मृत्यु",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "झापाको बिर्तामोडमा दुईवटा सवारीसाधन ठक्कर खाँदा एक जनाको मृत्यु भएको छ । दुर्घटना भित्री सडक खण्डमा शुक्रबार  राति भएको हो ।",
      "longContent": "लीलाराज खड्का बिर्तामोड, फागुन १६ गते । झापाको बिर्तामोडमा दुईवटा सवारीसाधन ठक्कर खाँदा एक जनाको मृत्यु भएको छ । दुर्घटना भित्री सडक खण्डमा शुक्रबार  राति भएको हो ।जिल्ला प्रहरी कार्यालय झापाका अनुसार मृत्यु हुनेमा मेचीनगर –१३ चारआलीका २५ वर्षीय विशाल पौडेल रहनुभएको छ । उहाँको बिएण्डसी अस्पताल बिर्तामोडमा उपचारको क्रममा मृत्यु भएको हो ।शुक्रबार राति ९ः२० बजे बिर्तामोड –४ स्थित निर्माणाधीन नागरिक सामुदायिक अस्पताल अगाडि हर्कलाल मार्गमा कार र मोटरसाइकल जुध्दा मोटरसाइकल चालक पौडेलको घटनास्थलमा मृत्यु भएको हो ।दुर्घटनामा मोटरसाइकलको पछाडि बसेका कनकाई –६ का २५ वर्षीय चन्द्रकिशोर चापागाईं गम्भीर घाइते हुनुभएको छ । उहाँको बिएण्डसी अस्पताल बिर्तामोडमा उपचार भइरहेको छ । उहाँको चिन्ताजनक अवस्थामा उपचार भइरहेको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ ।प्रहरीका अनुसार बिर्तामोडबाट सैनिक बजारतर्फ जाँदैगरेको बागमती प्रदेश ०१–०२५ च ६०५० नम्बरको कार र विपरित दिशाबाट आउँदैगरेको प्र १–०१–०१६ प ३९५९ नम्बरको मोटरसाइकल एकआपसमा ठक्कर खाँदा दुर्घटना भएको हो ।प्रहरीले कार चालक बिर्तामोड ६ का २५ वर्षीय चिराग सिन्हालाई नियन्त्रणमा लिएको छ । घटनाकारे थप अनुसन्धान जारी रहेको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/194072",
      "image": "https://gorkhapatraonline.com/storage/media/340041/conversions/car-original-thumb.jpg"
    },
    {
      "slug": "194049",
      "title": "मुस्ताङमा मदिरा बिक्री रोक",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनमा सुरक्षालाई मध्यनजर गर्दै मुस्ताङमा ६ दिनका लागि मदिराजन्य पदार्थको बिक्री–वितरण तथा सेवनमा पूर्णरूपमा रोक लगाइने भएको छ ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), फागुन १६ गते । फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनमा सुरक्षालाई मध्यनजर गर्दै मुस्ताङमा ६ दिनका लागि मदिराजन्य पदार्थको बिक्री–वितरण तथा सेवनमा पूर्णरूपमा रोक लगाइने भएको छ । सहायक प्रमुख जिल्ला अधिकारी एकनारायण भण्डारीले जारी सूचनामा निर्वाचन मतपरिणाम सार्वजनिक नहुदाँसम्म मदिराजन्य पदार्थको सेवन तथा बिक्री वितरणलाई पूर्णरुपमा निषेध गरिएको हो । फागुन १५ गतेदेखि २१ गते बिहीबार मतगणना सम्पन्न नहुदाँसम्म जिल्लाभित्र मदिराजन्य पदार्थको बिक्री–वितरण तथा सेवन गर्नेलाई कडा निगरानीमा राखिने सहायक प्रजिअ भण्डारीको भनाइ छ । सूचनाको अवज्ञा गरी मदिरा बिक्री वितरण वा सेवन गरेको पाइएमा प्रचलित कानुन बमोजिम कारबाही गरिने उहाँले बताउनुभयो । जिल्लामा एकिकृत निर्वाचन सुरक्षा योजना अन्तर्गत संयुक्त गस्ती परिचालनमा समेत मदिरा बिक्री वितरण तथा सेवन गर्ने स्थानमा छड्के अनुगमन गर्न समेत निर्देशन दिइएको छ ।  जिल्ला प्रशासन कार्यालयले सम्पूर्ण उद्योगी–व्यवसायी तथा सर्वसाधारण नागरिकलाई निर्णयको पालना गर्न अपिल गर्दै सहयोग गर्न अनुरोध गरेको छ । यसैबिच बेनी–जोमसोम तथा कोरला–जोमसोम सडक खण्डमा गुड्ने सवारी साधनमा समेत चेकजाँच गरी मदिरा ढुवानी गरेमा जफत गरिने छ । एक निर्वाचन क्षेत्र रहेको जिल्लामा थासाङ, घरपझोङ, बाराजुङ मुक्तिक्षेत्र, लो घेकर दामोदरकुण्ड र लोमन्थाङ गाउँपालिकामा ३९ मतदानस्थलमा कुल ११ हजार ३ सय २८ रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/194049",
      "image": "https://gorkhapatraonline.com/storage/media/339997/conversions/Mustang-parsasan-original-thumb.jpg"
    },
    {
      "slug": "194048",
      "title": "प्रलोपा उम्मेदवारको समर्थन एमाले उम्मेदवारलाई",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "कैलाली क्षेत्र २ का प्रगतिशील लोकतान्त्रिक पार्टीका प्रत्यक्ष उम्मेदवार डम्बरबहादुर रावलले नेकपा (एमाले) का उम्मेदवार सूर्यबहादुर थापालाई सर्मथन गर्दै आफ्नो उम्मेदवारी निस्क्रिय भएको घोषणा गर्नुभएको छ ।",
      "longContent": "चाँदनी आचार्य घोडाघोडी (कैलाली), फागुन १६ गते । कैलाली क्षेत्र २ का प्रगतिशील लोकतान्त्रिक पार्टीका प्रत्यक्ष उम्मेदवार डम्बरबहादुर रावलले नेकपा (एमाले) का उम्मेदवार सूर्यबहादुर थापालाई सर्मथन गर्दै आफ्नो उम्मेदवारी निस्क्रिय भएको घोषणा गर्नुभएको छ ।शनिबार लम्कीमा आयोजित सघाउने कार्यक्रम घोषणा कार्यक्रममा रावलले सहमतिपत्रमा हस्ताक्षर गर्दै एमालेका उम्मेदवार थापालाई विजयी गराउन आफ्नो उम्मेदवारी निष्क्रिय गरी सघाउने बताउनुभयो ।रावलले आफ्नो उम्मेदवारी निष्क्रिय पार्दै प्रत्यक्षतर्फका उम्मेदवार थापालाई सघाउने, समानुपातिक तर्फबाट आ–आफ्नो पार्टीको चिह्नलाई मत माग्ने र निर्वाचन पश्चात क्षेत्र नम्बर २ को समग्र विकासमा दुवै पार्टीबिचमा सहकार्य गरिने सहमति भएको छ । उम्मेदवार समर्थन कार्यक्रममा लोकतान्त्रिक पार्टीका केन्द्रिय सदस्य एवम् संविधान सभा सदस्य भगतबहादुर बडुवाल, एमालेका केन्द्रिय सदस्य तथा राष्ट्रिय सभा सदस्य लीला भण्डारी, केन्द्रिय सदस्य कमला वली, झपट रावल लगायत दुवै पार्टीका विभिन्न तहका नेताहरूको उपस्थिति रहेको थियो ।केन्द्रिय सदस्य बडुवालले विषम परिस्थितिमा हुन थालेको चुनावमा देश र संविधानको रक्षाका लागि अलग–अलग उम्मेदवार जित्न नसक्नेभन्दा एक जनाले चुनाव जित्न सकोस भन्ने उद्देश्यले एमालेका उम्मेदवारसँग तालमेल गरेको बताउनुभयो ।उहाँले भन्नुभयो, “देश गम्भीर मोडमा छ । विद्रोहपछि सल्बलाएका शक्तिहरूले देशको अस्मितामाथि नै खतरा उत्पन्न गर्ने भएकाले हामी संविधान र देशको रक्षा गर्नुपर्छ भन्ने सोचेर हामी यो निर्णयमा पुगेका हौ ।”व्यवस्था र संविधान रक्षाका लागि भएको सहमति र समर्थनले सङ्घीय लोकतान्त्रिक व्यवस्थालाई बलियो बनाउने एमालेका केन्द्रिय सदस्य भण्डारीले बताउनुभयो । एमाले उम्मेदवार थापाले आफू निर्वाचित भएपछि यहाँका जनताका लागि र देशका लागि नवीन कार्य गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले देश विकास र समृद्धिका लागि फुटेर नभइ जुटेर अघि बढ्न सबैलाई आह्वान गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/194048",
      "image": "https://gorkhapatraonline.com/storage/media/339999/conversions/kailali-2-original-thumb.jpg"
    },
    {
      "slug": "194031",
      "title": "मौन अवधिमा विशेष निगरानी : आयुक्त राणा",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "निर्वाचन आयुक्त सगुन शम्शेर राणाले निर्वाचनको मौन अवधिमा हुनसक्ने चलखेललाई रोक्न विशेष निगरानीको व्यवस्था गरिएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन १६ गते । निर्वाचन आयुक्त सगुन शम्शेर राणाले निर्वाचनको मौन अवधिमा हुनसक्ने चलखेललाई रोक्न विशेष निगरानीको व्यवस्था गरिएको बताउनुभएको छ । उहाँले निर्वाचनमा मौन अवधि प्रचारप्रसार गरेर थाकेका उम्मेवारलाई थकाइ मार्न र शान्त रहन तथा मतदातालाई पनि सोच विचार गरी स्वतन्त्र रूपमा उम्मेदवार छनोट सम्बन्धमा निर्णय प्रदान गरिएको समय भएकाले निर्वाचन आचारसंहिताविपरीतका कुनै कार्य नगर्न अपिल गर्नुभएको छ ।आयुक्त राणाले भन्नुभयो, “मौन अवधिमा निर्वाचन आचारसंहिताविपरीत राजनीतिक दल र उम्मेदवारले मतदातालाई प्रभावमा पार्छन् कि भन्ने पाटोमा आयोग सचेत छ । कानुनविपरीतका गतिविधि रोक्न जिल्ला अनुगमन अधिकृत र सुरक्षा निकाय परिचालन गरी विशेष निगरानीको व्यवस्था मिलाइएको छ ।” लोकतन्त्रको आधारस्तम्भ र प्राण वायुका रूपमा रहेको अवधिक निर्वाचन यस पटक भने गत भदौ २३ गते भएको जेनजी पुस्ताको आन्दोलनका जग र उपलब्धिका रूपमा हुँदैछ । निर्वाचनको आवधिक अभ्यासबाटै देशको लोकतन्त्र सुदृढ हुन्छ भन्ने मान्यता राखिन्छ ।लोकतान्त्रिक राज्य व्यवस्थालाई जीवन्त बनाउन आवधिक निर्वाचन, राजनैतिक संस्कृति र लोकतान्त्रिक संस्कारलाई आधारस्तम्भका रूपमा लिने गरिएको छ । जनताको व्यापक सहभागितामा हुने स्वच्छ, स्वतन्त्र, निष्पक्ष, मितव्ययी र भयरहित वातावरणमा सम्पन्न निर्वाचनले मात्र देशले असल नेतृत्व प्राप्त गर्ने र त्यसमार्फत जनचाहना अनुरूप सुशासन, विकास र समृद्धिको यात्रा अघि बढ्न सक्ने विश्वास गरिन्छ ।यही फागुन २१ गते हुन लागेको प्रतिनिधिसभा सदस्य निर्वाचनको तयारी र समग्र शान्ति सुरक्षाको अवस्थालगायत विषयमा निर्वाचन आयुक्त राणासँग राससका प्रमुख समाचारदाता नारायण न्यौपानेले लिनुभएको अन्तर्वार्ताको सम्पादित अंशः–आसन्न प्रतिनिधिसभा सदस्य निर्वाचनको मतदान आउन केही दिन मात्रै बाँकी छ । निर्वाचनको तयारी र शान्ति सुरक्षाको अवस्था कस्तो छ ?निर्वाचनको सम्पूर्ण तयारी अन्तिम चरणमा पुगेको छ । सुरक्षा व्यवस्थापनमा करिब तीन लाख ४२ हजार सुरक्षाकर्मी परिचालन भइसकेका छन् । त्यही अनुपातमा कर्मचारी पनि अहोरात्र खटिएका छन् । मतपत्र सबै स्थानमा निर्वाचन क्षेत्रमा पुर्‍याइ सकिएको छ । सुरक्षा संयन्त्र सबै मतदान केन्द्र र स्थलका लागि खटिसकेको अवस्था छ । केही दिनभित्रै मतदान स्थल बनाइन्छ । यसबिचमा मतदान अधिकृतहरूको तालिम सम्पन्न भइसकेको छ । उहाँहरू सम्बन्धित स्थानमा पुगिसक्नुभएको छ । मतदातालाई कसरी निर्वाचनमा सभ्य तरिकाले मतदान गर्ने, बदर मत घटाउने भन्ने पक्षमा पनि हामी लागि रहेका छौँ । आचारसंहिता अनुगमनको पनि तीव्र तरिकाले गति बढी रहेको छ । राजनीतिक दल र उम्मेदवार पनि निर्वाचनको प्रतिस्पार्धा तयारी हुनुहुन्छ । चुनाव प्रचारप्रसार उच्च विन्दुमा पुगेको छ । निर्वाचन सम्पन्न गर्न हामी पूर्ण रूपमा तयारीमा छौँ, कुनै समस्या छैन ।–निर्वाचन स्वच्छ, स्वतन्त्र, निष्पक्ष र भयरहित तुल्याउन निर्वाचन आयोग र सरकारबिच समन्वय कसरी भइरहेको छ ?यसमा पनि सुरक्षा निकायको विषय आउँछ, नेपाल सरकारको गृहमन्त्रीको अध्यक्षतामा सातवटै प्रदेशमा निर्वाचन सुरक्षा गोष्ठी सम्पन्न भयो । आयोगका तर्फबाट निर्वाचन सुरक्षा समितिको संयोजकका हैसियतले धेरै पटक समितिको बैठक बसालेर निर्वाचनमा आउन सक्ने सुरक्षा चुनौतीको विश्लेषण गरी आवश्यक सम्बोधन गरिसकेको अवस्था छ । नेपाल सरकारसँग अत्यन्त प्रभावकारी समन्वय भइरहेको छ । वर्तमान सरकारको मुख्य जिम्मेवारी र कार्यादेश नै निर्वाचन हो । निर्वाचन आयोगको पनि मुख्य जिम्मेवारी निर्वाचन सञ्चालन, रेखदेख र नियमन गर्ने हो । त्यसकारण सरकार र आयोग दुवै पक्ष निर्वाचन सफलतापूर्वक सम्पन्न गर्न प्रतिबद्ध छ ।–आसन्न निर्वाचन प्रचारप्रसारका हिसाबले उच्च विन्दुमा पुगेको छ । राजनीतिक दल र उम्मेदवारले यस बेला केकस्ता विषयमा बढी ध्यान पुर्‍याउन आवश्यक छ ?राजनीतिक दल र उम्मेदवारबाट निर्वाचन आचारसंहिताको पूर्ण पालना होस् भन्ने हाम्रो मुख्य अपेक्षा हो । पर्सि १८ गते बेलुकीदेखि मौनअवधि अर्थात् स्थिर समय सुरु हुन्छ । विगतका निर्वाचनमा प्रचारप्रसारका बेला भौतिकरूपमा आचारसंहिता उल्लङ्घनका घटना बढी देखिन्थे । भित्ते लेखन, निर्वाचन चिह्न अङ्कित टोपी र सर्टजस्ता सामग्रीको प्रयोग घटेको छ । तर सामाजिक सञ्जालमा आचारसंहिता उल्लङ्घन बढेको छ । त्यसलाई नियन्त्रण गर्न आयोगले सामाजिक सञ्जाल प्लेटफर्महरू, साइबर ब्यूरो र अरु सुरक्षा निकायको प्राविधिक र प्रविधि प्रयोग तथा समन्वयमा निर्वाचनलाई स्वच्छ, स्वतन्त्र र विश्वासिलो तुल्याउन लागि आयोग लागि परेको छ । आयोगको अपेक्षा उम्मेदवार र राजनीतिक दल पनि एक अर्कामा आरोप प्रत्यारोप नगरुन् भन्ने छ । निर्वाचनलाई स्वच्छ वातावरणमा सम्पन्न गर्न लागि परौँ, त्यसका लागि सभ्य तरिकाले निर्वाचन प्रचारप्रसार गरौँ भन्ने छ ।–मतदाता शिक्षाका विषयमा केकस्तो प्रतिक्रिया प्राप्त भएको छ ?मतदाता शिक्षा भर्खरै सुरु गरिएको छ । मतदाता शिक्षाको घरदैलो कार्यक्रम प्रचलित थियो । अघिल्लो निर्वाचनमा रोकियो । अमुक उम्मेदवार र दलले आफ्नो मात्रै प्रचार गरेको भन्ने गुनासो आयो । नेपाल सरकारको पैसा लक्षित उद्देश्यमा प्रयोग भएन भन्ने गुनासोपछि त्यस बेला रोकियो । तर अहिले आममतदाताबाट फेरि ज्यादै माग भएपछि मतदाता शिक्षामा स्थानीय गाउँबस्तीसम्म पुग्नेगरी स्वयंसेविका खटाएर प्रचारप्रसार गरिएको छ, पक्कै यस पटक त्यसको नतिजा राम्रै  आउँला । निर्वाचनपछि मात्रै थाहा हुन्छ, बदरमतको प्रतिशत कति घट्यो भन्ने तर अहिले त्यसको प्रतिक्रिया राम्रै आएको छ ।–निर्वाचनको आचारसंहिता पालनामा अहिलेसम्म देखिएका चुनौती केकस्ता छन् ?अहिले निर्वाचनको समयमा देखिएको मुख्य चुनौती भनेको सामाजिक सञ्जाल र एआइको दुरूपयोग हो । निर्वाचनमा असल नतिजाका लागि सकारात्मक रूपमा प्रयोग हुनुपर्ने प्रविधि आरोप–प्रत्यारोप र भ्रामक सामग्री फैलाउन प्रयोग भइरहेको छ । उदाहरणका लागि त्यसमार्फत उम्मेदवारले प्रचारप्रसार गर्ने, सही मतदाता शिक्षा दिई सकारात्मक नतिजा ल्याउन सकिन्थ्यो तर यहाँ आरोपप्रत्यारोमा बढी प्रयोग भइरहेको देखिन्छ । आयोगले यसलाई नियन्त्रण गर्न प्रविधि र प्राविधिक टोली परिचालन गरेको छ । विशेषगरी टिकटकसँग समन्वय गरी आचारसंहिता उल्लङ्घन गर्ने सामग्री छिटो हटाउने व्यवस्था गरिएको छ । यद्यपि अघिल्ला निर्वाचनका तुलनामा निर्वाचन सभ्य ढङ्गबाट अघि बढिरहेको छ ।–निर्वाचनको मौन अवधिमा हुनसक्ने चलखेल रोक्न के तयारी गरिएको छ ?निर्वाचनमा मौनअवधि भनेको राजनीतिक दल र उम्मेदवारलाई शान्त रहन तथा थकाइ मार्न उपलब्ध गराइएको समय हो । यो अवधि मतदातालाई पनि स्वतन्त्र रूपमा निर्णय लिन सकुन भन्नका लागि हो । यस अवधिमा मतदातालाई निर्वाचन आचारसंहिताविपरीत राजनीतिक दल र उम्मेदवारले प्रभावमा पार्छन् कि भन्ने पाटोमा आयोग सचेत छ । यस अवधिमा हुनसक्ने कानुनविपरीतका गतिविधि रोक्न जिल्ला अनुगमन अधिकृत र सुरक्षा निकाय परिचालन गरिएको छ । विशेष निगरानीको व्यवस्था मिलाइएको छ ।–बदर मत घटाउन तथा सदर मत प्रतिशत बढाउन मतदाताले के कुरामा ध्यान दिनुपर्छ ?यसमा जनचेतनाको पाटो छ, आखिर मत हाल्ने मतदाताले नै हो । हुन त विगतका निर्वाचनको कुरा गर्ने हो भने शिक्षित जनप्रतिनिधिले समेत आफ्ना अभिभावक छान्ने राष्ट्रपति र राष्ट्रिय सभाको निर्वाचनमा पनि मत बदर भएको इतिहास छ । मतदाताले मतपत्रमा स्पष्ट रूपमा निर्वाचन चिह्नको कोठाभित्र मात्र स्वस्तिक छाप लगाउनुपर्छ । मतपत्र सही तरिकाले फोल्ड गर्न पनि ध्यान दिनुपर्छ । आयोगले मतदाता शिक्षाका लागि स्वयंसेवक परिचालन गरेको छ र डिजिटल माध्यमबाट पनि सचेतना अभियान सञ्चालन भइरहेको छ । यसपटक बदर मत घट्ने आशा गरेका छौँ । –मतदान व्यवस्थापनका सन्दर्भमा के–कस्ता व्यवस्था गरिएको छ ?एक हजार मतदाता सङ्ख्या भएको ठाउँमा एउटा केन्द्र बनाइएको छ । त्योभन्दा माथि हुनासाथ अर्को मतदान केन्द्रको व्यवस्था थप गरिएको छ । सकेसम्म वृद्ध, अपाङ्गता भएका व्यक्ति, गर्भवती महिला र बिरामी मतदातालाई प्राथमिकता दिइने छ । उपलब्ध स्रोतसाधनको अधिकतम प्रयोगगरी मतदातालाई सहज वातावरण प्रदान गर्ने प्रयास गरिएको छ । सबै मतदातालाई आफ्नो अमूल्य मतदानको प्रयोग गर्न आह्वान गर्न चाहन्छु ।–विगतमा मतगणना ढिलो भयो भन्ने गुनासो रहँदै आएकोमा  यसपटक त्यो दोहरिन नदिन केकस्तो तयारी र व्यवस्थापन मिलाइएको छ ?मतगणनालाई छिटो बनाउन यसपटक आवश्यक जनशक्ति बढाइएको छ । यद्यपि हामीसँग मतगणनाका लागि स्वचालित मेसिन प्रणाली छैन । म्यानुअल प्रणालीमै मतगणना हुने छ । भौगोलिक अवस्थाका कारण कतिपय जिल्लामा मतपेटिका सङ्कलन गरी केन्द्रसम्म ल्याइ पुर्‍याउन पनि केही समय लाग्न सक्छ, तर जनशक्ति व्यवस्थापन सुधार गरेर प्रक्रियालाई छिटो र प्रभावकारी बनाउने प्रयास गरिएको छ ।अन्त्यमा, मतदाताहरूलाई के सन्देश दिन चाहनुहुन्छ ?मतदाताले आफ्नो मतदान गर्ने अधिकार प्रयोग गर्नुपर्छ । यो सामान्य निर्वाचन होइन, विशेष परिस्थितिमा हुन लागेको महत्त्वपूर्ण निर्वाचन हो । देशलाई निकास दिन, लोकतन्त्रलाई सुदृढ बनाउन, नागरिकलाई बलियो बनाउन तथा समाजलाई विकास र समृद्ध तुल्याउन योग्य उम्मेदवारको छनोट गर्नुपर्छ । त्यसका लागि यही फागुन २१ गते हुने निर्वाचनमा अनिवार्य रूपमा मतदान गर्न म सम्पूर्ण मतदातालाई अपिल गर्दछु । रासस",
      "link": "https://gorkhapatraonline.com/news/194031",
      "image": "https://gorkhapatraonline.com/storage/media/340021/conversions/Election-Members-original-thumb.jpg"
    },
    {
      "slug": "193992",
      "title": "विद्यावारिधिका चार उम्मेदवार चुनावी मैदानमा",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "राजनीतिमा पढेलेखेका आउँदैनन् भन्ने चर्चा सधैँ चलिरहन्छ तर सुदूरपश्चिमका चार क्षेत्रमा दर्शनशास्त्रमा विद्यावारिधि गरेका चार जना चुनावी मैदानमा उत्रिएका छन् तर चारै डाक्टरले चुनाव जित्न कडा मेहनत गर्नुपर्ने देखिएको छ । तीमध्ये तीन जना डा. भीमबहादुर रावल, अछाम–१; डा. दीपकप्रकाश भट्ट कञ्चनपुर–३ र डा. ताराप्रसाद जोशी डडेलधुरामा लामो समयदेखि राजनीतिमा हुनुहन्छ । कैलाली–५ बाट डा. आनन्द चन्द पहिलो पटक चुनावी मैदानमा उत्रिनुभएको छ ।",
      "longContent": "प्रकाशविक्रम शाहधनगढी, फागुन १६ गते । राजनीतिमा पढेलेखेका आउँदैनन् भन्ने चर्चा सधैँ चलिरहन्छ तर सुदूरपश्चिमका चार क्षेत्रमा दर्शनशास्त्रमा विद्यावारिधि गरेका चार जना चुनावी मैदानमा उत्रिएका छन् तर चारै डाक्टरले चुनाव जित्न कडा मेहनत गर्नुपर्ने देखिएको छ । तीमध्ये तीन जना डा. भीमबहादुर रावल, अछाम–१; डा. दीपकप्रकाश भट्ट कञ्चनपुर–३ र डा. ताराप्रसाद जोशी डडेलधुरामा लामो समयदेखि राजनीतिमा हुनुहन्छ । कैलाली–५ बाट डा. आनन्द चन्द पहिलो पटक चुनावी मैदानमा उत्रिनुभएको छ । नेता रावलले राजनीतिक हिंसा तथा माओवादी विद्रोहमा विद्यावारिधि गर्नुभएको छ । यस्तै गरेर कञ्चनपुर–३ का भट्टले भारतको प्रतिष्ठित जवाहरलाल नेहरू विश्वविद्यालय (जेएनयू), दिल्लीबाट अन्तर्राष्ट्रिय सम्बन्ध विषयमा विद्यावारिधि गर्नुभएको छ । नेपालबाट  राजनीतिशास्त्र र अर्थशास्त्रमा स्नातक अध्ययन गरेका डडेलधुराका उम्मेदवार जोशीले भारतको जवाहरलाल नेहरू विश्वविद्यालयबाट अन्तर्राष्ट्रिय सम्बन्ध विषयमा विद्यावारिधि हासिल गर्नुभएको छ ।  कैलाली–५ का उम्मेदवार चन्दले जैविक रसायनशास्त्रमा स्नातकोत्तर र अमेरिकाको नर्थ क्यारोलिना एएन्डटी स्टेट युनिभर्सिटीसँगको सहकार्यमा विद्यावारिधि गर्नुभएको छ ।लामो समय नेकपा (एमाले) को राजनीतिमा रहेर सो पार्टीको केन्द्रीय उपाध्यक्षसमेत भएका डा. भीमबहादुर रावल अछाम–१ बाट यस पटक नेकपाको उम्मेदवारका रूपमा चुनावी मैदानमा हुनुहुन्छ । उहाँले एमालेबाट २०५१, २०७० र २०७४ चुनाव जित्नुभएको थियो । चार पटक एमालेबाट मन्त्री र उपप्रधानमन्त्रीसमेत भइसक्नुभएको छ । तर २०७९ मा अछामबाट एकल नाम सिफारिस हुँदा पनि उम्मेदवार हुन नपाएका रावललाई गत वर्ष एमालेले कारबाही गरेको थियो । त्यसपछि मातृभूभि जागरण अभियान सञ्चालन गरेका रावल केही समयअघि पुष्पकमल दाहाल ‘प्रचण्ड’ को नेतृत्वमा रहेको नेपाली कम्युनिस्ट पार्टीमा जोडिएर चुनावी मैदानमा हुनुहुन्छ ।नेकपाबाट चुनाव लड्दा रावललाई नेपाली कांग्रेसका भरतबहादुर स्वाँर र नेकपा (एमाले) का दीपकबहादुर साउदले कडा चुनौती दिइरहनुभएको छ । स्वाँर पुराना राजनीतिज्ञ, २०४९ मा अछाम जिविसका सभापति र कांग्रेसको जिल्ला सभापतिसमेत भइसक्नुभएको छ भने माओवादी जनयुद्धमा होमिएका साउद सुदूरपश्चिम क्षेत्रीय खेलकुद विकास समितिका सदस्यसचिव भइसक्नुभएको छ । विसं २०७९ को चुनावको समानुपातिक मतका आधारमा डा. रावलले जित्न निकै मेहनत गर्नुपर्ने देखिन्छ । डा. रावलनिकट एकिन्द्र कुँवर शेरबहादुर देउवापछि सुदूरपश्चिमबाट राष्ट्रिय उचाइको नेता भएकाले पार्टीभन्दा माथि उठेर मतदाताले मतदान गर्ने दाबी गर्नुहुन्छ । डा. रावलले अछामका विभिन्न घरदैलो र कार्यक्रममा पनि देउवाको राजनीतिक अवकाश भएको जस्तो भएकाले सुदूरपश्चिमबाट राजनीतिक नेतृत्व गर्ने गरी आफूलाई जिताउन आग्रह गरिरहनुभएको छ ।विसं २०७९ मा अछाम–१ मा हालको नेकपा तत्कालीन नेकपा (माओवादी केन्द्र) ले सात हजार २२८ र समाजवादीले  दुई हजार ७४७ गरी नौ हजार ९७५ मत पाएको थियो भने कांग्रेसले १४ हजार ५२५ र एमालेले १३ हजार ९६८ मत पाएको थियो ।कञ्चनपुर–३ बाट एमालेका उम्मेदवार डा. दीपकप्रकाश भट्टलाई नेपाली कांग्रेसका हरि बोहोरा र नेकपाका मानबहादुर सुनारले टक्कर दिइरहनुभएको छ । भट्ट सोही क्षेत्रबाट २०७४ सालमा प्रतिनिधि सभा सदस्यमा निर्वाचित हुनुभएको थियो । उम्मेदवार डा. भट्टले भने महेन्द्रनगरमा विमानस्थाल निर्माण गर्ने, सुदूरपश्चिम विश्वविद्यालय, सुक्खा बन्दरगाह, गेटाको मेडिकल विश्वविद्यालय बनाउने जस्ता काममा गरेको योगदानले गर्दा आफूले चुनाव जित्ने दाबी गर्नुभयो । सो क्षेत्रमा गत निर्वाचनको समानुपातिक मत हेर्दा कांग्रेसले २० हजार ५७९, एमालेले ११ हजार ८१६ र हालको नेकपा तत्कालीन नेकपा (माओवादी केन्द्र) ले चार हजार ४६२ र समाजवादीले तीन हजार ९३३ गरी आठ हजार ३९५ मत पाएको थियो ।डडेलधुरामा डा. ताराप्रसाद जोशीलाई २०४८ देखि २०७९ सम्म लगातार सात पटक चुनाव जितेका कांग्रेसका नैनसिंह महर, एमालेका चक्र स्नेही र नेकपाका मानसिंह मालले टक्कर दिइरहनुभएको छ । डा. जोशी भने स्वतन्त्र भएर पनि प्रदेश सभा जितेको, डडेलधुराको विकासनिर्माणमा २०५४ सालदेखि काम गर्दै आएको र कांग्रेसभित्रको विवादका कारण जनताले आफूलाई जिताउने विश्वास व्यक्त गर्नुहुन्छ । एमालेबाट राजनीति सुरु गरेका डा. जोशी प्रदेश सभाबाट राजीनामा दिएर अहिले रास्वपाबाट उम्मेदवार बन्नुभएको छ । डडेलधुरामा २०७९ को समानुपातिक मतपरिणाम हेर्दा कांग्रेसले १८ हजार ५६३, एमालेले नौ हजार २१४,  हालको नेकपा तत्कालीन नेकपा (माओवादी केन्द्र) ले आठ हजार ७११ र समाजवादीले ६११ गरी नौ हजार ३२२ र रास्वपाले तीन हजार ६५० मत पाएको थियो ।कैलाली–५ मा पनि रास्वपाका डा. आनन्द चन्दलाई कांग्रेसका नरनारायण शाह, एमालेका यज्ञराज ढुङ्गाना, नेकपाका प्रेम आलेमगर भारी पर्ने देखिन्छ । यो क्षेत्रमा अरू उम्मेदवारको तुलनामा डा. चन्द नयाँ अनुहार मानिनुहुन्छ । आले डोटीबाट तीन पटक जित्नुभएको, मन्त्री हुनुभएको; कांग्रेसका प्रदेश महामन्त्री शाह र एमालेका जिल्ला अध्यक्ष ढुङ्गाना यही क्षेत्रमा राजनीति र सामाजिक काम गरेकाले चिरपरिचित हुनुहुन्छ । शाह र ढुङ्गाना भने पहिलो पटक संसदीय चुनावमा होमिनुभएको हो । डा. चन्दले भने अहिले रास्वपाको समय र चुनावी एजेन्डाले गर्दा चुनाव जित्नेमा ढुक्क रहेको बताउनुभयो । विसं २०७९ को समानुपातिक मत अनुसार कैलाली–५ मा कांग्रेसले १५ हजार ६१७, एमालेले १४ हजार ३२१, हालको नेकपा (तत्कालीन माओवादी केन्द्र र समाजवादीको जोड्दा) छ हजार ६५६ र रास्वपाले चार हजार ४५५ मत पाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193992",
      "image": "https://gorkhapatraonline.com/storage/media/339896/conversions/456-original-thumb.jpg"
    },
    {
      "slug": "193990",
      "title": "आश्वासन होइन,‘लालपुर्जा’ दिलाइदिनेलाई मत",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "काभ्रेपलाञ्चोकको पनौती नगरपालिका–२, तोरीखोरियामा करिब ५५ घरधुरी तामाङ समुदायको बसोबास रहेको छ । चार/पाँच पुस्तादेखि यस स्थानमा बसोबास गर्दै आएका स्थानीयले अहिलेसम्म पनि आफूले उपभोग गरेको जग्गाको जग्गाधनी प्रमाणपत्र (लालपुर्जा) पाउन नसक्दा सुकुमवासी भएर बस्न बाध्य भएका छन् ।",
      "longContent": "केदार तिमल्सिना बनेपा, फागुन १६ गते । काभ्रेपलाञ्चोकको पनौती नगरपालिका–२, तोरीखोरियामा करिब ५५ घरधुरी तामाङ समुदायको बसोबास रहेको छ । चार/पाँच पुस्तादेखि यस स्थानमा बसोबास गर्दै आएका स्थानीयले अहिलेसम्म पनि आफूले उपभोग गरेको जग्गाको जग्गाधनी प्रमाणपत्र (लालपुर्जा) पाउन नसक्दा सुकुमवासी भएर बस्न बाध्य भएका छन् । हरेक निर्वाचनमा यहाँका सुकुमवासीलाई जग्गा दिलाउने प्रतिबद्धता जनाउँदै राजनीतिक दल र उम्मेदवार भोट माग्दै आए पनि हालसम्म पनि उनीहरूले जग्गाको लालपुर्जा पाउन सकेका छैनन् । यस पटक तोरीखोरियाका बासिन्दा विगतका निर्वाचनमा जस्तो लालपुर्जा दिलाइदिने आश्वासन दिने उम्मेदवारभन्दा पनि साँच्चै लालपुर्जा नै दिलाउने उम्मेवारको खोजीमा रहेका छन् । “बर्सौंदेखि विभिन्न दलका उम्मेदवार आएर तिमीहरूलाई लालपुर्जा दिलाइदिन्छौँ, हामीलाई भोट दिनु भनेर भोट माग्न आउने फेरि चुनाव आउँछ, तपाईंहरूको लालपुर्जा ल्याएर रातो रुमालमा पोको पारेका छौँ । चुनावमा भोट दिनु हामी लालपुर्जा दिन्छौँ भनेर आश्वसन दिँदै हामीसँग मत माग्न आए, चुनाव जितेर गएपछि भने हाम्रो समस्या समाधान गरेनन्,” स्थानीय नारायण तामाङले गुनासो गर्नुभयो । उहाँले हरेक निर्वाचनमा आफूहरूलाई लालपुर्जा दिलाइदिने आश्वासन दिने गरेको भन्दै यस पटक आफूले उपभोग गरेको जग्गाको लालपुर्जा दिलाउन पहल गर्ने उम्मेदवारको खोजी भइरहेको बताउनुभयो । उहाँले गाउँमा खानेपानीको समस्या हुँदासमेत कुनै निकायको ध्यान नगएको बताउँदै खानेपानीको समस्या समाधानका लागि आफैँले पाइप किनेर पानी खानु परेको, बाटो राम्रो नहुँदा दुःख भोग्नु परेको र गत वर्षको बाढीपहिरोले ठुलो क्षति पुगे पनि अहिलेसम्म स्थानीयले कुनै राहत नपाएको सुनाउनुभयो । स्थानीय मोहनसिं तामाङले पाँच पुस्तासम्म आइपुग्दासमेत आफूहरूले भोगचलन गरेको जग्गाको लालपुर्जा पाउन नसक्दा सुकुमवासी बन्नु परेको बताउनुभयो । “मेरो बाजेको पालादेखि भोगचलन गरेको जग्गा अहिले मेरो नातिको पालासम्म आइपुग्दा हामीले लालपुर्जा पाउन सकेनौँ, आफूले भोगचलन गरेको जग्गाको लालपुर्जा नहुँदा सुकुमवासी बन्न पुगेका छौँ,” मोहनसिं तामाङले भन्नुभयो, “अहिलेसम्म धेरै चुनाव आए, जग्गाको लालपुर्जा दिलाइदिन्छौँ भनेर धेरै आशा देखाइयो, जुन जोगी आए पनि कानै चिरिएको भने जस्तो अहिलेसम्म हाम्रो समस्याको समाधान हुन सकेको छैन अब त जग्गाको लालपुर्जा पाउने आशा समेत हराइसकेको छ । हामी लालपुर्जा दिलाइदिने आशा देखाउने उम्मेदवार मात्रै नभई साँच्चै लालपुर्जा दिलाइदिने उम्मेदवारको खोजीमा छौँ ।”  स्थानीय सूर्य तामाङले आफूहरूले बर्सौंदेखि उपभोग गर्दै आएको जग्गाको अहिलेसम्म जग्गाधनी प्रमाणपुर्जा (लालपुर्जा) पाउन नसकेको बताउनुहुन्छ । उहाँले जग्गाको लालपुर्जा नपाउँदा धेरै अप्ठ्यारा आउँदासमेत उक्त जग्गाको सदुपयोग गर्न नपाएको बताउनुहुन्छ । “हामीले उपभोग गरेको जग्गाको लालपुर्जा पाउन पाए भोलि केही अप्ठ्यारो पर्दा काम गर्न सहज हुने थियो,” सूर्यले भन्नुभयो । उहाँले तोरीखोरियाका बासिन्दाको लालपुर्जाको समस्या चुनावी एजेन्डा बनाउने उम्मेदवारभन्दा पनि काम गर्ने उम्मेदवारको खोजी गरिरहेको बताउनुभयो । पनौती नगरपालिकाका पूर्वनगर प्रमुख भीम न्यौपानेले पञ्चायतकालदेखि नै पनौती नगरपालिका–२ मा बसोबास रहे पनि स्थानीयले हालसम्म पनि उपभोग गरेको जमिनको लालपुर्जा पाउन नसकेको बताउनुभयो । उहाँले विसं २०५१ सालमा गठन भएको भूमि आयोगले स्थानीयले उपभोग गरेको जग्गाको नापजाँचको काम सके पनि आयोग विघटनसँगै स्थानीयले लालपुर्जा प्राप्त गर्न नसकेको बताउनुभयो । उहाँले गठन भएका भूमि आयोगमार्फत स्थानीयको समस्या समाधान गर्ने पहल भए पनि हालसम्म पनि जग्गाको लालपुर्जा प्राप्त गर्न नसकेको बताउनुभयो । भूमि समस्या समाधान आयोग काभ्रेपलाञ्चोकले जग्गाको नापी गर्ने क्रममा तोरीखोरियाको पूर्वीतर्फको क्षेत्रफलको नापजाँच गरेको र पश्चिमतर्फ बसोबास भइरहेको जग्गाको नापजाँच गर्न छुटेका कारण स्थानीयवासीले हालसम्म जग्गाको लालपुर्जा प्राप्त गर्न नसकेको जनाएको छ । आयोगका अध्यक्ष विदुरप्रसाद हुमागाईंले लालपुर्जा प्राप्त गर्न नसकेका तोरीखोरियाका बासिन्दालाई जग्गा दिलाउन वडा कार्यालयले सिफारिस गरेको र आयोगले तोरीखोरियावासीको अन्यत्र जग्गा भए/नभएको विषयमा बुझ्न मालपोत कार्यालयमा पठाएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193990",
      "image": "https://gorkhapatraonline.com/storage/media/339894/conversions/213-original-thumb.jpg"
    },
    {
      "slug": "193971",
      "title": "चीनको सहयोगप्रति आभार",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले नेपाल र छिमेकी राष्ट्र चीनबिचको सम्बन्ध भविष्यमा थप मजबुत र सुमधुर हुने औँल्याउनुभएको छ । नेपालका लागि नवनियुक्त चीनका राजदूत चाङ माओमिङले शुक्रबार शिष्टाचार भेट गर्ने क्रममा प्रधानमन्त्री कार्कीले नेपालको लोकतान्त्रिक प्रक्रियाको महत्वपूर्ण हिस्सा रहेको, आउँदो निर्वाचनमा चीनबाट प्राप्त सदासयता र सहयोगका लागि कृतज्ञता ज्ञापन गर्नुभयो । साथै उहाँले विकासका विभिन्न परियोजना र आयाममा चीनबाट प्राप्त सहयोग र साझेदारीका अवसरप्रति नेपाल र नेपाली जनताका तर्फबाट आभार व्यक्त गर्नुभएको प्रधानमन्त्री कार्यालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । प्रधानमन्त्री सुशीला कार्कीले नेपाल र छिमेकी राष्ट्र चीनबिचको सम्बन्ध भविष्यमा थप मजबुत र सुमधुर हुने औँल्याउनुभएको छ । नेपालका लागि नवनियुक्त चीनका राजदूत चाङ माओमिङले शुक्रबार शिष्टाचार भेट गर्ने क्रममा प्रधानमन्त्री कार्कीले नेपालको लोकतान्त्रिक प्रक्रियाको महत्वपूर्ण हिस्सा रहेको, आउँदो निर्वाचनमा चीनबाट प्राप्त सदासयता र सहयोगका लागि कृतज्ञता ज्ञापन गर्नुभयो । साथै उहाँले विकासका विभिन्न परियोजना र आयाममा चीनबाट प्राप्त सहयोग र साझेदारीका अवसरप्रति नेपाल र नेपाली जनताका तर्फबाट आभार व्यक्त गर्नुभएको प्रधानमन्त्री कार्यालयले जनाएको छ । सिंहदरबारमा भएको शिष्टाचार भेटमा प्रधानमन्त्री कार्कीले नवनियुक्त राजदूतलाई बधाई दिँदै सफल कार्यकालको शुभकामना व्यक्त गर्नुभयो । साथै उहाँले राजदूत चाङले प्राप्त जिम्मेवारी कुशलतापूर्वक निर्वाह गर्नुहुने विश्वास व्यक्त गर्दै दुई देशबिचको मित्रवत् सम्बन्धलाई अझै उचाइमा पु¥याउने महत्वपूर्ण भूमिकामा सफल हुने आशा राखेको बताउनुभयो ।राजदूत चाङले मुलुकमा शान्ति, सुरक्षा र कानुनको शासन बहाल गरी शान्तिपूर्ण वातावरणमा निर्वाचन हुने सुनिश्चितता भएको भन्दै प्रधानमन्त्री कार्कीलाई बधाई दिनुभयो । नेपालको यस प्रक्रियामा चीनको साथ र सहयोग रहेको पनि उहाँले स्पष्ट पार्नुभयो । राजदूत चाङले नेपाल सरकारको यस नीति र अडानका लागि चीनका जनता र त्यहाँका राष्ट्रपतिको तर्फबाट धन्यवाद व्यक्त गर्नुभएको थियो । भेटका क्रममा प्रधानमन्त्री कार्की र चीनका राजदूत चाङमले दुवै देशका जनताले मनाउँदै गरेको नयाँ वर्ष (घोडा वर्ष) का अवसरमा शुभकामना पनि आदानप्रदान गर्नुभएको थियो । संस्कृति, भूगोल र ऐतिहासिक सम्बन्धले दुवै मुलुकलाई कसिलोसँग जोडेको सन्दर्भ उल्लेख गर्दै प्रधानमन्त्री कार्कीले नेपाल पञ्चशीलको सिद्धान्तमा अडिग रहेको, एक चीन नीति  अवलम्बन गर्दै आएको र निकट छिमेकी मुलुकको अहितमा कुनै पनि गतिविधि हुन नदिने प्रष्ट पार्नुभयो । एउटा मुलुकमा अस्थिरता हुँदा अर्कोमा पनि समस्या हुन सक्ने भन्दै उहाँले क्षेत्रीय शान्ति र स्थायित्वका निम्ति पनि आपसी सहकार्य मजबुत बनाउँदै लैजानुपर्नेमा जोड दिनुभयो ।पाकिस्तानी राजदूतद्वारा शिष्टाचार भेटशुक्रबार नै नेपालका लागि पाकिस्तानी राजदूत अबरार एच हासमीले पनि शिष्टाचार भेट गर्नुभएको छ । सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयमा भएको भेटवार्तामा द्विपक्षीय हितका विविध विषयमा छलफल भएको प्रधानमन्त्रीको सचिवालयले जनाएको छ ।  भेटमा राजदूत हासमीले प्रधानमन्त्री कार्कीको नेतृत्वमा नेपालमा शान्ति सुव्यवस्था पुनस्र्थापित भएको र अब निर्वाचन पनि शान्तिपूर्ण वातावरणमा सम्पन्न हुन गइरहेको भन्दै बधाई तथा शुभकामना दिनुभएको थियो । प्रधानमन्त्री कार्कीले नेपालको लोकतान्त्रिक स्थायित्वका लागि पाकिस्तानबाट प्राप्त सद्भाव र सहयोगका लागि धन्यवाद व्यक्त गर्नुभयो । बैठकपछि दुवै पक्षबाट नेपाल–पाकिस्तानको मित्रवत् सम्बन्ध, सहकार्य र साझेदारीलाई नयाँ उचाइमा पु¥याउने गरी काम गर्ने विश्वास र प्रतिबद्धता व्यक्त भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193971",
      "image": "https://gorkhapatraonline.com/storage/media/339873/conversions/PM_2_-original-thumb.jpg"
    },
    {
      "slug": "193970",
      "title": "होली पर्वको सुरक्षा चुस्त बनाउन परिपत्र",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "यही फागुन १८ गते उपत्यकालगायत पहाडी क्षेत्र र १९ गते तराई क्षेत्रमा धुमधामसहित मनाइने फागुपूर्णिमा अर्थात् होली पर्वलाई मर्यादित, सुरक्षित र शान्तिपूर्ण बनाउने गरी सुरक्षा व्यवस्थान चुस्त राख्न प्रहरीले मातहतका निकायलाई निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १६ गते । यही फागुन १८ गते उपत्यकालगायत पहाडी क्षेत्र र १९ गते तराई क्षेत्रमा धुमधामसहित मनाइने फागुपूर्णिमा अर्थात् होली पर्वलाई मर्यादित, सुरक्षित र शान्तिपूर्ण बनाउने गरी सुरक्षा व्यवस्थान चुस्त राख्न प्रहरीले मातहतका निकायलाई निर्देशन दिएको छ ।प्रहरी प्रधान कार्यालय नक्सालले होली पर्वको मौलिकता र सांस्कृतिक महत्वलाई असर नपर्ने गरी अन्य भड्किला प्रकृतिका गतिविधि गर्न नदिन, मादक पदार्थ बेचबिखन तथा सेवनमा र जबरजस्ती रङ लगाउने, पानी छ्याप्ने जस्ता गतिविधि हुन नदिने गरी सुरक्षा व्यवस्था मिलाउन ७७ वटै जिल्ला प्रहरी कार्यलयलाई परिपत्र गरेको हो ।नेपाल प्रहरीका केन्द्रीय प्रवक्ता अविनारायण काफ्लेले होलीको सांस्कृतिक तथा परम्परागत मौलिकताको जगेर्ना हुने गतिविधिलाई प्रोत्साहन गरी होलीको बहानमा हुने उच्छृङ्खल गतिविधि हुन नदिने गरी आवश्यक सुरक्षा व्यवस्थापनका लागि मातहतका सबै एकाइलाई निर्देशन गरिएको बताउनुभयो । काफ्लेले भन्नुभयो, “आसन्न निर्वाचनको ठिक अघि होली पर्व रहेकाले होलीको सांस्कृतिक महत्वलाई पनि असर नहुने र निर्वाचन सुरक्षालाई पनि असर नपर्ने गरी शान्तिपूर्ण रूपमा पर्व मनाउने गरी सुरक्षा व्यवस्था मिलाउन परिपत्र गरेका छौँ ।” उहाँले विगतका होली पर्वमा जस्तै यसपालि मदिराको कारोबार तथा सेवन, साङ्गीतिक समारोहको आयोजना र ठुलो समूहमा जमघट गर्न नपाइने गरी स्थानीय निकायले जारी गरेको निर्देशिका कार्यान्वयन गरिने बताउनुभयो । फागुन १९ गते तराईका जिल्लामा होली पर्व मनाइने र फागुन १८ गते राति १२ बजेदेखि मौन अवधि सुरु हुने भएकाले तराई क्षेत्रको सुरक्षा व्यवस्थालाई थप प्रभावकारी बनाउने गरी तयारी गरिएको छ । होली पर्वको उत्सव मनाउने क्रममा पार्टी तथा उम्मेदवारको प्रचारप्रसार हुन सक्ने, चुनावी प्रचारमा प्रयोग हुने टोपी, टिसर्ट र झन्डाको दुरुपयोग नहोस् भनी विशेष सतर्कता अपनाउन भनिएको छ ।  आसन्न निर्वाचनको सुरक्षार्थ डेढ लाख निर्वाचन प्रहरीसहित नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल र राष्ट्रय अनुसन्धान विभागका झन्डै साढे तीन लाख सुरक्षाकर्मी परिचालन भइसकेकाले विगतको होलीमा भन्दा यस पटक सुरक्षा व्यवस्था थप प्रभावकारी हुने सुरक्षा निकायको ठहर छ । यसका लागि सादा पोसाक, मोबाइल गस्ती, सवारी, पैदल गस्तीसहित देशभर आवश्यक सङ्ख्यामा प्रहरी परिचालन गरिएको छ । विशेष गरी नेपाल–भारतको सीमाक्षेत्रको सुरक्षामा विशेष कडाइ गरिने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193970",
      "image": "https://gorkhapatraonline.com/storage/media/339872/conversions/holi-original-thumb.jpg"
    },
    {
      "slug": "193969",
      "title": "अत्यधिक बढ्यो यात्रुको चाप, घट्यो काठमाडौँमा चहलपहल",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "निर्वाचन नजिकिँदै गर्दा काठमाडौँ उपत्यकाबाट बाहिरिने यात्रुको चाप अत्यधिक बढेको छ । सार्वजनिक सवारीमा अत्यधिक चाप बढेसँगै ‘रिजर्भ’ गरेर जानेको सङ्ख्या पनि उत्तिकै छ । नियमित रुटमा सवारी थप गर्नु परेको यातायात व्यवसायी सङ्घले बताएका छन् ।",
      "longContent": "काठमाडौँ, फागुन १६ गते  । निर्वाचन नजिकिँदै गर्दा काठमाडौँ उपत्यकाबाट बाहिरिने यात्रुको चाप अत्यधिक बढेको छ । सार्वजनिक सवारीमा अत्यधिक चाप बढेसँगै ‘रिजर्भ’ गरेर जानेको सङ्ख्या पनि उत्तिकै छ । नियमित रुटमा सवारी थप गर्नु परेको यातायात व्यवसायी सङ्घले बताएका छन् । निर्वाचन, होली पर्व र एक हप्तासम्मको लामो सरकारी बिदाले गर्दा उपत्यका छाड्नेको सङ्ख्या दोब्बरले बढेको नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घले जनाएको छ । महासङ्घका कार्यवाहक अध्यक्ष सरोज सिटौलले भन्नुभयो, “ फागुन १९ गतेसम्म काठमाडौँबाहिर जानेको सङ्ख्या अत्यधिक छ । बस रिजर्भ गरेर पनि हजारौँ यात्रु गएका छन् । फागुन १६ गते शनिबारदेखि यो चाप अझ बढ्ने निश्चित छ ।”  तर यात्रुले टिकट नपाउने समस्या भने नरहेको सिटौलाको भनाइ छ । फागुन १९ गतेसम्म करिब आठ लाख यात्रु उपत्यकाबाट बाहिरिने अनुमान महासङ्घको छ । बसपार्क र टिकट काउन्टरमा यात्रुको चाप बढेको छ । सिटौलाले भन्नुभयो, “पहिलो त चुनावकै कारण यात्रु बाहिरिएका छन् । होली पर्व पनि परेको छ र अर्को महत्वपूर्ण पक्ष भनेको एक हप्तासम्म सार्वजनिक बिदा भएर हो ।”  बाँकी चार दिनको मात्रै समय भएकाले अग्रिम बुकिङको छुट्टै व्यवस्था नगरिएको तर बुकिङ भइरहेको उहाँको भनाइ छ । यात्रुभन्दा पनि समूह मिलेर वा राजनीतिक दलले नै ‘रिजर्भ’ गरेर लगेकाले व्यवसायीलाई त्यति दौडधुप नरहेको पनि सिटौलाले बताउनुभयो । एक हप्तामा तीन लाख यात्रु उपत्यकाबाट बाहिरिएको काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयले जनाएको छ । हप्तामा करिब ८० हजार यात्रु नियमित आउने जाने गर्छन् तर निवार्चन नजिकिएपछि उक्त सङ्ख्या तीन लाख पुगेको हो । बाँकी चार दिनमा थप तीन लाख यात्रु बाहिरिन सक्ने प्रहरीको अनुमान छ ।   उपत्यकामा चहलपहल घट्यो निर्वाचनका लागि उपत्यकाबाहिर जानेको सङ्ख्या बढेसँगै काठमाडौँमा चहलपहल घटेको छ । सडकमा ट्राफिक जाम कम हुन थालेको छ । सडकमा सवारीको चाप न्यून रहेको काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयले जनाएको छ । कार्यालयका प्रहरी नायब उपरीक्षक (डिएसपी) सुनीलजङ्ग शाहले भन्नुभयो, “हिजोआज उपत्यकामा पट्टयारलाग्दो ट्राफिक जाम छैन । सडकमा सवारीको चाप झन्डै ५० प्रतिशतले घटेको देखिन्छ । पैदलयात्रीको सङ्ख्या पनि घटेको देखिन्छ । पहिला जस्तो सडकमा खासै चहलपहल पनि देखिएको छैन ।” सडकमा सवारी कम भएसँगै ट्राफिक प्रहरीको उपस्थिति पनि पातलो भएको छ । ट्राफिक प्रहरी निर्वाचन सुरक्षामा खटिएकाले सडकमा उपस्थिति कम देखिएको हो । बोनेश्वर, माइतीघर जस्ता मुख्य चोकमा निर्वाचन (म्यादी) प्रहरीलाई खटाइएको छ । शाहले भन्नुभयो, “सडकमा त्यति खटिनुपर्ने अवस्था छैन । ट्राफिक प्रहरीको झन्डै ९० प्रतिशत जनशक्ति निर्वाचन सुरक्षामा उपत्यकाबाहिर खटिएको छ ।”फागुन २० गते रातिदेखि यातायात बन्दनिर्वाचन आयोगले मतदानलाई लक्षित गर्दै फागुन २० गते राति १२ बजेदेखि २१ गते बेलुका ५ बजेसम्म अत्यावश्यकबाहेकमा निजी तथा सार्वजनिक सबै सवारी सञ्चालन बन्द गरेको छ । यस अवधिमा कुनै पनि यात्रुवाहक वा व्यक्तिगत सवारी सञ्चालन गर्न पाइने छैन । तर एम्बुलेन्स, दमकल, शववाहन, रक्तसञ्चार सेवा, सुरक्षा निकायका सवारी, विद्युत्, खानेपानी, ढल तथा दूरसञ्चार मर्मतका सवारीसाधन भने निर्बाध रूपमा सञ्चालन हुने छन् । सञ्चारगृहलगायत अन्य सवारीसाधन भने निर्वाचन आयोगबाट पास लिएर चल्न पाउने छन् ।",
      "link": "https://gorkhapatraonline.com/news/193969",
      "image": "https://gorkhapatraonline.com/storage/media/339871/conversions/1771920975-jY9yu-original-thumb.jpg"
    },
    {
      "slug": "193968",
      "title": "लोकमार्ग र जलविद्युत् निर्माण",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "यही फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचनमा सुदूरपश्चिम प्रदेशका प्रायः उम्मेदवारले भारतको तिकुनियादेखि चीनको तिब्बतसँग जोड्ने लोकमार्गदेखि ठुला विद्युत् आयोजना बनाउने राष्ट्रिय महत्वका योजनालाई चुनावी प्रतिबद्धतामा समेटेका छन् ।",
      "longContent": "प्रकाशविक्रम शाह/एकिन्द्र तिमिल्सेनाधनगढी, फागुन १६ गते । यही फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचनमा सुदूरपश्चिम प्रदेशका प्रायः उम्मेदवारले भारतको तिकुनियादेखि चीनको तिब्बतसँग जोड्ने लोकमार्गदेखि ठुला विद्युत् आयोजना बनाउने राष्ट्रिय महत्वका योजनालाई चुनावी प्रतिबद्धतामा समेटेका छन् । मुख्य दलका घोषणापत्रमा सेती र महाकाली लोकमार्गमार्फत सुदूरपश्चिम प्रदेशका तराई, पहाड र हिमाली सीमानाका जोड्ने परिकल्पना देखिन्छन् । उनीहरूले कैलाली र कञ्चनपुरलाई बझाङको उरैभन्ज्याङ हुँदै तिब्बतको ताक्लाकोट नाकासित जोड्न पहल गर्ने प्रतिबद्धता व्यक्त गरेका छन् । सेती र महाकाली लोकमार्ग निर्माण सुरु भएको १७ वर्ष पुगिसकेको छ । यी दुई सडक सञ्चालनमा आएपछि समग्र सुदूरपश्चिम प्रदेशको विकासमा गतिलो इँटा थपिने अपेक्षासमेत गरिएको छ । राजनीतिक दल मात्रै नभएर उद्योग वाणिज्य सङ्घ, निर्माण व्यवसायी सङ्घ, पर्यटन क्षेत्रका सङ्घ संस्थालगायत निजी क्षेत्रले पनि हरेक सानाठुला मञ्चमा सेती र महाकाली लोकमार्ग निर्माणको बहस गर्दै आएका छन् तर अहिलेसम्म यी दुवै लोकमार्ग निर्माणको गति सुस्त छ । महाकाली लोकमार्ग ४१७ र सेती लोकमार्ग ३५९ किलोमिटर लामो रहेका छन् । आसन्न निर्वाचनमा प्रायः ठुला दलका उम्मेदवारले यी दुवै सडक निर्माणका लागि पहल गर्ने प्रतिबद्धता व्यक्त गरिरहेका छन् । नेपाल कम्युनिस्ट पार्टी (एमाले) का उपमहासचिव तथा कैलाली क्षेत्र नम्बर ४ का उम्मेवार लेखराज भट्ट सेती लोकमार्गको छिटो निर्माणलाई आफूले प्राथमिकतामा राखेको बताउनुहुन्छ । दुई लोकमार्गलाई नेपाली कम्युनिस्ट पार्टी (नेकपा) को घोषणापत्रमा पनि समेटिएको छ । आफू त्यसको कार्यान्वयनका लागि लाग्ने डोटीबाट नेकपाका उम्मेदवार रहनुभएका त्रिलोचन भट्टले बताउनुभयो ।अछाम क्षेत्र नम्बर १ का नेपाली कांग्रेसका उम्मेदवार भरतकुमार स्वाँरले सेती लोकमार्गलाई प्राथमिकतामा राख्नुभएको छ । कैलाली, डोटी, अछाम, बाजुरा हुँदै बझाङसम्मको सेती लोकमार्गको निर्माणले आर्थिक विकासको गतिसमेत वृद्धि गर्ने उहाँको विश्वास छ । कैलाली क्षेत्र नम्बर ४ का एमालेका उम्मेवार भट्ट, कैलालीकै क्षेत्र नम्बर ५ का नेकपाका प्रेम आलेमगर, डोटीका नेपाली कांग्रेसका भरतबहादुर खड्का र डोटीकै नेकपाका त्रिलोचन भट्टले धनगढी, खुटिया, दिपायल सुरुङमार्गसहितको ९२ किलोमिटरको फास्ट ट्र्याक सडकलाई महत्वका साथ आआफ्नो चुनावी घोषणापत्रमा समावेश गर्नुभएको छ । धनगढी दिपायल, उरैभन्ज्याङ द्रुतमार्ग निर्माण जारी रहे पनि बजेट अभावका कारण तीव्र गतिमा काम अघि नबढेको डोटीबाट कांग्रेसका उम्मेदवार रहनुभएका खड्काले बताउनुभयो । प्रायः उम्मेदवारले मुख्य रूपमा महाकाली, सेती र कर्णाली नदी प्रणाली सुदूरपश्चिमको ऊर्जा मेरुदण्ड मान्दै तिनको निर्माणमा ध्यान दिनुपर्नेमा जोड दिनुभएको छ । ती नदीबाट १० देखि १२ हजार मेगावाट जलविद्युत् उत्पादनको सम्भावना छ ।पञ्चेश्वर बहुउद्देश्यीय आयोजना मात्रै छ हजार ४८० मेगावाट उत्पादन गर्ने प्रारम्भिक अनुमान छ । दशकौँदेखि चर्चामा रहेको पश्चिमसेती ७५० मेगावाटको निकै आकर्षक योजना मानिएको छ । एकीकृत महाकाली सम्झौता अन्तर्गत पञ्चेश्वर जलविद्युत् आयोजना अगाडि बढाउने भनिएको करिब तीन दशक बितिसकेको छ । कांग्रेसको घोषणापत्रमा पञ्चेश्वर बहुउद्देश्यीय आयोजनालाई राष्ट्रिय हितको अधिकतम रक्षा गर्दै प्राविधिक र राजनीतिक सहमतिमार्फत कार्यान्वयनमा लैजान गम्भीर पहल गर्ने, आवश्यक परे सरकारबाट ‘भाएबिलिटी ग्याप फन्डिङ’ उपलब्ध गराउँदै वेतन, कर्णाली, सेती जस्ता अर्धजलाशययुक्त आयोजनाको निर्माण प्राथमिकताका साथ सुरु गर्ने जनाइएको छ ।कञ्चनपुरको दोधारा चाँदनीमा निर्माण भइरहेको सुक्खा बन्दरगाह पनि देशकै लागि ‘गेम चेन्जर’ हुने एमालेबाट कञ्चनपुर क्षेत्र नम्बर ३ का उम्मेदवार डा. दीपकप्रकाश भट्ट बताउनुहुन्छ । उहाँले कैलालीको गेटामा घोषणा गरिएको सहिद दशरथ चन्द स्वास्थ्य विज्ञान विश्वविद्यालयलाई अन्तर्राष्ट्रियस्तरको बनाउनुपर्ने विषय घोषणापत्रमा उल्लेख गर्नुभएको छ । दशरथ चन्द स्वास्थ्य विज्ञान विश्वविद्यालयलाई नेकपाको घोषणापत्रमा समेत समेटिएको छ ।कैलालीका सबै दलका उम्मेदवारले कुनै पनि दलको घोषणापत्रमा नपरेको धनगढी विमानस्थललाई अन्तर्राष्ट्रियस्तरको विमानस्थल बनाउने प्रतिबद्धता गर्नुभएको छ । पूर्वाधार विकासका सवालमा मुख्य तीन दलले विभिन्न विषय उठाएर मतदातालाई आकर्षित गर्न खोजेको पाइन्छ । घोषणापत्रमा कांग्रेसले पूर्वपश्चिम राजमार्गलाई चार लेनमा विस्तार गर्ने, मदन भण्डारी राजमार्ग र उत्तर दक्षिण कोरिडोरको निर्माण सम्पन्न गर्ने, पूर्वपश्चिम रेलमार्गको निर्माण, हुलाकी राजमार्गका नयाँ सहरमा आधुनिक सुविधा विस्तार गर्ने जस्ता कुरा उठाएको छ । एमालेले पनि पूर्वपश्चिम राजमार्गलाई एक्सप्रेस हाइवेमा स्तरोन्नति गर्ने, हुलाकी राजमार्गलाई रणनीतिक राजमार्गका रूपमा विकास गर्ने उल्लेख गरेको छ । नेकपाले गड्डाचौकी–चिसापानी सडकखण्ड चार लेनको निर्माण गरिने उल्लेख गरेको छ ।लाखौँ पर्यटकको सम्भावनाखप्तडको शान्त वातावरण, बडीमालिकाको धार्मिक महत्व, अपि–साइपालको हिमाली साहसिक यात्रा, शुक्लाफाँटाको वन्यजन्तु, घोडाघोडीताल, टीकापुर पार्क र कर्णाली चिसापानी क्षेत्र यी सबै मिलाएर सुदूरपश्चिम प्रदेशलाई बहुआयामिक पर्यटन केन्द्र बनाउनुपर्ने एमालेबाट बाजुराका उम्मेदवार लालबहादुर थापा बताउनुहुन्छ । निजी क्षेत्रका व्यवसायी थर्कबहादुर शाह पनि उचित पूर्वाधार, अन्तर्राष्ट्रिय प्रचार र निजी लगानी भए वार्षिक २० लाखभन्दा बढी पर्यटक भिœयाउन सकिने अनुमान गर्नुहुन्छ । कांग्रेसले सुदूरपश्चिमका संस्कृति अनुसार सांस्कृतिक राजधानी र पर्यटन सर्किट निर्माण गर्ने, थारू समुदायको उत्थान र विकास गर्ने कुरा उठाएर पर्यटक ल्याउने विषय समेटेको छ भने नेकपाले सुदूरपश्चिम प्रदेश धार्मिक तथा पर्यावरणीय पर्यटन र कृषि हब बनाइने धारणा राखेको छ ।कृषिमा सुनौलो अवसरसुदूरपश्चिमका तराईका जिल्ला कैलाली र कञ्चनपुर नेपालको अन्न भण्डार बन्न सक्ने क्षमता राख्छ भने पहाडी जिल्लामा फलफूल, आलु र जडीबुटी खेतीको ठुलो सम्भावना छ । कृषिविज्ञ यज्ञराज जोशी सुदूरपश्चिममा प्राङ्गारिक कृषि उत्पादन गरेर वार्षिक एक खर्बभन्दा बढी आम्दानी दिन सकिने दाबी गर्नुहुन्छ । कांग्रेसले महाकाली सिँचाइ आयोजनालाई कृषि प्रणालीसँग जोडेर समयमै सम्पन्न गर्ने, एमाले र नेकपाले राष्ट्रिय गौरवको आयोजना रानी–जमरा–कुलरिया सिँचाइ आयोजनालाई सम्पन्न गरिने विषय उल्लेख गरेर कृषि क्षेत्रलाई प्राथमिकता दिएका छन् । रास्वपाले भने आफ्नो वाचापत्रमा सुदूपश्चिमका सवालमा नीतिगत सवाल मात्र उठाएको छ । कृषिकेन्द्रित उद्योगबाट सुदूरपश्चिमलाई समृद्ध बनाउन र बेरोजगारी घटाउने एजेन्डा आफूले बोकेको डडेलधुराबाट रास्वपाका उम्मेदवार रहनुभएका डा. ताराप्रसाद जोशीले बताउनुभयो । चुनावमा राष्ट्रिय रूपमा प्रभाव पार्ने मुद्दा उठाएको बताउँदै आफ्नो दल सरकारमा गएपछि ती कुरा कार्यक्रममा समेटर अघि बढ्ने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193968",
      "image": "https://gorkhapatraonline.com/storage/media/339870/conversions/mahakali-original-thumb.jpg"
    },
    {
      "slug": "193967",
      "title": "आयोगमा एक हजार उजुरी,  उनान्सय प्रतिशत फर्स्योट",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "निर्वाचन आचारसंहिता उल्लङ्घन घटनाका सम्बन्धमा निर्वाचन आयोगको केन्द्र र जिल्लास्तरमा प्राप्त उजुरीमध्ये ९९ प्रतिशत उजुरी फस्र्योट भएको छ । आयोगका अनुसार आचारसंहिता लागु भएपछि जिल्ला आचारसंहिता अनुगमन समिति र अनुगमन अधिकृतसमक्ष कुल एक हजार ७६ वटा उजुरी परेको थियो । त्यसमध्ये एक हजार ६१ वटा अर्थात ९९ प्रतिशत) फस्र्योट भएको आयोगका प्रवक्ता नारायण भट्टराईले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, फागुन १६ गते । निर्वाचन आचारसंहिता उल्लङ्घन घटनाका सम्बन्धमा निर्वाचन आयोगको केन्द्र र जिल्लास्तरमा प्राप्त उजुरीमध्ये ९९ प्रतिशत उजुरी फस्र्योट भएको छ । आयोगका अनुसार आचारसंहिता लागु भएपछि जिल्ला आचारसंहिता अनुगमन समिति र अनुगमन अधिकृतसमक्ष कुल एक हजार ७६ वटा उजुरी परेको थियो । त्यसमध्ये एक हजार ६१ वटा अर्थात ९९ प्रतिशत) फस्र्योट भएको आयोगका प्रवक्ता नारायण भट्टराईले जानकारी दिनुभयो । आयोगका अनुसार प्रदेशगत रूपमा हेर्दा सबैभन्दा धेरै लुम्बिनी प्रदेशमा २४४ वटा उजुरी परेका छन् भने सबैभन्दा कम सुदूरपश्चिम प्रदेशमा ९६ उजुरी परेका छन् । प्राप्त उजुरीमध्ये ९७ वटा (नौ प्रतिशत) लिखित र ९७९ वटा (९१ प्रतिशत) टेलिफोन, एसएमएसलगायत अन्य स्रोतबाट प्राप्त भएको आयोगले जनाएको छ । आयोगको केन्द्रीय आचारसंहिता अनुगमन समितिमा भने इमेल, व्यक्तिगत दर्ता तथा सञ्चार माध्यमबाट २५४ उजुरी लिइएको थियो । सोमध्ये ‍८८ वटा उजुरीमा स्पष्टीकरण सोधिएकोमा ५७ वटाको जवाफ प्राप्त भएको आयोगले जनाएको छ । आयोगबाट सोधिएका स्पष्टीकरणमध्ये राजनीतिक दललाई सोधिएका स्पष्टीकरणको सङ्ख्या चार र उम्मेदवारलाई सोधिएको स्पष्टीकरणको सङ्ख्या ३३ रहेको छ । त्यसबाहेक सरकारी/शैक्षिक संस्था/कर्मचारी तथा अन्य व्यक्तिलाई ५१ वटा स्पष्टीकरण सोधिएको छ । प्रदेशगत रूपमा कोशी प्रदेशमा आठ, मधेश प्रदेशमा १३, बागमती प्रदेशमा ४०, गण्डकी प्रदेशमा छ, लुम्बिनी प्रदेशमा सात, कर्णाली प्रदेशमा चार र सुदूरपश्चिम प्रदेशमा चार वटा रहेको पत्रकार सम्मेलनमा प्रवक्ता भट्टराईले बताउनुभयो । आयोगमा प्राप्त उजुरीमध्ये सबैभन्दा धेरै तोकिएको आकारभन्दा ठुला तुल ब्यानर र झन्डा प्रयोग गरेको, सामाजिक सञ्जालको दुरुपयोग गरेको, डिजे माइक बजाएर ध्वनि प्रदूषण गरेको, शिक्षक तथा कर्मचारी र स्थानीय जनप्रतिनिधि प्रचारप्रसारमा हिँडेको, सार्वजनिक स्थान र सवारीसाधनमा झन्डा टाँगेको, अनुमति नलिएका सवारीसाधन प्रयोग गरेको लगायतका छन् ।सबै जिल्लामा पुग्यो मतपत्रफागुन २१ गतेलाई तोकिएको प्रतिनिधि सभा निर्वाचनको सम्पूर्ण तयारी अन्तिम चरणमा पुगेको छ । निर्वाचन आयोगले दिएको जानकारी अनुसार मतपत्र, मतपेटिका तथा निर्वाचन सामग्री सम्पूर्ण जिल्लामा पु¥याइसकिएको छ । मतदाता शिक्षा कार्यक्रम ७५३ स्थानीय तहका छ हजार ७४३ वडामा सञ्चालन भइरहेको छ । मतदाता शिक्षा कार्यक्रम सबै वडामा स्वयंसेवक परिचालन गरी प्रदान गर्ने कार्य जारी छ । मतदान केन्द्रमा खटिएका कर्मचारी तथा सुरक्षाकर्मी मतदान केन्द्रतर्फ प्रस्थान गर्न थालिसकेको आयोगका प्रवक्ता भट्टराईले जानकारी दिनुभयो । मतदान केन्द्र रहेका विद्यालय, स्वास्थ्य संस्था, वडा कार्यालयलगायतका भौतिक संरचना मतदान कार्यमा उपयोग गर्नका लागि उपलब्ध गराइदिन सरकार र सम्बन्धित स्थानीय तहलाई अनुरोध गरिसकिएको छ । निर्वाचन सुरक्षा, अत्यावश्यक सेवाको सञ्चालन र सहजीकरण, निर्वाचन र मतदान प्रक्रियामा समन्वय र व्यवस्थापनका क्षेत्रमा आवश्यक निर्णय आयोगबाट भइसकेको पनि प्रवक्ता भट्टराईले जानकारी दिनुभयो । निर्वाचन आचारसंहिताको प्रभावकारी परिपालना गराई उल्लङ्घनका घटनालाई न्यूनीकरण गर्न प्राप्त उजुरीमा आवश्यक जाँचबुझ र कारबाही गर्ने प्रक्रिया जारी राखेको आयोगले जनाएको छ । आचारसंहिताको प्रभावकारी कार्यान्वयनका लागि केन्द्रीय आचारसंहिता अनुगमन समिति, जिल्ला आचारसंहिता अनुगमन समिति, आचारसंहिता अनुगमन अधिकृत, सुरक्षा निकाय तथा सम्बन्धित निर्वाचन अधिकृतका कार्यालय क्रियाशील रहेको पनि आयोगले जनाएको छ । त्यस्तै आचारसंहिताको प्रभावकारी परिपालना गराई उल्लङ्घनका घटनालाई न्यूनीकरण गर्न आयोगले प्राप्त उजुरीमा आयोगबाट सम्बन्धित राजनीतिक दल, उम्मेदवार तथा निकायबाट स्पष्टीकरणसमेत लिई जरिबाना तथा सचेत गराउने निर्णय पनि भएको छ ।आयोगले निर्वाचन आचारसंहिता, २०८२ विपरीत कार्य गरेकाले नेपाली कम्युनिस्ट पार्टीका जाजरकोट निर्वाचन क्षेत्र नम्बर १ का प्रतिनिधि सभा सदस्य पदका उम्मेदवार शक्तिबहादुर बस्नेत, रुपन्देही निर्वाचन क्षेत्र नम्बर २ मा नेपाल जनसेवा पार्टीका उम्मेदवार डा. कमल भुसाल (निकोलस भुसाल) लाई २५ हजार रुपियाँ जरिबाना गर्ने निर्णय आयोगले यसअघि नै गरिसकेको छ । आचारसंहिताको उल्लङ्घन गरेकामा श्रम संस्कृति पार्टीलाई पनि आयोगले २५ हजार रुपियाँ जरिबाना गर्ने निर्णय गरिसकेको छ । त्यस्तै बाँके निर्वाचन क्षेत्र नम्बर ३ का उम्मेदवार खगेन्द्र सुनार र भक्तपुर निर्वाचन क्षेत्र नम्बर २ मा नेपाल जनसेवा पार्टीबाट उम्मेदवार जानुका पाठक (शोभा) लाई पनि सचेत गराउँदै अब उप्रान्त यस्तो कार्य गरेमा प्रचलित निर्वाचन कानुनबमोजिम कारबाही गरिने निर्णय आयोगले गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193967",
      "image": "https://gorkhapatraonline.com/storage/media/339868/conversions/Press-_meet_elction-_ADHIKARI-KABIN00004-original-thumb.jpg"
    },
    {
      "slug": "193966",
      "title": "नवचेतनाले उपलब्धि समृद्ध बनाउने समय",
      "timestamp": 1772236800000,
      "source": "gp",
      "content": "संविधानको प्रभावकारी कार्यान्वयन र प्राप्त उपलब्धि रक्षा, सुशासन र आर्थिक रूपान्तरणका लागि प्रतिनिधि सभा सदस्य निर्वाचनमा मतदान गर्न शनिबारदेखि छ दिन बाँकी छ । भदौ २३ र २४ गतेको जेनजी आन्दोलनमा नवयुवाले उठाएका मुद्दा सम्बोधनसँगै देशलाई अग्रगामी रूपान्तरणतर्फ अघि बढाउने कार्यभार पूरा गर्न ताजा जनादेशका लागि नागरिकले मतदान गर्ने भएका हुन् ।",
      "longContent": "काठमाडौँ, फागुन १६ गते । संविधानको प्रभावकारी कार्यान्वयन र प्राप्त उपलब्धि रक्षा, सुशासन र आर्थिक रूपान्तरणका लागि प्रतिनिधि सभा सदस्य निर्वाचनमा मतदान गर्न शनिबारदेखि छ दिन बाँकी छ । भदौ २३ र २४ गतेको जेनजी आन्दोलनमा नवयुवाले उठाएका मुद्दा सम्बोधनसँगै देशलाई अग्रगामी रूपान्तरणतर्फ अघि बढाउने कार्यभार पूरा गर्न ताजा जनादेशका लागि नागरिकले मतदान गर्ने भएका हुन् । देशका विभिन्न क्षेत्रका विज्ञले यो समयमा प्राप्त उपलब्धिलाई नवयुवाले बोध गर्नुपर्ने र नवचेतनाले देशलाई समुन्नत बनाउन अघि बढ्नुपर्ने बताउनुभएको छ । अर्थशास्त्री प्राडा कुसुम शाक्य, नेपाल सरकारका पूर्वसचिव शारदाप्रसाद त्रिताल र पूर्वराजदूत प्राध्यापक विजयकान्त कर्णले लोकतान्त्रिक व्यवस्थामा पुरानो पुस्तालाई विधिविधान अनुसार नयाँ पुस्ताले विस्थापन गर्ने बताउनुभयो । उहाँहरूले नयाँ नेतृत्व आउँदा अविछिन्न उत्तराधिकारीका रूपमा विगतका उपलब्धिलाई ग्रहण गर्ने बताउनुभयो । प्राडा शाक्यले निर्वाचनमार्फत पारदर्शी प्रणाली, सुशासन र जवाफदेही नेतृत्व नागरिकले पाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “नेपालमा राज्यका अङ्गलाई अझै नागरिकप्रति जवाफदेही र सिस्टम्याटिक बनाउनु पर्छ । नागरिकका असन्तुष्टि सम्बोधन गर्नु पर्छ ।”विधि बसाल्नु महत्वपूर्ण नेपाल सरकारका पूर्वसचिव शारदाप्रसाद त्रितालले विधि अनुसार पुरानो पुस्ताको नेतृत्वले छाड्ने नयाँ नेतृत्व आउने प्रक्रिया निर्वाचन भएको बताउँदै राज्य प्रणालीमा विधि बसाल्न यो निर्वाचन महत्वपूर्ण हुने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “संविधान संशोधनका सन्दर्भमा बहस भइरहेको छ । निर्वाचनले नयाँ मार्गचित्र अवश्य प्रदान गर्ने छ । हुन त कुनै काम गर्दा सबै पक्ष खुसी हुँदैनन् । कुनै पक्षले नमान्ने पनि हुन सक्छ तर सबैको समझदारीमा, अधिकतम नागरिकलाई खुुसी पार्ने गरी, सेवा पुग्ने गरी राष्ट्रका सम्पूर्ण समस्या समाधान गर्नेतर्फ अघि बढ्नु पर्छ ।” पूर्वराजदूत प्राध्यापक विजयकान्त कर्णले फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा सदस्य निर्वाचनमा सबैभन्दा बढी सुशासनको मुद्दा सबैभन्दा बढी उठेको बताउनुभयो । उहाँले अहिलेसम्म यसरी सुशासनको मुद्दा नउठेको स्मरण गर्दै सुशासनका विभिन्न पक्षमा पनि नागरिकले प्रस्ट धारणा व्यक्त गरेको बताउनुभयो । उहाँले भन्नुभयो, “लोकतन्त्रले धेरै उपलब्धि दियो तर अहिले सुशासनको मुद्दामा मतदाताले प्रस्ट रूपमा प्रश्न गरिरहेका छन् । जस्तै कम्पनी दर्ता गर्दा कति दुःख छ, विकास आयोजना समयमा सम्पन्न नहुने र अन्य आधारभूत रूप समस्या पनि समाधान नभएको परिस्थितिमा हुने निर्वाचनले समग्र सङ्कटको निकास दिनु पर्छ ।” निर्णायक शक्ति युवाअर्थशास्त्री प्राडा शाक्य र पूर्वराजदूत प्रा. कर्णले युवा नै निर्णायक शक्ति भएकाले सहभागिता वृद्धि गर्दै देशलाई समुन्नतिको नयाँ चरणमा प्रवेश गराउनुपर्ने बताउनुभयो । प्राडा शाक्यले देश छाडेर विदेश नै जान खोज्ने युवा शक्तिका असन्तुष्टिको विषय, रोजगारी र सुशासनको सवाललाई मुख्य रूपमा ध्यान दिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “विमानस्थलबाट हरेक दिन १५ सयभन्दा बढी युवा विदेश गइरहेका छन् । नेपालको अर्थतन्त्र रेमिट्यान्सले धानेको छ भनेर खुसी हुनुको कुनै महत्व छैन । किनभने रेमिट्यास अर्थतन्त्र धान्ने स्थायी स्रोत होइन । त्यसैले जति उपलब्धि भए, ती उपलब्धिलाई ग्रहण गर्दै नयाँ सोच र नयाँ भिजनका साथ अघि बढ्नु पर्छ । महिलासहित सबैको सहभागिता पनि सुनिश्चित गर्नु पर्छ ।” पूर्वराजदूत कर्णले प्रत्येक आन्दोलनमा महत्वपूर्ण भूमिका खेल्ने युवा नै भएकाले अब देशको समुन्नतिका लागि पनि युवा अघि सर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “२००७, २०३६, २०४६ र २०६२÷६३ को आन्दोलन राजनीतिक दलको छाताभित्र भयो तर भदौ २३ र २४ गतेको आन्दोलन नवयुवाको नेतृत्वमा भएको छ । नेपाल देशको रूपान्तरणका लागि यो नै ठुलो प्रस्थानविन्दु हो । त्यसैले नेपालले युवाकै बलमा हुने निर्वाचनबाट अहिलेसम्मका उपलब्धि जोगाएर नवयुवाको नवीन चेतनालाई अग्रगामी रूपान्तरणका पक्षमा सदुपयोग गर्नु पर्छ ।” निर्वाचनपछि संविधान, सङ्घीयता, समावेशी, समानुपातिक व्यवस्थासहितका उपलब्धिलाई नवचेतनाले समृद्ध बनाउनुपर्ने सामाजिक अगुवाको राय छ । निर्वाचनमार्फत देश यी राष्ट्रिय दायित्व पूरा गर्ने चरणमा प्रवेश गरेको हुनाले पछिल्लो राजनीतिक आन्दोलनबाट प्राप्त सङ्घीय लोकतान्त्रिक गणतन्त्रका उपलब्धिलाई अब नवचेतनामार्फत संस्थागत गर्दै समृद्धिको बाटोमा लानुपर्ने सामाजिक अगुवाको धारणा छ ।",
      "link": "https://gorkhapatraonline.com/news/193966",
      "image": "https://gorkhapatraonline.com/storage/media/339866/conversions/2345-original-thumb.jpg"
    },
    {
      "slug": "193959",
      "title": "मतदान अधिकृतहरुलाई तालिम",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "धनकुटामा निर्वाचनमा खटिइने मतदान अधिकृत र सहायक मतदान अधिकृतलाई तालिम दिइएको छ ।  जिल्ला निर्वाचन कार्यालय धनकुटाले फागुन २१ गते हुन लागेको प्रतिनिधिसभा सदस्य निर्वाचन लक्षित गर्दै मतदान अधिकृत तथा सहायक मतदान अधिकृतहरूलाई एक दिने तालिम दिएको हो ।",
      "longContent": "कविराज घिमिरे  हिले, फागुन १५ गते । धनकुटामा निर्वाचनमा खटिइने मतदान अधिकृत र सहायक मतदान अधिकृतलाई तालिम दिइएको छ ।  जिल्ला निर्वाचन कार्यालय धनकुटाले फागुन २१ गते हुन लागेको प्रतिनिधिसभा सदस्य निर्वाचन लक्षित गर्दै मतदान अधिकृत तथा सहायक मतदान अधिकृतहरूलाई एक दिने तालिम दिएको हो । जिल्लाका कुल १६६ मतदान केन्द्र तथा दुई अस्थायी मतदान केन्द्रमा खटिने कुल ३ सय ३२ कर्मचारीलाई तालिम दिएको निर्वाचन कार्यालय धनकुटाले जनाएको छ । तालिममा मतदान अधिकृत तथा सहायक मतदान अधिकृतको भूमिका, मतदान प्रक्रिया, मतपत्र तथा निर्वाचन सामग्रीको सुरक्षित व्यवस्थापन, आचारसंहिता पालना, प्रतिवेदन तयारी, मतदान केन्द्र पुगेर गर्नुपर्ने तयारी, नमुना मतदान, आदिको बारेमा जानकारी दिएको निर्वाचन कार्यालय धनकुटाका सूचना अधिकारी सुरज श्रेष्ठले जानकारी दिनुभयो । कार्यालय प्रमुख माधवकुमार अधिकारीले निर्वाचनलाई स्वच्छ, निष्पक्ष र विश्वसनीय बनाउन तालिमले महत्वपूर्ण सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । उहाँले मतदान केन्द्रमा खटिने कर्मचारीले कानुनअनुसार जिम्मेवारी निर्वाह गर्नुपर्नेमा जोड दिनुभयो ।यो निर्वाचनमा धनकुटामा ११९ मतदान स्थल र १६६ मतदान केन्द्र तथा दुई अस्थायी मतदान केन्द्र निर्धारण गरिएको छ । मतदान कर्मचारीले १६ र १७ गते सामग्री बुझेर १८ गते कार्यस्थलमा पुग्नुपर्ने कार्य तालिका रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193959",
      "image": "https://gorkhapatraonline.com/storage/media/339854/conversions/talim-dhnakuta-original-thumb.jpg"
    },
    {
      "slug": "193952",
      "title": "कांग्रेस नेतृत्वको सरकार बनेपछि कसैलाई निराश हुन दिइँदैन : सभापति थापा",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति गगनकुमार थापाले कांग्रेसको नेतृत्वमा सरकार गठन भएपछि कुनै पनि नागरिकलाई निराश हुन नदिने प्रतिबद्धता व्यक्त गर्नुभएको छ।",
      "longContent": "नारद कोहार तौलिहवा, फागुन १५ गते । नेपाली कांग्रेसका सभापति गगनकुमार थापाले कांग्रेसको नेतृत्वमा सरकार गठन भएपछि कुनै पनि नागरिकलाई निराश हुन नदिने प्रतिबद्धता व्यक्त गर्नुभएको छ।नेपाली कांग्रेस कपिलवस्तुले गोरुसिंगेमा आयोजना गरेको चुनावी आमसभालाई सम्बोधन गर्दै सभापति थापाले सुशासन, पारदर्शिता र जनउत्तरदायी शासन कांग्रेसको मूल प्रतिबद्धता भएको उल्लेख गर्नुभयो। उहाँले भन्नुभयो, “हामी आज कसम खान्छौँ- हाम्रो नेतृत्वमा सरकार चलेको दिनदेखि कुनै नागरिक निराश हुने अवस्था आउन दिने छैनौँ।”सभापति थापाले कांग्रेस नेतृत्वको सरकारमा एक पैसाको पनि चलखेल हुन नदिने स्पष्ट पार्दै भ्रष्टाचारविरुद्ध 'शून्य सहनशीलता' को नीति अवलम्बन गरिने बताउनुभयो। वि.सं. २०४६ यता विभिन्न सरकारमा सहभागी भएका सबैको सम्पत्ति छानबिन गर्न आफू तयार रहेको उल्लेख गर्दै उहाँले भन्नुभयो, “पूर्वप्रधानमन्त्री शेरबहादुर देउवादेखि म स्वयं र मन्त्री भइसक्नुभएका सुरेन्द्रराज आचार्य जोसुकै भए पनि दोषी पाइएमा कारबाहीको दायरामा ल्याइनेछ। दोषी मेरा आफ्नै बुबा भए पनि छाडिने छैन।”उहाँले युवाले परिकल्पना गरेको समुन्नत नेपाल निर्माण नै कांग्रेसको लक्ष्य रहेको बताउँदै जनजीविकाको मर्म र आकाङ्क्षाअनुसार पार्टी अघि बढ्ने उद्घोष गर्नुभयो। सामाजिक सञ्जालको मात्र भर नपरी निर्वाचन अभियानमा सक्रिय रूपमा खटिन उहाँले कार्यकर्तालाई आग्रहसमेत गर्नुभयो।सभापति थापाले जनभावना विपरीत कुनै काम नगर्ने प्रतिबद्धता जनाउँदै कांग्रेसका आधिकारिक उम्मेदवार अतहर कमाल मुसलमान, सुरेन्द्रराज आचार्य र अभिषेक प्रताप शाहलाई विजयी गराउन अपिल गर्नुभयो। पार्टीका आधिकारिक उम्मेदवारविरुद्ध असहयोग गर्ने वा विपक्षी उम्मेदवारको पक्षमा लाग्ने जोकोहीलाई अनुशासनको कारबाही गरिने चेतावनीसमेत उहाँले दिनुभयो।जिल्ला सभापति अब्दुल कलामको अध्यक्षतामा भएको सो कार्यक्रमको सञ्चालन जिल्ला सचिव शक्तिसिंह ठकुरीले गर्नुभएको थियो। आमसभामा जिल्लाभरबाट नेता, कार्यकर्ता तथा सर्वसाधारणको उल्लेख्य सहभागिता थियो।",
      "link": "https://gorkhapatraonline.com/news/193952",
      "image": "https://gorkhapatraonline.com/storage/media/339847/conversions/Gagan-thapa-cover-original-thumb.jpg"
    },
    {
      "slug": "193947",
      "title": "आचारसंहिता उल्लङ्घन गर्नेमाथि आयोगको कडा कारबाही : जनही २५ हजार रुपियाँ जरिवाना",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "आगामी प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि आवश्यक सम्पूर्ण तयारी अन्तिम चरणमा पुगेको निर्वाचन आयोगले जनाएकाे छ। आयोगका अनुसार मतपत्र, मतपेटिका र अन्य निर्वाचन सामग्रीहरू देशका ७७ वटै जिल्लामा पुर्‍याइसकिएको छ।",
      "longContent": "काठमाडौँ, फागुन १५ गते । आगामी प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि आवश्यक सम्पूर्ण तयारी अन्तिम चरणमा पुगेको निर्वाचन आयोगले जनाएकाे छ। आयोगका अनुसार मतपत्र, मतपेटिका र अन्य निर्वाचन सामग्रीहरू देशका ७७ वटै जिल्लामा पुर्‍याइसकिएको छ।शुक्रबार आयोजित पत्रकार सम्मेलनमा आयोगका सहसचिव एवम् प्रवक्ता नारायण प्रसाद भट्टराईले साताभरिका मुख्य कार्यहरूको संक्षिप्त विवरण सार्वजनिक गर्दै निर्वाचन सुरक्षा र व्यवस्थापनका सम्पूर्ण क्षेत्रमा आवश्यक निर्णय भइसकेको उल्लेख गर्नुभयो।आचारसंहितामा कडाइ: जरिवाना र विभागीय कारबाहीउहाँले निर्वाचन आचारसंहिताको प्रभावकारी कार्यान्वयनका लागि आयोगले प्राप्त उजुरीहरूमाथि तीव्र गतिमा जाँचबुझ गरिरहेको जानकारी दिनुभयो। हालसम्म प्राप्त २५४ उजुरीमध्ये ८८ वटामा स्पष्टीकरण सोधिएको र ५७ वटाको जवाफ प्राप्त भएको छ।यसै क्रममा, आचारसंहिताविपरीत कार्य गरेको ठहर गर्दै जाजरकोट निर्वाचन क्षेत्र नं. १ का उम्मेदवार शक्तिबहादुर बस्नेत, रुपन्देही निर्वाचन क्षेत्र नं. २ का उम्मेदवार डा. कमल भुसाल (निकोलस भुसाल) र श्रम संस्कृति पार्टीलाई जनही २५ हजार रुपियाँ जरिवाना गर्ने निर्णय भएको आयोगले बताउनुभयो।त्यसैगरी, बाँकेका उम्मेदवार खगेन्द्रसुनार र भक्तपुरकी उम्मेदवार जानुका पाठकलाई विवादास्पद अभिव्यक्ति र सामग्री प्रयोग नगर्न सचेत गराइएको छ। कर्मचारीहरूतर्फ ढोरपाटन सिकार आरक्षका प्रमुख रामदेव चौधरी र शिक्षक दीपनारायण ठाकुरलाई राजनीतिक गतिविधिमा संलग्न भएको भन्दै विभागीय कारबाहीका लागि सम्बन्धित मन्त्रालयलाई निर्देशन दिइएको धारणा व्यक्त गर्नुभयो।सुरक्षा र यातायात व्यवस्थापनआयोगका प्रवक्ता भट्टराईले उच्चस्तरीय निर्वाचन सुरक्षा समितिको बैठकले हालसम्मको सुरक्षा अवस्था सन्तोषजनक रहेको निष्कर्ष निकालेको चर्चा गर्नुभयो। फागुन १८ गते राति १२ बजेदेखि प्रचारप्रसार निषेध अवधि (मौन अवधि) लागू हुनेछ।उहाँले निर्वाचनलाई निष्पक्ष बनाउन आयोगले नेपाल सरकारलाई देहायका सिफारिसहरू गरेको उल्लेख गर्नुभयो:डिजिटल चुनौती र मतदाता शिक्षासूचना सदाचार प्रवर्धन एकाइले हालसम्म ६१२ वटा भ्रामक र टक्सिक सूचना पत्ता लगाएको आयोगले बताउनुभयो। संयुक्त राष्ट्र संघीय विकास कार्यक्रमको अध्ययनलाई उद्धृत गर्दै ५४ प्रतिशत हानिकारक सूचना कृत्रिम बौद्धिकता (एआई) बाट निर्मित ‘डिप फेक’ चित्र र भिडियो रहेको पाइएकोमा आयोगले गम्भीर चिन्ता व्यक्त गर्नुभयो।मतदातालाई शिक्षित पार्न देशभरका ७५३ स्थानीय तहका ६,७४३ वडामा स्वयंसेवकहरू परिचालित भई नमूना मतपत्रको माध्यमबाट जानकारी दिने कार्य भइरहेको छ।मतपत्र र मतदान केन्द्रको अवस्थाआयोगले आसन्न निर्वाचनका लागि समानुपातिकतर्फ २ करोड ८ लाख ३० हजार र पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीतर्फ २ करोड ३ लाख २३ हजार मतपत्र छपाइ सम्पन्न भएको उल्लेख गर्नुभयो। त्यस्तै, १ लाख ८६ हजार ७४ अस्थायी मतदाताका लागि १४३ अस्थायी मतदान केन्द्र निर्धारण गरिएको छ।उहाँले मतदान गर्न जाँदा मतदाताले आफ्नो परिचय खुल्ने आधिकारिक कागजात (मतदाता परिचयपत्र, नागरिकता, राहदानी वा जग्गाधनी पुर्जा आदिको सक्कलप्रति अनिवार्यरूपमा बोक्नुपर्ने आयोगले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/193947",
      "image": "https://gorkhapatraonline.com/storage/media/339838/conversions/ECN-15ff-original-thumb.jpg"
    },
    {
      "slug": "193937",
      "title": "तिर्न बाँकी सरकारी ऋण २८ खर्ब ५८ अर्ब नाघ्यो",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "तिर्न बाँकी सरकारी ऋण साढे २८ खर्ब नाघेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १५ गते । तिर्न बाँकी सरकारी ऋण साढे २८ खर्ब नाघेको छ ।सार्वजनिक ऋण व्यवस्थापन कार्यालयले प्रकाशित गरेको गत माघ मसान्तसम्मको सार्वजनिक ऋणको प्रतिवेदनअनुुसार चालु आर्थिक वर्षको सुरुमा कुल सार्वजनिक ऋण २६ खर्ब ७४ अर्ब चार करोड रहेकामा माघ मसान्तसम्ममा एक खर्ब ८४ अर्ब ९३ करोड थप वृद्धि भई कुल सार्वजनिक ऋण दायित्व  २८ खर्ब ५८ अर्ब ९७ करोड पुगेको छ । जुन कुल गार्हस्थ्य उत्पादनको ४६ दशमलव ८१ प्रतिशत रहेको कार्यालयले जनाएको छ ।हालसम्म तिर्न बाँकी ऋणमध्ये आन्तरिक ऋण दायित्व  १३ खर्ब ४९ अर्ब १३ करोड र बाह्य ऋण दायित्व  १५ खर्ब नौ अर्ब ८४ करोड रहेको छ ।कुल सार्वजनिक ऋणमा माघ मसान्तसम्ममा वैदेशिक ऋणको हिस्सा ५२ दशमलव ८१ प्रतिशत तथा आन्तरिक ऋणको हिस्सा ४७ दशमलव १९ प्रतिशत रहेको छ ।  चालु आर्थिक वर्षमा सरकारले  पाँच खर्ब ९५ अर्ब सार्वजनिक ऋण परिचालन गर्ने लक्ष्य राखिएकामा माघ मसान्तसम्ममा  दुई खर्ब ५५ अर्ब ४८ करोड प्राप्ति भएको छ । वार्षिक लक्ष्यको तुलनामा हालसम्मको कुल सार्वजनिक ऋण प्राप्ति ४२ दशमलव ८९ प्रतिशत हो ।यस वर्ष आन्तरिकतर्फ  तीन खर्ब ६२ अर्ब ऋण उठाउने सरकारी लक्ष्य रहेकामा ६० दशमलव १३ प्रतिशत अर्थात् दुई खर्ब १७ अर्ब ६६ करोड उठिसकेको छ भने एक खर्ब ४४ अर्ब ३३ करोड प्राप्ति हुन बाँकी छ । त्यस्तै, बाह्य ऋणतर्फ  दुई खर्ब ३३ अर्ब ६६ करोड उठाउने लक्ष्य रहेकामा हालसम्म वार्षिक लक्ष्यको १६ दशमलव १८ प्रतिशत अर्थात् ३७ अर्ब ८१ करोड प्राप्त भइसकेको छ भने एक खर्ब ९५ अर्ब ८४ करोड प्राप्त हुन बाँकी रहेको छ ।त्यस्तै, सरकारी ऋणको साँवा ब्याज तिर्नका लागि सरकारले यस वर्ष  चार खर्ब ११ अर्ब एक करोड विनियोजन गरेकामा माघ मसान्तसम्ममा दुई खर्ब तीन अर्ब ६५ करोड भुक्तानी भइसकेको छ । यो वार्षिक बजेट विनियोजनको आधारमा ४९ दशमलव ५५ प्रतिशत हो । कुल गार्हस्थ्य उत्पादनका आधारमा माघ मसान्तसम्ममा कुल ऋण सेवा खर्च तीन दशमलव ३३ प्रतिशत रहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/193937",
      "image": "https://gorkhapatraonline.com/storage/media/339825/conversions/rin-public-debt-1715172286-original-thumb.jpg"
    },
    {
      "slug": "193934",
      "title": "प्रधानमन्त्री कार्की र चिनियाँ राजदूतबीच भेटवार्ता : दुई देशबीचको सम्बन्ध अझ सुदृढ हुने विश्वास",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि नवनियुक्त चिनियाँ राजदूत महामहिम चाङ माओमिङले शुक्रबार सिंहदरबारमा शिष्टाचार भेट गर्नुभएको छ।",
      "longContent": "काठमाडौँ, फागुन १५ गते । प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि नवनियुक्त चिनियाँ राजदूत महामहिम चाङ माओमिङले शुक्रबार सिंहदरबारमा शिष्टाचार भेट गर्नुभएको छ।प्रधानमन्त्री कार्कीले नवनियुक्त राजदूतलाई बधाई ज्ञापन गर्दै सफल कार्यकालको शुभकामना व्यक्त गर्नुभयो। भेटका क्रममा प्रधानमन्त्रीले राजदूत माओमिङले आफ्नो जिम्मेवारी कुशलतापूर्वक निर्वाह गर्ने र नेपाल–चीनबीचको मित्रवत् सम्बन्धलाई अझ उचाइमा पुर्‍याउन महत्त्वपूर्ण भूमिका खेल्ने विश्वास व्यक्त गर्नुभयो।चिनियाँ राजदूत माओमिङले व्यस्तताका बाबजुद भेटका लागि समय उपलब्ध गराउनुभएकोमा प्रधानमन्त्री कार्कीलाई धन्यवाद दिनुभयो। उहाँले मुलुकमा शान्ति, सुरक्षा र विधिको शासन बहाल गरी शान्तिपूर्ण वातावरणमा निर्वाचन सुनिश्चित गरेको भन्दै प्रधानमन्त्रीलाई बधाई ज्ञापन गर्नुभयो। नेपालको लोकतान्त्रिक प्रक्रियामा चीनको सदैव साथ र सहयोग रहने प्रतिबद्धतासमेत उहाँले दोहोर्‍याउनुभयो।प्रधानमन्त्री कार्कीले नेपालको निर्वाचन प्रक्रियामा चीनबाट प्राप्त सदासयताप्रति कृतज्ञता ज्ञापन गर्नुभयो। साथै, विकासका विभिन्न परियोजना र साझेदारीका क्षेत्रमा चीनले पुर्‍याउँदै आएको सहयोगप्रति नेपाल सरकार र नेपाली जनताका तर्फबाट आभार व्यक्त गर्नुभयो।भेटका क्रममा प्रधानमन्त्री कार्की र राजदूत माओमिङले दुवै देशका जनताले मनाउँदै गरेको नयाँ वर्षका अवसरमा शुभकामना आदानप्रदान गर्नुभयो। संस्कृति, भूगोल र ऐतिहासिक सम्बन्धले दुवै मुलुकलाई कसिलो गरी जोडेको सन्दर्भ उल्लेख गर्दै प्रधानमन्त्रीले नेपाल पञ्चशीलको सिद्धान्तमा अडिग रहेको र 'एक चीन नीति' प्रति पूर्ण प्रतिबद्ध रहेको स्पष्ट पार्नुभयो। उहाँले छिमेकी मुलुकको अहित हुने कुनै पनि गतिविधि नेपाली भूमिमा हुन नदिने प्रतिबद्धतासमेत व्यक्त गर्नुभयो।राजदूत माओमिङले नेपाल सरकारको नीति र अडानका लागि चिनियाँ जनता तथा चिनियाँ राष्ट्रपतिका तर्फबाट धन्यवाद व्यक्त गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/193934",
      "image": "https://gorkhapatraonline.com/storage/media/339822/conversions/pm-meeting-original-thumb.jpg"
    },
    {
      "slug": "193931",
      "title": "पेट्रोलियम पदार्थको खुला बिक्री वितरणमा रोक",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "प्रतिनिधिसभा सदस्य निर्वाचनलाई स्वच्छ, निष्पक्ष, पारदर्शी र शान्तिपूर्ण वातावरणमा सम्पन्न गर्न जथाभावी पेट्रोलियम पदार्थ बिक्रीमा रोक लगाएको छ ।",
      "longContent": "मान्म (कालीकोट), फागुन १५ गते । प्रतिनिधिसभा सदस्य निर्वाचनलाई स्वच्छ, निष्पक्ष, पारदर्शी र शान्तिपूर्ण वातावरणमा सम्पन्न गर्न जथाभावी पेट्रोलियम पदार्थ बिक्रीमा रोक लगाएको छ । जिल्ला प्रशासन कार्यालयले पेट्रोलियम पदार्थको खुला बिक्रीवितरणमा रोक लगाएको हो ।निर्वाचन अवधिभर पेट्रोल, डिजेल र मट्टितेललगायत पेट्रोलियम पदार्थ बोतल, जर्किन वा अन्य खुला भाँडामा बिक्रीवितरण गर्न रोक लगाइएको सहायक प्रमुख जिल्ला अधिकारी जनक शर्माले बताउनुभयो ।जिल्ला सुरक्षा समितिको बैठकअनुसार इन्धन बिक्री गर्ने सबै पेट्रोलपम्प तथा व्यवसायी अनिवार्य रूपमा सम्बन्धित निकायमा दर्ता भई सञ्चालन भएको हुनुपर्ने र दर्ता नभएका व्यक्ति वा संस्थाले पेट्रोलियम पदार्थ बिक्री–वितरण गर्न नपाउने गरी रोक लगाइएको उहाँले जानकारी दिनुभयो । यसैगरी तोकिएको मूल्यभन्दा बढी मूल्यमा बिक्री, कृत्रिम अभाव सिर्जना, अनावश्यक मौज्दात राख्ने वा निर्वाचन प्रयोजनबाहेक अन्य प्रयोजनका लागि दुरुपयोग गर्न नपाइने व्यवस्था गरिएको जिल्ला प्रशासन कार्यालयले जनाएको छ ।एम्बुलेन्स, अस्पताल, सुरक्षा निकाय तथा निर्वाचन प्रयोजनका सवारीसाधनलगायत अत्यावश्यक सेवामा संलग्न सवारीसाधनलाई मात्र सम्बन्धित निकायको सिफारिस वा आधिकारिक परिचयपत्रका आधारमा आवश्यक परिमाणमा इन्धन उपलब्ध गराइने कार्यालयले जनाइएको छ ।“उक्त व्यवस्था कार्यान्वयनका लागि जिल्ला प्रशासन कार्यालय, सुरक्षा निकाय तथा नेपाल आयल निगमको समन्वयमा नियमित तथा आकस्मिक अनुगमन गरिनेछ । सुरक्षा समितिको निर्णय उल्लङ्घन गर्ने व्यक्तिलाई प्रचलित कानुनबमोजिम जरिवाना, इजाजतपत्र निलम्वन वा खारेजसहित आवश्यक कानुनी कारबाही गरिने छ”, सहायक प्रमुख जिल्ला अधिकारी शर्माले भन्नुभयो ।पेट्रोलियम व्यवसायी, ढुवानी व्यवसायी तथा आमनागरिकलाई अनिवार्य रूपमा निर्णय पालना गर्न तथा कुनै शङ्कास्पद गतिविधि देखिएमा तत्काल प्रशासन वा सुरक्षा निकायमा जानकारी गराउन आग्रह गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193931",
      "image": "https://gorkhapatraonline.com/storage/media/339840/conversions/images-(10)-original-thumb.jpg"
    },
    {
      "slug": "193929",
      "title": "सशस्त्र प्रहरी र भारती सुरक्षा बलबीच समन्वायात्मक बैठक",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "सशस्त्र प्रहरी बल नेपाल र भारतीय सशस्त्र सीमा सुरक्षा बलका बाहिनीस्तर (डिआइजी तह) को समकक्षी समन्वायात्मक बैठक भारतको उत्तराखण्डस्थित चम्पावतमा सम्पन्न भएको छ ।",
      "longContent": "महेन्द्रनगर, फागुन १५ गते ।सशस्त्र प्रहरी बल नेपाल र भारतीय सशस्त्र सीमा सुरक्षा बलका बाहिनीस्तर (डिआइजी तह) को समकक्षी समन्वायात्मक बैठक भारतको उत्तराखण्डस्थित चम्पावतमा सम्पन्न भएको छ ।बिहीबार सम्पन्न बैठकमा आसन्न प्रतिनिधिसभा सदस्य निर्वाचनको सन्दर्भमा सीमा क्षेत्रमा हुनसक्ने अवैध घुसपैठ, चोरी निकासी, लागुऔषध ओसारपसार नियन्त्रणसम्बन्धी छलफल भएको सशस्त्र प्रहरी बलले जनाएको छ । निर्वाचनका समयमा हुनसक्ने निर्वाचनविरोधी क्रियाकलाप, अवैध घुसपैठ रोक्न तथा मौन अवधिभर हुने सीमानाका बन्दको प्रभावकारिता, सम्भावित अवैध तथा गैरकानुनी गतिविधिको सुक्ष्म निगरानी गरी सूचना आदानप्रदान एवं त्यस्ता गतिविधि नियन्त्रण गर्न दुवै पक्ष सहमत भएका छन् । बैठकमा निर्वाचनका समयमा हुने सम्भावित सुरक्षा चुनौतीलाई सम्बोधन गर्न सयुक्त र समानान्तर सीमा गस्तीलाई सशक्त बनाउनुका साथै सुरक्षा व्यवस्थालाई चुस्त एवं दुरुस्त पार्ने सम्बन्धमा समेत छलफल भएको जनाइएको छ । सीमा क्षेत्रमा हुने अवैध गतिविधि, तेस्रो देशका नागरिकको अनाधिकृत प्रवेश, लागुऔषध ओसारपसार, मानव बेचबिखन, जाली नोट कारोबार, हतियार तथा नगदको तस्करी नियन्त्रणका लागि निरन्तर एवं घनिष्ठ सहकार्य गर्नका लागि आ–आफ्ना मातहतका युनिटलाई निर्देशन दिने सहमति भएको थियो । समन्वयात्मक बैठकमा सशस्त्र प्रहरी बल, नेपाल नं ७ वैद्यनाथ बाहिनी मुख्यालय अत्तरियाका निमित्त बाहिनीपति सशस्त्र प्रहरी वरिष्ठ उपरीक्षक दिगविजय सुवेदी नेतृत्वको प्रतिनिधिमण्डल सहभागी भएको थियो । भारतीय सीमा सुरक्षा बलका तर्फबाट सेक्टर हेडक्वाटर अल्मोरा र पिलिभितका डिआईजद्वय सुधान्सु नौटियाल र अनिलकुमार शर्मालगायत सुदूरपश्चिम प्रदेशसँग सीमा क्षेत्रमा कार्यरत रहेका भारतीय समकक्षी सशस्त्र सीमा बलका सबै रेजिमेन्ट प्रमुखको उपस्थिति रहेको थियो । सशस्त्र सीमा बल, भारत र सशस्त्र प्रहरी बल, नेपालबीच केन्द्रीय, प्रदेश र जिल्लास्तरमा विभिन्न समन्वयात्मक बैठक हुँदै आएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/193929",
      "image": "https://gorkhapatraonline.com/storage/media/339815/conversions/202602271444-85bfcbff-382f-40da-9a9b-5cdcfbe46c76_medium-original-thumb.jpg"
    },
    {
      "slug": "193927",
      "title": "देशका विभिन्न स्थानमा चार जना मृत फेला",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "गोरखा र सुनसरीमा आज भएका बेग्लाबेग्लै सवारी दुर्घटनामा दुई जनाको मृत्यु भएको छ भने काठमाडौँ, दाङ, मोरङ र काभ्रेमा चार जना मृत फेला परेका छन् ।",
      "longContent": "काठमाडौँ, फागुन १५ गते । गोरखा र सुनसरीमा आज भएका बेग्लाबेग्लै सवारी दुर्घटनामा दुई जनाको मृत्यु भएको छ भने काठमाडौँ, दाङ, मोरङ र काभ्रेमा चार जना मृत फेला परेका छन् । केन्द्रीय प्रहरी समाचार कक्षका अनुसार सुनसरीको इटहरी नगरपालिका–१० मा आज अपराह्न टिपरले मोटरसाइकललाई ठक्कर दिँदा सो स्थानका अजयकुमार चौधरीको मृत्यु भएको हो  । गोरखाको अजिरकोट गाउँपालिका-१ ताराखोलास्थित सडकमा बोलेरो दुर्घटना हुँदा त्यसका चालक नुवाकोटको विदुर नगरपालिका–६ का जैबहादुर तामाङको मत्यु भएको हो । पाशुपत क्षेत्रस्थित किरियापुत्री भवन नजिक परिचय नखुलेका एक पुरुष, मोरङको सुन्दरहरैचा नगरपालिका–७ का लोकबहादुर भुजेल, दाङको घोराही नगरपालिका–१३ का निकास घर्ती र काभ्रेको बनेपा नगरपालिका–६ मा डेरामा बसेका पाँचथरका धनबहादुर सुब्बालाई मृत भेटिएको हो ।रासस",
      "link": "https://gorkhapatraonline.com/news/193927",
      "image": "https://gorkhapatraonline.com/storage/media/339813/conversions/death-original-thumb.jpg"
    },
    {
      "slug": "193915",
      "title": "मदिरा विक्री र सेवनमा निषेध",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "बर्दियामा आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरी मदिरा विक्री वितरण र सेवनमा रोक लगाइएको छ ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), फागुन १५ गते । बर्दियामा आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरी मदिरा विक्री वितरण र सेवनमा रोक लगाइएको छ । निर्वाचनलाई स्वच्छ, स्वतन्त्र, निष्पक्ष, सुरक्षित र भयरहित वातावरणमा सम्पन्न गर्न मदिरालाई निषेधित गरिएको हो । गत बुधबार बसेको सर्वदलीय सर्वपक्षीय बैठकबाट भएको निर्णय बमोजिम मदिरा निषेधित गरिएको हो । जिल्ला प्रशासन कार्यालय बर्दियाले सूचना जारी गरी फागुन १४ गते राति १२ बजे देखि २१ गते राति १२ बजे सम्मका लागि मादक पदार्थ बिक्री वितरण र सेवानमा प्रतिबन्ध लगाइएको जनाएको छ । कसैले सूचना विपरित मादक पदार्थ विक्री वितरण र सेवा गरेको पाइएमा कानुन बमोजिम कारवाही हुने जिल्ला प्रशासन कार्यालय बर्दियाको सूचनामा उल्लेख छ । जिल्ला प्रहरी कार्यालय बर्दियाका प्रहरी उपरीक्षक सरोज पौडेलले मादक पदार्थ विक्री वितरण र सेवन पूर्णरुपमा प्रतिबन्ध लगाइने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193915",
      "image": "https://gorkhapatraonline.com/storage/media/339795/conversions/meating-(1)-original-thumb.jpg"
    },
    {
      "slug": "193914",
      "title": "निर्वाचनका लागि ११ दलका एक हजार ६७० उम्मेदवारले मात्र खोले बैंक खाता",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "यही फागुन २१ मा हुने प्रतिनिधिसभा सदस्य निर्वाचनमा उम्मेदवारी दर्ता गराएका तीन हजार ४०६ प्रत्यक्ष उम्मेदवारमध्ये एक हजार ६७० जना उम्मेदवारले मात्र बैंक खाता खोलेको निर्वाचन आयोगले जनाएको छ ।",
      "longContent": "काठमाडौँ,  फागुन १५ गते ।यही फागुन २१ मा हुने प्रतिनिधिसभा सदस्य निर्वाचनमा उम्मेदवारी दर्ता गराएका तीन हजार ४०६ प्रत्यक्ष उम्मेदवारमध्ये एक हजार ६७० जना उम्मेदवारले मात्र बैंक खाता खोलेको निर्वाचन आयोगले जनाएको छ ।यसैगरी निर्वाचनमा भाग लिएका ६५ दलमध्ये ११ दलले मात्र खाता खोलेका छन् । हालसम्म खाता खोल्ने दलमा नेपाली कांग्रेस, राष्ट्रिय जनमोर्चा, नेकपा संयुक्त, नेपाली कम्युनिष्ट पार्टी (नेकपा), नेपालका लागि नेपाली पार्टी, जनता समाजवादी पार्टी (जसपा), संयुक्त नागरिक पार्टी, मितेरी पार्टी, नेपाल जनता संरक्षण पार्टी, नेपाल मजदुर किसान पार्टी र राष्ट्रिय जनमुक्ति पार्टी रहेका आयोगका सहायक प्रवक्ता सीता पुन श्रीसले जानकारी दिनुभयो ।निर्वाचनमा राजनीतिक दल र उम्मेदवारले लिने आर्थिक सहायताको पारदर्शिता र निर्वाचन कानुनले तोकेको खर्च सीमाको पालना तथा प्रभावकारी निगरानीका लागि बैंक खाता खोल्ने व्यवस्था गरिएको छ ।प्रतिनिधिसभा सदस्य निर्वाचन प्रचारप्रसार बैंक खाता (सञ्चालन तथा व्यवस्थापन) कार्यविधि, २०८२ अनुसार निर्वाचनमा भाग लिने प्रयोजनका लागि आयोगमा दर्ता भई समानुपातिक र पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीका लागि उम्मेदवारी दिएका सबै राजनीतिक दल, दलका उम्मेदवार र स्वतन्त्र उम्मेदवारहरूले कार्यविधिअनुसार निर्वाचन प्रचारप्रसारका लागि खाता खोल्ने व्यवस्था गरिएको छ । सोही खातामार्फत आर्थिक सहयोग लिई गर्ने आम्दानी खर्च कारोबार गर्न भनिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/193914",
      "image": "https://gorkhapatraonline.com/storage/media/339794/conversions/Nirbachan_aayog-original-thumb.jpg"
    },
    {
      "slug": "193883",
      "title": "कास्कीमा बहुपक्षीय प्रतिस्पर्धा",
      "timestamp": 1772150400000,
      "source": "gp",
      "content": "कास्कीका तीन वटै निर्वाचन क्षेत्रमा चुनावी प्रचार अभियान तीव्र पारिएको छ । राजनीतिक दल र उम्मेदवार घरदैलो, कोणसभा तथा मतदाता भेटघाट गरिरहेका छन् । चिया पसलदेखि रेस्टुरेन्टसम्म दुई/चार जना जम्मा भइहाले पनि चर्चा चुनावकै हुने गरेको छ ।",
      "longContent": "सन्तोष सुवेदीकास्की, फागुन १५ गते । कास्कीका तीन वटै निर्वाचन क्षेत्रमा चुनावी प्रचार अभियान तीव्र पारिएको छ । राजनीतिक दल र उम्मेदवार घरदैलो, कोणसभा तथा मतदाता भेटघाट गरिरहेका छन् । चिया पसलदेखि रेस्टुरेन्टसम्म दुई/चार जना जम्मा भइहाले पनि चर्चा चुनावकै हुने गरेको छ । यसअघिका निर्वाचनको परिणामलाई लिएर यस पटक कसले बाजी मार्ला भन्ने विभिन्न अड्कलबाजी हुन थालेका छन् । सहरी मतदाता बढी रहेकाले उनीहरूलाई प्रभावित पार्नका लागि स्थानीयदेखि राष्ट्रिय राजनीतिका मुद्दा प्रचार गरिरहेका छन् । विशेष गरी पर्यटन, सुकुमवासी समस्या र बेरोजगार युवालाई विदेश पलायन हुनबाट रोक्ने नारालाई मुख्य चुनावी एजेन्डा बनाइएका छन् ।कास्कीमा नेपाली कांग्रेस, नेकपा (एमाले) र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) बिच नै कडा टक्कर हुने स्थानीय मतदाताले बताएका छन् । जिल्लामा यसअघिको संविधान सभाको दोस्रो निर्वाचनमा कांग्रेस र एमालेले दुई/दुई सिट जितेका थिए भने २०६४ को पहिलो संविधान सभामा माओवादीले तीन र एमालेले एक सिट जितेको थियो । २०७४ र २०७९ का दुवै निर्वाचनमा एमालेले सबै सिट जितेको थियो । कांग्रेस कास्कीका सभापति किशोरदत्त बरालले परिवर्तन भएर आएको कांग्रेस पार्टीले मतदाताको भरोसा जागेको बताउनुभयो । उहाँले कास्कीका तीन वटै क्षेत्र आफ्नो पार्टी जित्नेमा आशावादी रहेको सुनाउनुभयो । बरालले यो पटक नेता कार्यकर्तामा मनमुटाव नभएको कारण पनि जित्ने आधार भएको दाबी गर्नुभयो । एमाले कास्कीका कार्यवाहक अध्यक्ष भेषराज बरालले पार्टीको तल्लो तहसम्मको बलियो सङ्गठन, जनतासँग भिजेका उम्मेदवारका कारण पनि एमालेको जित सुनिश्चित रहेको दाबी गर्नुभयो । नेपाली कम्युनिस्ट पार्टी कास्कीका संयोजक विश्वप्रकाश लामिछानेले व्यवस्था परिवर्तन भए पनि अवस्था परिवर्तन गर्न नसकेकोले एक पटकलाई अवस्था परिवर्तनका लागि पनि आफ्नो पार्टीको जित हुने दाबी गर्नुभयो । रास्वपा कास्कीका सभापति यदुनाथ अधिकारीले पुराना पार्टीले गरेको कामप्रति जनता निराश भएकोले परिवर्तनका लागि रास्वपालाई अधिकांशले मतदान गर्ने दाबी गर्नुभयो । कास्की क्षेत्र नं. १ मा कांग्रेसबाट तिलकबहादुर रानाभाट, एमालेबाट जिल्ला अध्यक्ष बैनबहादुर अधिकारी क्षेत्री, रास्वपाबाट खडकराज पौडेल र नेकपाबाट राजकाजी गुरुङ उम्मेदवार छन् । यसै गरी क्षेत्र २ मा एमालेका रश्मि आचार्य, कांग्रेसका  माधवप्रसाद बाँस्तोला, रास्वपाबाट उत्तम पौडेल र नेकपाका हेमबहादुर थापा चुनावी मैदानमा रहेका छन् । कास्की क्षेत्र नम्बर ३ मा एमालेका दामोदर पौडेल वैरागी, कांग्रेसका मनोज गुरुङ, रास्वपाका बीना गुरुङ र नेकपाका गोपाल गिरी चुनावी मैदानमा छन् ।",
      "link": "https://gorkhapatraonline.com/news/193883",
      "image": "https://gorkhapatraonline.com/storage/media/339741/conversions/kaski-123-original-thumb.jpg"
    }
  ]
}