{
  "date": "2025-08-02T13:32:45.386Z",
  "news": [
    {
      "slug": "166149",
      "title": "जलार्पण गर्ने तीर्थयात्रीको घुइँचो",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "रूपन्देहीको सैनामैना नगरपालिका अन्तर्गत रहेको पर्रोहा परमेश्वर शिव ज्योतिर्लिङ्ग बोलबमधाममा जलार्पण गर्ने तीर्थयात्रीको घुइँचो लागेको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, साउन १७ गते । रूपन्देहीको सैनामैना नगरपालिका अन्तर्गत रहेको पर्रोहा परमेश्वर शिव ज्योतिर्लिङ्ग बोलबमधाममा जलार्पण गर्ने तीर्थयात्रीको घुइँचो लागेको छ ।  हरेक वर्षको साउन महिनामा कपिलवस्तुको लक्ष्मणघाट, गुल्मी, स्याङ्जा र पाल्पाको सङ्गम रिडी, पश्चिम नवलपरासीको त्रिवेणी र तनहुँको देवघाटबाट जल उठाएर पर्रोहा परमेश्वर शिव ज्योतिर्लिङ्गमा जलार्पण गर्ने तीर्थयात्रुको ठुलो भिड नै लाग्ने गरेको छ । पर्रोहा बोलबमधाममा हरेक वर्षको गुरुपूर्णिमादेखि रक्षाबन्धनसम्म बोलबमधाम जलार्पण तथा श्रावणी मेला हुँदै आएको छ । यसैबिच त्रिवेणीबाट जल लिएर पर्रोहा बोलबमधामतर्फ आउँदै गरेको तीर्थयात्रीको टोलीलाई बुटवलमा शुक्रबार बुटवल उपमहानगरपालिकाका प्रमुख खेलराज पाण्डेले स्वागत गर्नुभएको छ । जलार्पण यात्रा टोलीमा व्यासाचार्य किशोरकुमार गौतमसहितको करिब ४५० जनाको टोली रहेको छ । पर्रोहा परमेश्वर शिव ज्योतिर्लिङ्ग बोलबमधामका अध्यक्ष चित्रबहादुर कार्कीले  पर्रोहा बोलबमधाममा रहेको पुरानो खण्डित नन्दीलाई नारायणी नदीको किनारमा रहेको प्रसिद्ध धार्मिकस्थल गजेन्द्रमोक्षधाममा विधिपूर्वक जलसमाधि गरिएको जानकारी दिनुभयो । धार्मिक यात्राले आपसी सद्भाव, आस्था र विश्वास बढाउने विश्वास गरिएको धामका अध्यक्ष कार्कीले बताउनुभयो । हरेक वर्ष साउन महिनाभर पर्रोहा बोलबमधाम मन्दिरको व्यवस्थापन समितिको आयोजनामा विभिन्न प्रसिद्ध तीर्थस्थलबाट जल ल्याएर धाममा जलार्पण गर्ने परम्परा रहेको छ । धामका संरक्षक ब्यासाचार्य पण्डित किशोरकुमार गौतम पहेँलो गेरुवावस्त्र धारण गरी बोलबम यात्रा गर्दै यहाँस्थित शिव ज्योतिर्लिङ्गमा पवित्र गङ्गाजल अर्पण गरेमा पुण्य प्राप्ति हुने, बाढी, पहिरो, नदी कटान, भूक्षय जस्ता प्राकृतिक प्रकोप र वर्षायाममा लाग्ने विभिन्न रोगव्याधिबाट मुक्ति मिल्ने बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/166149",
      "image": "https://gorkhapatraonline.com/storage/media/293075/conversions/bolbom-toli-lai-swagat-original-thumb.jpg"
    },
    {
      "slug": "166147",
      "title": "किसानलाई प्रोत्साहन अनुदान",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "वालिङ नगरपालिकाले नगरभित्र व्यावसायिक कृषि गर्दै आएका किसानलाई उत्पादनमा आधारित प्रोत्साहन अनुदान वितरण गरेको छ । विभिन्न खेती गर्दै आएका २३६ किसानलाई नगरपालिकाले गत आवको बजेट अन्तर्गत ३० लाख रुपियाँ बराबरको प्रोत्साहन अनुदान प्रदान गरेको हो ।",
      "longContent": "पुतलीबजार समाचारदातापुतलीबजार, साउन १७ गते । वालिङ नगरपालिकाले नगरभित्र व्यावसायिक कृषि गर्दै आएका किसानलाई उत्पादनमा आधारित प्रोत्साहन अनुदान वितरण गरेको छ । विभिन्न खेती गर्दै आएका २३६ किसानलाई नगरपालिकाले गत आवको बजेट अन्तर्गत ३० लाख रुपियाँ बराबरको प्रोत्साहन अनुदान प्रदान गरेको हो ।मुख्य बाली अन्तर्गत सुन्तला जातका फलफूल, तरकारी, मौरी, च्याउ, मसला बाली, रैथाने बाली, उखु र ड्रागन फ्रुट लगाएका किसानलाई  प्रोत्साहन अनुदान वितरण गरिएको हो । उत्पादन, क्षेत्रफल तथा बिक्री वितरणमा आधारित प्रोत्साहन अनुदान कार्यक्रम सञ्चालन कार्यविधि–२०८१ को मापदण्ड अनुसार न्यूनतम आठ हजारदेखि एक लाखसम्म नगद वितरण गरिएको नगर उपप्रमुख कविता तिवारी गैरेले बताउनुभयो । कृषि क्षेत्रमा वालिङलाई आत्मनिर्भर बनाउने अभियानमा नगरपालिका लागेको बताउँदै तिवारी भन्नुहुन्छ, “किसानलाई प्रोत्साहन गर्न बिनाब्याज बिउ पुँजी लगानी, प्रोत्साहन अनुदानलगायतका कार्यक्रम सञ्चालन गरेका छौँ । किसानले ढुक्कसँग उत्पादन गर्नुहोस्, बजारको ग्यारेन्टी स्थानीय सरकारले गर्छ ।” वालिङ नगरपालिकाले मुक्तिनाथ विकास बैँकसँगको सहकार्यमा बाख्रापालन गर्ने किसानलाई बिनाधितो व्यवसाय प्रवर्धनमा लगानी र बजार ग्यारेन्टीको अभियान सञ्चालन गरेको उपप्रमुख तिवारीले बताउनुभयो । उत्पादनशील अवस्थाका न्यूनतम ३० बोट सुन्तला जातका फलफूल र कफी  लगाएका किसानलाई प्रतिबोट तीनदेखि पाँच सय रुपियाँसम्म प्रोत्साहन अनुदान वितरण गरिएको छ । यस्तै न्यूनतम दुई रोपनी क्षेत्रफलमा एकै प्रकारको तरकारी, मसला, उखु तथा रैथाने बाली लगाएका  किसानलाई प्रतिरोपनी कुल उत्पादन लागतको २० प्रतिशतसम्म प्रोत्साहन अनुदान प्रदान गरिएको कृषि शाखा प्रमुख सुवासचन्द्र अर्यालले बताउनुभयो । न्यूनतम ५० वटा मुढा वा परालको पोकामा व्यावसायिक च्याउ खेती गरेका किसानलाई प्रतिमुढा वा पोका दुई सय रुपियाँसम्म प्रोत्साहन अनुदान प्रदान गरिएको अर्यालको भनाइ छ । पछिल्लो समय अत्यधिक लोकप्रिय बन्दै गएको ड्र्यागन खेती गर्ने किसानलाई लक्ष्य गर्दै न्यूनतम ५० वटा पिल्लरमा ड्र्यागन फलाएका कृषकले प्रतिपिल्लर दुई सय रुपियाँ अनुदान पाएका छन् । वालिङ–१, धरमपानीका कृषक कृष्ण ढुङ्गानाले पछिल्लो चार वर्षदेखि ड्र्यागन खेती गर्दै आउनुभएको छ । यस पटकको प्रोत्साहन अनुदानबापत नगद एक लाख रुपियाँ पाएपछि उहाँ निकै उत्साहित हुनुहुन्छ । उहाँ भन्नुहुन्छ, “नियमित उत्पादन भइरहे पनि पहिले यति ठुलो सहयोग पाइएन । अब त अझै उत्साह थपिएको छ ।”नगरपालिकाको यो कार्यक्रम लागु भएसँगै वालिङ नगरभित्र व्यावसायिक तरकारी तथा फलफूल खेती गर्ने उद्यमीको सङ्ख्या पनि बढेको छ । छ महिनामा मात्र एक लाख ३३ हजार ७७७ केजी तरकारी त्रियासी कृषि उपज तथा बजार व्यवस्थापन सहकारी संस्थामा सङ्कलन भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166147",
      "image": "https://gorkhapatraonline.com/storage/media/293066/conversions/kisan--original-thumb.jpg"
    },
    {
      "slug": "166099",
      "title": "कोदो खेतीमा अग्रसर हुन आग्रह",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "‘कोदोजन्य परिकारको आहार : खाद्य सुरक्षा र स्वस्थ जीवनको आधार’ नाराका साथ विविध कार्यक्रम गरी देशव्यापी रूपमा पहिलो कोदो दिवस मनाइएको छ । सरकारले कोदोजन्य बालीको आयात रोक्न र उत्पादन बढाउन पहिलो पटक साउन १६ गते राष्ट्रिय कोदो दिवस मनाउने घोषणा गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १७ गते । ‘कोदोजन्य परिकारको आहार : खाद्य सुरक्षा र स्वस्थ जीवनको आधार’ नाराका साथ विविध कार्यक्रम गरी देशव्यापी रूपमा पहिलो कोदो दिवस मनाइएको छ । सरकारले कोदोजन्य बालीको आयात रोक्न र उत्पादन बढाउन पहिलो पटक साउन १६ गते राष्ट्रिय कोदो दिवस मनाउने घोषणा गरेको थियो ।कोदो दिवसका अवसरमा भक्तपुरको चाँगुनारायणमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले मुलुकको बढ्दो खाद्यान्न आयात कम गर्न महत्वपूर्ण भूमिका निर्वाह गर्ने भएकाले कोदो खेतीमा अग्रसर हुन कृषकलाई आग्रह गर्नुभयो ।पहिलो राष्ट्रिय कोदो दिवसका अवसरमा आयोजित कार्यक्रममा उहाँले बढ्दो आयातको खाडल कम गर्न र निरोगी नेपालको लक्ष्य हासिल गर्न कोदो खेती सबैभन्दा उत्तम विकल्प भएको बताउनुभयो । मन्त्री अधिकारीले जलवायु परिवर्तनका कारण उत्पन्न सुक्खा तथा खडेरी जस्ता अवस्थामा पनि कोदो उत्पादनमा कुनै असर नपर्ने भएकाले कोदो खेती प्रवर्धन गर्न सरकारले कार्यक्रम र बजेटसहित कृषकसँग सहकार्य अघि बढाउने निर्णय गरेको पनि जानकारी दिनुभयो । गत वर्ष दुई लाख २५ हजार हेक्टरमा भएको कोदो खेतीबाट तीन लाखभन्दा बढी मेट्रिक टन उत्पादन भएकोमा यस वर्ष त्यो तथ्याङ्कमा उल्लेख्य रूपमा वृद्धि गर्ने गरी सरकारले कार्यक्रम अघि बढाएको मन्त्री अधिकारीले जानकारी दिनुभयो ।हरेक वर्ष ५० अर्ब बढी रुपियाँ धान चामलको आयातमा बिदेसिने गरेकोमा यस वर्ष सुक्खाले थप २० प्रतिशत धान उत्पादन घढ्ने भएकाले सम्भावित खाद्यान्न सङ्कट न्यूनीकरण गर्न कोदो उत्पादन अभियानमा सबै किसान जोडिनु आवश्यक भएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166099",
      "image": "https://gorkhapatraonline.com/storage/media/292993/conversions/kodoooo-original-thumb.jpg"
    },
    {
      "slug": "166097",
      "title": "सय दिनको कामले विपन्नलाई मलम",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "गुल्मीको सत्यवती गाउँपालिका–६, जोहाङ पिपलनेटाकी ४० वर्षीय सरिता ढकाल अब गाईपालनको सुरमा हुनुहुन्छ ।",
      "longContent": "रेसुङ्गा समाचारदातारेसुङ्गा (गुल्मी), साउन १७ गते । गुल्मीको सत्यवती गाउँपालिका–६, जोहाङ पिपलनेटाकी ४० वर्षीय सरिता ढकाल अब गाईपालनको सुरमा हुनुहुन्छ । उहाँले प्रधानमन्त्री रोजगार कार्यक्रम अन्तर्गत एक सयदिने कामबाट पाएको ६८ हजार रुपियाँ र गाउँपालिकाले अनुदान दिएको २५ हजार रुपियाँको पुँजीबाट एउटा उन्नत गाई खरिद गरेको बताउनुभयो । यससँगै ढकालकोमा दुई वटा गाई छन् । केही समयमै दुई वटा गाईको दुध बेचेरै महिनामा ४० देखि ५० हजार कमाइ गर्ने ढकालले बताउनुभयो । पिपलनेटाकै ४१ वर्षीय सरस्वती ढकालले पनि एक सय दिन काम गरेको र गाउँपालिकाको अनुदानबाट मुर्रा भैँसी ल्याउनुभएको छ । उहाँले घरमा भएको गाई र भैँसीको गरेर दैनिक १७ लिटर दुध बेचेर मासिक ३५ हजार रुपियाँ आम्दानी गरिरहनुभएको छ । प्रधानमन्त्री रोजगारमा परदेशबाट फर्किएका पनि जोडिएका छन् । हात भाँचिएपछि कुवेतबाट फर्किन बाध्य सत्यवती गाउँपालिका–५, हँसराका ३१ वर्षीय शिखम काउचालाई पनि एक सय दिनको कामले ठुलो राहत दियो । भारतमा रक्त क्यान्सरबाट श्रीमान् बितेपछि छोराछोरीको लालनपालन काँधमा बोकेकी हँसराकी ३९ वर्षीय राधा विकले प्रधानमन्त्री रोजगारले जीविकोपार्जनमा ठुलो सहयोग पुगेको बताउनुभयो । जोहाङकी दीर्घकुमारी सार्की चार वर्षदेखि प्रधानमन्त्री रोजगार कार्यक्रममा आबद्ध हुनुहुन्छ । सडक मर्मत, ढलान गर्ने, गोडेटो बाटोमा सिँढी बनाउने, पहिरो सफा गर्ने, नाली खन्ने कामले रोजीरोटी चलेको छ । ११ वर्ष पहिले गम्भीर रोगका कारण श्रीमान् गुमाएकी उहाँलाई पाँच छोरीको लालनपालन र पढाइमा प्रधानमन्त्री रोजगार कार्यक्रमले राहत दिएको छ । सत्यवती गाउँपालिकाले प्रत्येक वडाबाट योजना छनोट गरेर परिणाम देखिने गरी २६ योजनाको काम सय दिनमा गरेको छ । गाउँपालिकाले आव २०८१/८२ मा प्रधानमन्त्री रोजगारका श्रमिकमार्फत एक सय दिनमा ८१३ मिटर सडक ढलान, ३५ मिटर नाली, ३० मिटर पर्खाल, १६५ मिटर पदमार्गलगायत गरेर २६ वटा योजना निर्माण गरेको गाउँपालिकाका रोजगार संयोजक सुवास आचार्यले जानकारी दिनुभयो । आव २०८१/८२ मा सत्यवती गाउँपालिकामा ४५ पुरुष र ३५ महिला गरेर ८० जनाले रोजगारी पाएका थिए । आव २०८०/८१ मा ९५ जनाले रोजगारी पाएका थिए ।सत्यवती गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत कमलप्रसाद भुसालले प्रधानमन्त्री रोजगार कार्यक्रमले सिपविहीन आर्थिक अवस्था कमजोर भएका व्यक्तिलाई राज्यले न्यूनतम रोजगारी दिँदा गरिबी निवारण गर्न सहयोग पुगेको बताउनुभयो । प्रधानमन्त्री रोजगार कार्यक्रमका लागि गाउँपालिकाले ५० लाख र सङ्घीय सरकारबाट ५३ लाख ५२ हजार रुपियाँ बजेट विनियोजन भएको सत्यवती गाउँपालिकाका अध्यक्ष टीकाराम पाण्डेले जाकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166097",
      "image": "https://gorkhapatraonline.com/storage/media/292991/conversions/Pradhanmantree-1(1)-original-thumb.jpg"
    },
    {
      "slug": "166096",
      "title": "अमलेखगन्जदेखि लोथरसम्म पाइप लाइन विस्तार सुरु",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "दोस्रो चरणको पेट्रोलियम पाइप लाइन परियोजनाको निर्माण सुरु भएको छ । बाराको अमलेखगन्जदेखि चितवनको लोथरसम्म पाइप लाइन विस्तार औपचारिक रूपमा सुरु भएको हो ।  तीन महिनालाई पुग्ने पेट्रोलियम भण्डारणगृह निर्माण गर्ने सरकारको लक्ष्य अनुसार पाइप लाइन विस्तारसँगै भण्डारणगृहको काम अघि बढेको हो ।",
      "longContent": "लक्ष्मी सापकोटा/वसन्त पराजुलीचितवन, साउन १७ गते । दोस्रो चरणको पेट्रोलियम पाइप लाइन परियोजनाको निर्माण सुरु भएको छ । बाराको अमलेखगन्जदेखि चितवनको लोथरसम्म पाइप लाइन विस्तार औपचारिक रूपमा सुरु भएको हो । तीन महिनालाई पुग्ने पेट्रोलियम भण्डारणगृह निर्माण गर्ने सरकारको लक्ष्य अनुसार पाइप लाइन विस्तारसँगै भण्डारणगृहको काम अघि बढेको हो । नेपाल आयल निगमले शुक्रबार लोथरमा परियोजनाको फिल्ड कार्यालय स्थापना गरेर दोस्रो चरणको पेट्रोलियम पाइप लाइन विस्तारको काम थालेको हो । राप्ती नगरपालिका–१, लोथरस्थित करिब २३ बिघा १२ कट्ठा जग्गामा अत्याधुनिक सुविधासहितको ग्रिन फिल्ड टर्मिनल निर्माण गरिने निगमले जनाएको छ ।इन्डियन आयल कर्पोरेसन (आइओसी) को मोतीहारी डिपोमा रहेको पम्प हाउसबाटै लोथरसम्म पाइपलाइनका लागि पेट्रोलियम पदार्थ पम्पिङ गर्ने व्यवस्था गरिने निगमले जनाएको छ । अमलेखगन्जदेखि लोथरसम्मको ६२ किलोमिटरको दुरीमा १०.७५ इन्चको पाइपलाइन बिछ्याइने निगमले जनाएको छ ।परियोजना प्रमुख प्रदीपकुमार यादवले पाइप लाइन विस्तारको सबै कागजी प्रक्रिया पूरा भएको र भोलिदेखि सडक निर्माण गर्ने, आइओसीसँग समन्वय गर्ने काम सुरु हुने र तीन वर्षभित्र निर्माण सम्पन्न गरेर सञ्चालनमा ल्याउने बताउनुभयो । पाइप लाइन परियोजनाबाट पेट्रोलिमय पदार्थ ढुवानी गर्दा वातावरणीय प्रभाव न्यून हुने, पेट्रोलिमय पदार्थको चोरी तथा मिसावट कम हुने उहाँको भनाइ छ । निगमले स्थानीयसँग समन्वय गरेर काम अघि बढाउने प्रतिबद्धता व्यक्त गर्दै उहाँले परियोजनाका तर्फबाट स्थानीयलाई रोजगारीलगायत व्यवस्था गरिने बताउनुभयो । राप्ती नगरपालिका–१ का वडाध्यक्ष सिद्धलाल स्याङ्तानले चितवनकै गौरवको परियोजना यस क्षेत्रमा कार्यान्वयनमा आउँदा स्थानीय खुसी भएको बताउनुभयो । पाइप लाइनबाट २७३ किलोलिटर प्रतिघण्टाको गतिमा तेल आपूर्ति गर्न सकिने निगमका सहायक प्रबन्धक अनुपम पराजुलीले जानकारी दिनुभयो । पूर्वपश्चिम राजमार्गको समानान्तर पाइप लाइन निर्माण गरिने छ । पाइप लाइनबाट वार्षिक दुई करोड टन इन्धन ढुवानी गर्न सकिने सहायक प्रबन्धक पराजुलीले जानकारी दिनुभयो । लोथरमा १६० वर्गमिटरको क्षेत्रफलमा पाइप लाइन स्टेसन निर्माण हुने छ ।त्यस स्थानमा पेट्रोल भण्डारणका लागि ११ हजार किलोलिटर क्षमताका तीन वटा ठाडा ट्याङ्की निर्माण हुने छन् । यस्तै डिजेल भण्डारणका लागि १५ हजार पाँच सय किलोलिटर क्षमताका तीन वटा र मटितेल भण्डारणका लागि आठ सय किलोलिटर क्षमताका दुई वटा ट्याङ्की निर्माण गरिने छ ।यसै हवाई इन्धनका लागि तीन हजार छ सय किलोलिटर क्षमताका तीन वटा ट्याङ्की निर्माण गरिने निगमले जनाएको छ । लोथरमा बन्ने नयाँ डिपोमा ९१ हजार नौ सय किलोलिटर पेट्रोलियम पदार्थ भण्डारण हुने छ । यसबाहेक दुई वटा ट्रान्समिक्स ट्याङ्की निर्माण गरिने छ ।पाइप लाइनसहित भण्डारणगृह निर्माण लागत १४ अर्ब नौ करोड ६० लाख रुपियाँ लाग्ने अनुमान गरिएको छ । भारतको मोतीहारीदेखि अमलेखगन्जसम्म सञ्चालनमा ल्याइएको अन्तरदेशीय पेट्रोलियम पाइप लाइन अमलेखगन्ज–लोथरसम्म विस्तार गरी लोथरमा भण्डारण गृहसहितको सुविधा सम्पन्न डिपो निर्माण गर्ने समझदारी भएको थियो ।सो सम्झौतामा निर्माण सुरु भएको ५४ महिनामा परियोजना सञ्चालनमा ल्याइने उल्लेख छ । इन्डियन आयल कर्पोरेसनले सो परियोजनाको विस्तृत अध्ययन प्रतिवेदन (डिपिआर) तयार गरिसकेको छ ।भारतको मोतीहारीदेखि बाराको अमलेखगन्जसम्मको ६९ किलोमिटर लामो अन्तरदेशीय पेट्रोलियम पाइपलाइन परियोजना २०७६ देखि सञ्चालनमा आएको हो । सुरुवाती चरणमा डिजेल र मटितेल पाइप लाइनमार्फत आयात गरिएकामा पछि पेट्रोलियम पदार्थ पनि ल्याइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166096",
      "image": "https://gorkhapatraonline.com/storage/media/293007/conversions/Petrol-PHOTO-2025-08-01-19-33-17-original-thumb.jpg"
    },
    {
      "slug": "166095",
      "title": "विश्व बैङ्क र जापानले बढाए ब्याजदर",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "नेपालका दुई विकास साझेदारले ऋणको ब्याजदर बढाएका छन् । अर्थ मन्त्रालयका अनुसार बहुपक्षीय विकास साझेदार विश्व बैङ्क समूह र द्विपक्षीय विकास साझेदार जापानले सहुलियतपूर्ण ऋणको ब्याजदर बढाएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १७ गते । नेपालका दुई विकास साझेदारले ऋणको ब्याजदर बढाएका छन् । अर्थ मन्त्रालयका अनुसार बहुपक्षीय विकास साझेदार विश्व बैङ्क समूह र द्विपक्षीय विकास साझेदार जापानले सहुलियतपूर्ण ऋणको ब्याजदर बढाएका हुन् । यससँगै विश्व बैङ्क समूहले नेपाललाई उपलब्ध गराउँदै आएको सहुलियतपूर्ण ऋणको ब्याजदर ०.७५ प्रतिशतबाट १.५० प्रतिशत पुगेको छ । त्यस्तै जापान सरकारले नेपाललाई उपलब्ध गराउने ऋणको ब्याजदर अबदेखि १.९० प्रतिशत हुने छ । विश्व बैङ्कले नेपालको प्रतिव्यक्ति आम्दानी बढेको कारण देखाउँदै ब्याजदर बढाएको अर्थ मन्त्रालयका सहसचिव धनीराम शर्माले बताउनुभयो । “लगातार तीन वर्ष नेपालको प्रतिव्यक्ति आम्दानी विश्व बैङ्कले तोकेको थे्रसहोल्डभन्दा माथि रहेकाले ब्याजदर बढाउने जानकारी आएको छ,” उहाँले भन्नुभयो, “विश्व बैङ्क समूहको नीतिकै कारण यस्तो ब्याजदर बढेको हो ।” त्यस्तै विश्व बैङ्कले नेपालको ऋण भुक्तानी अवधि पनि ४० प्रतिशतबाट घटेर ३० प्रतिशत पु¥याएको उहाँले जानकारी दिनुभयो । त्यस्तै जापान सरकारले पनि नेपाललाई ब्याजदर बढाएको जानकारी गराएको मन्त्रालयले जनाएको छ । द्विपक्षीय सहायता सम्बन्धमा सम्बन्धित देशको नीतिले फरक पार्ने भएकाले जापान सरकारको पछिल्लो नीति अनुसार नेपालको ब्याजदर परिवर्तन भएको सहसचिव शर्माले बताउनुभयो । विश्व बैङ्क नेपालको सबैभन्दा ठुलो विकास साझेदार हो । त्यस्तै जापान द्विपक्षीय साझेदारमध्ये ठुलो विकास साझेदारमा पर्छ । नेपालले अहिलेसम्म यस्ता विकास साझेदारबाट सहुलियतपूर्ण ऋण मात्र लिँदै आएको छ । सरकार आफैँले अहिलेसम्म व्यावसायिक ऋण भने लिएको छैन । नेपालको बजेटको स्रोतमध्ये विकास साझेदारले उपलब्ध गराउने यस्तो ऋण पनि महìवपूर्ण हिस्सा हो ।",
      "link": "https://gorkhapatraonline.com/news/166095",
      "image": "https://gorkhapatraonline.com/storage/media/292989/conversions/Xbadfb-original-thumb.jpg"
    },
    {
      "slug": "166094",
      "title": "जुलाईमा आए सत्तरी हजार पर्यटक",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "सन् २०२५ को पहिलो सात महिनामा करिब साढे छ लाख पर्यटक नेपाल भित्रिएका छन् । नेपाल पर्यटन बोर्डका अनुसार सन् २०२५ को जनवरीदेखि जुलाईसम्म छ लाख ४७ हजार ८८२ जना बाह्य पर्यटक नेपाल भित्रिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १७ गते । सन् २०२५ को पहिलो सात महिनामा करिब साढे छ लाख पर्यटक नेपाल भित्रिएका छन् । नेपाल पर्यटन बोर्डका अनुसार सन् २०२५ को जनवरीदेखि जुलाईसम्म छ लाख ४७ हजार ८८२ जना बाह्य पर्यटक नेपाल भित्रिएका हुन् । जसमध्ये जुलाई महिनामा मात्रै ७० हजार १९३ जना अन्तर्राष्ट्रिय पर्यटकले नेपाल भ्रमण गरेका छन् । सन् २०२४ को जुलाईमा ६४ हजार ५९८ विदेशी पर्यटक नेपाल आएका थिए ।बोर्डका कार्यकारी अधिकृत दीपकराज जोशीले भन्नुभयो, “सङ्ख्यात्मक रूपमा पछिल्लो समय नेपाल आउने पर्यटकको सङ्ख्या बढ्दै गएको छ । भारतीय र चिनियाँ पर्यटकको आगमनमा समेत सुधार आइरहेको र भिजिट नेपाल दशक अन्तर्गत सञ्चालन भइरहेका कार्यक्रमले समेत प्रवर्धनमा जोड पुगेको छ ।”पर्यटकको आगमन दरले नेपालको पर्यटन पुनरुत्थान र नेपाल विश्वभर फेरि एक पटक लोकप्रिय गन्तव्यका रूपमा स्थापित हुँदै गइरहेको उहाँले जानकारी दिनुभयो ।  बोर्डका अनुसार जुलाईमा कुल आगमनमध्ये पहिलोमा भारत, दोस्रोमा चीन, तेस्रोमा अमेरिका, चौथोमा बङ्गलादेश र पाँचौँमा बेलायतबाट सबैभन्दा बढी पर्यटक छन् ।बोर्डका अनुसार सन् २०२५ को जनवरीमा ७९ हजार ९९१ जना पर्यटक आएका थिए । यस्तै गरी फेब्रुअरीमा ९६ हजार ८८०, मार्चमा एक लाख २१ हजार ६८७, अप्रिलमा एक लाख १६ हजार ४९०, मेमा ८६ हजार २१६, जुनमा ७६ हजार ४२४ जना पर्यटकले नेपाल भ्रमण गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/166094",
      "image": "https://gorkhapatraonline.com/storage/media/292988/conversions/Tourist-Visit-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "166085",
      "title": "चार दशकपछि ब्युँत्याइयो ‘बेठी’",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "धनकुटाको महालक्ष्मी नगरपालिका–२ का यत्नबहादुर कटुवालको खेतमा धान रोप्दा यो पटक बेग्लै रौनक थियो । बर्खामा धान रोपाइँ गर्न सबै रोपाहार, बाउसे, जोताहा समस्या हुने गरेकामा यो पटक सो समस्या भोग्नु परेन । अझ उत्साहका साथ गाउँले भेला भए, खेत जोत्न, बाउसे गर्न, रोपाइँ गर्न सघाए । यो सबैको कारण थियो कटुवालले रोपाइँमा बेठी लगाउनु ।",
      "longContent": "कविराज घिमिरे हिले, साउन १७ गते । धनकुटाको महालक्ष्मी नगरपालिका–२ का यत्नबहादुर कटुवालको खेतमा धान रोप्दा यो पटक बेग्लै रौनक थियो । बर्खामा धान रोपाइँ गर्न सबै रोपाहार, बाउसे, जोताहा समस्या हुने गरेकामा यो पटक सो समस्या भोग्नु परेन । अझ उत्साहका साथ गाउँले भेला भए, खेत जोत्न, बाउसे गर्न, रोपाइँ गर्न सघाए । यो सबैको कारण थियो कटुवालले रोपाइँमा बेठी लगाउनु । लोप हुँदै गएको बेठी परम्पराले सबै गाउँलेलाई आकर्षण ग¥यो र कटुवाललाई खेत रोपाइँ सहज मात्रै भएन गाउँलेलाई निकै रमाइलोसमेत भयो । गाउँभरिका मान्छे भेला भएर रोपाइँसँगै नौमती बाजा बजाएर कोही असारे भाकामा दोहोरी खेलिरहेका थिए त कोही हिलो खेल्दै रोपाइँ गरिरहेका थिए । कटुवालले करिब ५५ रोपनीमा धान खेती गर्दै आउनुभएको छ । उहाँले बेठी लगाएको दिन २५ रोपनी खेत एकैदिनमा रोपाइँ भयो । सामान्यतया २५ रोपनी खेत रोपाइँ गर्न करिब एक हप्ता लाग्ने गरेकोमा यो पटक बेठीको कारण एक दिनमै रोपाइँ सकिएको कटुवाल बताउनुहुन्छ । बेठी लगाएको दिन नौ हल गोरु, एक सयभन्दा बढी रोपाहार र बाउसे भेला भएको कटुवालको भनाइ छ । “बेठीका कारण रोपाइँ निक्कै सहज भयो, आधा खेत एकै दिनमा रोपियो, बाँकी अलिअलि गर्दै रोपियो । अघिल्ला वर्षमा हुने कामदार समस्या सामना गर्नु परेन । रमाइलो भएपछि सबै स्थानीय भेला भई निःस्वार्थ सहयोग आदानप्रदान भयो,” कटुवाल भन्नुहुन्छ । धनकुटाको महालक्ष्मीमा मात्र नभई जिल्लामै करिब चार दशकपछि बेठी लागेको हो । कटुवालसहित स्थानीय पदम श्रेष्ठ र खोजबहादुर श्रेष्ठले समेत बेठी लगाई खेत रोपाइँ गर्नुभयो । जिल्लामा असार १५ मा बेठीको झल्को दिने गरी गरिने कार्यक्रमबाहेक कृषकले बेठी लगाउने परम्परा अन्त्य भएको थियो तर यो वर्षबाट यहाँ पुनः बेठी परम्परा सुरु भएको हो । जग्गा बाँझिने क्रम बढ्दै गएकाले रोपाइँमा उत्साह ल्याउन तथा लोपोन्मुख परम्परा जोगाउन बेठी लगाइएको पदम श्रेष्ठ बताउनुहुन्छ । गाउँमा एकै वर्ष तीन वटा बेठी लाग्दा गाउँले पनि निकै उत्साही थिए । महालक्ष्मी नगरपालिका–२ का वडाध्यक्ष तथा स्थानीय पदम रखाल भन्नुहुन्छ, “यो वर्षको रोपाइँ रोपाइँ जस्तो नभएर चाडपर्व जस्तै गरी बित्यो किनकि गाउँमा बेठी लागेको थियो, बेग्लै उल्लास थियो ।” धनकुटा लेगुवाका दुर्गा पुरी बेठीले पुरानो परम्परा जोगाउन मद्दत गरेको बताउनुहुन्छ । पछिल्ला पुस्तामाझ बिरानो बन्दै गएको बेठी एक सिकाइको माध्यम बन्ने उहाँको भनाइ छ । विरोधका कारण हराएको बेठी करिब चार दशकअघिसम्म बर्खा लागेसँगै धनकुटाका गाउँहरूमा बेग्लै रौनक हुन्थ्यो । गाउँभरिका मान्छे भेला भई बेठी लगाउने चलन थियो । धनकुटालगायत आसपासका जिल्लामा जेठबाट रोपाइँ सुरु भएर साउनसम्म हुने गरेको छ तर रोपाइँमा पहिले पहिले जस्तो नौमती बाजा बजाएर असारे भाकामा बाउसे र रोपाहारले दोहोरी गाउँदै धान रोपाइँ गर्ने ‘बेठी’ परम्परा अहिले देखिन छाडेको धनकुटा नगरपालिका वडा नम्बर ५ का ज्येष्ठ नागरिक भोलानाथ घिमिरे बताउनुहुन्छ । बेठी लगाउने परम्परा हराउनुको पछाडि अनौठो कारण छ । पहिले पहिले मुखिया, जिम्मावाल, बाबुसाहेब आदिको रोपाइँमा बेठी लगाउने चलन थियो । त्यसताका कसैलाई ज्याला दिइँदैनथ्यो । खाजाका भरमा दिनभर काम गर्नुपर्ने चलन भए पनि समाजमा बिस्तारै आर्थिक, सामाजिक चेत फैलिँदै गएपछि ज्याला र अन्य सुविधाको माग हुन थाल्यो । किसानले हुनेखानेको रमाइलोका रूपमा बेठी परम्परालाई अथ्र्याउन थाले र व्रmमशः समाजबाट बेठी लगाउने प्रथाको अन्त्य भएको धनकुटाको साँगुरीगढी गाउँपालिका–३, कुसेटारका स्थानीय कृष्णगोविन्द ढुङ्गाना बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/166085",
      "image": "https://gorkhapatraonline.com/storage/media/292978/conversions/bethi-1-original-thumb.jpg"
    },
    {
      "slug": "166079",
      "title": "दोस्रो चरणको पेट्रोलिमय पाइपलाइन निर्माण सुरू",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "बाराको अमलेखगन्जदेखि चितवनको लोथरसम्म पाइपलाइन विस्तार गर्ने कार्य अघि बढेको छ। नेपाल आयल निगमले आज लोथरमा परियोजनाको फिल्ड कार्यालय स्थापना गरेर दोस्रो चरणको पेट्रोलियम पाइपलाइन विस्तारको काम शुभारम्भ गरेको हो।",
      "longContent": "चितवन, साउन १६ गते। बाराको अमलेखगन्जदेखि चितवनको लोथरसम्म पाइपलाइन विस्तार गर्ने कार्य अघि बढेको छ। नेपाल आयल निगमले आज लोथरमा परियोजनाको फिल्ड कार्यालय स्थापना गरेर दोस्रो चरणको पेट्रोलियम पाइपलाइन विस्तारको काम शुभारम्भ गरेको हो। राप्ती नगरपालिका–१ लोथरस्थित करिब २३ बिघा १२ कठ्ठा जग्गामा अत्याधुनिक सुविधासहितको ग्रीन फिल्ड टर्मिनल निर्माण गरिने निगमले जनाएको छ। आइओसीको मोतिहारी डिपोमा रहेको पम्प हाउसबाटै लोथरसम्म पाइपलाइनका लािग पेट्रोलियम पदार्थ पम्पिङ गर्ने व्यवस्था गरिने निगमले जनाएको छ। अमलेखगन्जदेखि लोथरसम्मको दूरी ६२ किलोमिटरको दूरीमा १०.७५ इन्चको पाइपलाइन बिच्छयाइने निगमले जनाएको छ। परियोजना प्रमुख प्रदीपकुमार यादवले पेट्रोलियम पाइपलाइन विस्तार परियोजना आजदेखि सुरू भएको बताउनुभयो। “सम्पूर्ण कागजी प्रक्रिया पूरा भएको छ, अब कार्यान्वयन सुरू भयो”, उहाँले भन्नुभयो, “भोलिबाट सडक निर्माण गर्ने, आइओसीसँग समन्वय गर्ने काम सुरू हुन्छ, तीन वर्षभित्र निर्माण सम्पन्न गरेर सञ्चालनमा ल्याउछौँ।” यादवले पाइपलाइन परियोजनाबाट पेट्रोलिमय पदार्थ ढुवानी गर्दा वातावरणीय प्रभाव न्यून हुने, पेट्रोलिमय पदार्थको चोरी तथा मिसावट कम हुने उहाँको भनाइ छ। निगमले स्थानीयसँग समन्वय गरेर काम अघि बढाउने प्रतिबद्धता व्यक्त गर्दै उहाँले परियोजनाका तर्फबाट स्थानीयलाई रोजगारीलगायत व्यवस्था गरिने बताउनुभयो। निगमका उपनिर्देशक रामहरि निरौलाले निर्धारित समयमै परियोजना सम्पन्न हुने उल्लेख गर्दै टयाङ्करबाट इन्धन ढुवानी गर्ने समय विस्तारै हट्दै जाने विश्वास व्यक्त गर्नुभयो। राप्ती नगरपालिका–१ का वडाध्यक्ष सिद्धलाल स्याङ्तानले चितवनकै गौरवको परियोजना यस क्षेत्रमा कार्यान्वयनमा आउँदा स्थानीय खुसी भएको बताउनुभयो। “यो राप्ती नगरपालिकाको मात्रै नभई चितवनको गौरव हो, परियोजनाको सफलतापूर्वक कार्यान्वयनबाट यस क्षेत्रको आर्थिक आयआर्जन गर्ने, जीविकोपार्जनमा सहज हुनेछ। परियोजनालाई सफल बनाउन राप्ती नगरपालिका तयार छ”, उहाँले भन्नुभयो। पाइपलाइन परियोजना विस्तारको कार्य सुरू भएपछि लोथरका स्थानीयले खुसी व्यक्त गरेका छन्। उक्त परियोजना निर्माणबाट यस क्षेत्रका स्थानीयको जीविकोपार्जनमा सहज तथा स्थानीय उत्पादनको खपत, रोजगारी सिर्जनालगायत क्षेत्रमा सहयोग पुग्ने विश्वास व्यक्त गरिएको छ। पाइपलाइनबाट दुई सय ७३ किलोलिटर प्रतिघण्टाको गतिमा तेल आपूर्ति गर्न सकिने निगमका सहायक प्रबन्धक अनुपम पराजुलीले जानकारी दिनुभयो। पूर्वपश्चिम राजमार्गको समानान्तर पाइपलाइन निर्माण गरिनेछ। ६२ किलोमिटर लामो पाइपलाइनमा जुनसुकै बेला नियमित रूपले ३२ सय किलोलिटर इन्धन भण्डारण भइरहेको हुनेछ। पाइपलाइनबाट वार्षिक २० मिलियन टन इन्धन ढुवानी गर्न सकिने सहायक प्रबन्धक पराजुलीले जानकारी दिनुभयो। लोथरमा एक सय ६० वर्गमिटरको क्षेत्रफलमा पाइपलाइन स्टेशन निर्माण हुनेछ। त्यसस्थानमा पेट्रोल भण्डारणका लागि ११ हजार किलोलिटर क्षमताका तीन वटा भर्टिकल ट्याङ्की निर्माण हुनेछ। यस्तै डिजेल भण्डारणका लागि १५ हजार ५०० किलोलिटर क्षमताका तीन वटा र मट्टितेल भण्डारणका लागि आठ सय किलोलिटर क्षमताका दुई वटा टयाङ्की निर्माण गरिनेछ। यसै हवाई इन्धनका लागि तीन हजार छ सय किलोलिटर क्षमताका तीन वटा टयाङ्क निर्माण गरिने निगमले जनाएको छ। लोथरमा बन्ने नयाँ डिपोमा ९१ हजार ९०० किलोलिट पेट्रोलियम पदार्थ भण्डारण हुनेछ। यसबाहेक दुई वटा ट्रान्समिक्स टयाङ्क निर्माण गरिनेछ। पाइपलाइनसहित भण्डारण गृह निर्माण लागत १४ अर्ब नौ करोड ६० लाख लाग्ने अनुमान गरिएको छ। भारतको मोतिहारीदेखि अमलेखगन्जेसम्म सञ्चालनमा ल्याइएको अन्तरदेशीय पेट्रोलियम पाइप २०८१ जेठमा गर्नुभएको भारत भ्रमणका क्रममा भारतीय समकक्षीसँग अमलेखगन्ज–लोथर पेट्रोलियम पाइपलाइन र लोथरमा भण्डारण गृहसहितको सुविधा सम्पन्न डिपो निर्माण गर्ने समझदारी भएको थियो। सो समझदारीमा दुवै देशका सरकारीस्तरका पेट्रोलियम कम्पनीले आपसी सम्झौता गरी निर्माण कार्य प्रारम्भ गर्ने उल्लेख थियो। सोही समझदारीअनुसार गत असोज १७ गते इण्डियन आयल कर्पोरेशन र नेपाल आयल निगमबीच बिटुबी सम्झौता भएको थियो। सो सम्झौतामा निर्माण कार्य सुरू भएको ५४ महिनामा परियोजना सञ्चालनमा ल्याउने उल्लेख छ। इण्डियन आयल कर्पोरेशनले सो परियोजनाको विस्तृत अध्ययन प्रतिवेदन ९डिपीआर० तयार गरिसकेको छ। भारतको मोतिहारीदेखि बाराको खमलेखगन्जसम्मको  ६९ किलोमिटर लामो अन्तरदेशीय पेट्रोलियम पाइपलाइन परियोजना २०७६ सालदेखि सञ्चालनमा आएको हो। सुरूआती चरणमा डिजेल र मट्टितेल पाइपलाइनमार्फत आयात गरिएकामा केही समय अघिदेखि पेट्रोलियम पदार्थ पनि पाइपलाइनबाट ल्याइएको छ। सो परियोजना निर्माण भएपछि नेपालका पश्चिमी र उत्तरी क्षेत्रमा पेट्रोलियम पदार्थको आपूर्तिमा सजह हुने विश्वास व्यक्त गरिएको छ। विसं २०२७ सालमा मुलुकभर पेट्रोलियम पदार्थको आपूर्ति, भण्डारण र वितरण कार्यका लागि निगमको स्थापना भएको थियो। रासस",
      "link": "https://gorkhapatraonline.com/news/166079",
      "image": "https://gorkhapatraonline.com/storage/media/292969/conversions/petrolium-pipeline-original-thumb.jpg"
    },
    {
      "slug": "166063",
      "title": "बङ्गलादेशद्वारा अमेरिकी भन्सार शुल्कको स्वागत",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "वासिङ्टनसँगको अन्तिम वार्तापछि बङ्गलादेशले संयुक्त राज्य अमेरिकासँगको व्यापार वार्ताको नतिजालाई स्वागत गरेको छ ।",
      "longContent": "ढाका, साउन १६ गते । वासिङ्टनसँगको अन्तिम वार्तापछि बङ्गलादेशले संयुक्त राज्य अमेरिकासँगको व्यापार वार्ताको नतिजालाई स्वागत गरेको छ । आफ्ना मुख्य कपडा क्षेत्रका प्रतिस्पर्धीहरूसँगको तुलनामा बङ्गलादेशले अमेरिकामा यसको निर्यातमा २० प्रतिशत कर दर सुरक्षित गरेको छ ।  बङ्गलादेश सरकारका मुख्य सल्लाहकारले जारी गरेको प्रेस विज्ञप्तिअनुसार तयारी पोसाक निर्यातमा देशको सापेक्षिक प्रतिस्पर्धात्मकता अप्रभावित रहेको छ । “हामीले हाम्रा प्रतिबद्धताहरू हाम्रो राष्ट्रिय हित र क्षमतासँग मेल खाने कुरा सुनिश्चित गर्न सावधानीपूर्वक वार्ता गर्यौँ”, बङ्गलादेशका राष्ट्रिय सुरक्षा सल्लाहकार तथा मुख्य वार्ताकार खलिलुर रहमानले भन्नुभयो, “हाम्रो कपडा उद्योगको संरक्षण शीर्ष प्राथमिकता थियो, तर हामीले अमेरिकी कृषि उत्पादनहरूमा हाम्रो खरिद प्रतिबद्धताहरूलाई पनि केन्द्रित गर्यौँ, यसले हाम्रो खाद्य सुरक्षा लक्ष्यहरूलाई समर्थन गर्छ र अमेरिकी कृषि राज्यहरूसँग सदभावना बढाउँछ ।”विज्ञप्ति अनुसार बङ्गलादेश सम्भावित ३५ प्रतिशत पारस्परिक भन्सार शुल्कबाट बच्न सफल भएको छ । “त्यो हाम्रो कपडा क्षेत्र र यसमा निर्भर लाखौँ मानिसका लागि राम्रो समाचार हो । हामीले आफ्नो विश्वव्यापी प्रतिस्पर्धात्मकता पनि संरक्षित गरेका छौँ र विश्वको सबैभन्दा ठूलो उपभोक्ता बजारमा पहुँच गर्ने नयाँ अवसरहरू खोलेका छौँ”, रहमानले भन्नुभयो । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले द्विपक्षीय व्यापार सम्झौतालाई अन्तिम रूप दिन अगस्ट १ को समयसीमा अघि ७० देशबाट आयातमा ४१ प्रतिशतसम्म नयाँ आयात भन्सार शुल्क लगाउने घोषणा गर्नुभएको छ ।  ट्रम्पको व्यापक कार्यकारी आदेश आर्थिक सुधार, व्यापार सन्तुलन र राष्ट्रिय सुरक्षा सहयोगका प्रतिबद्धताहरूसित व्यापार पहुँचलाई जोड्ने व्यापक अमेरिकी रणनीतिको एक हिस्सा हो । प्रेस विज्ञप्ति अनुसार व्यापारिक घाटा कम गर्न मद्दत गर्न देशहरूले अमेरिकी सामानहरू खरिद गर्ने स्पष्ट प्रतिबद्धता गर्न आवश्यक थियो । संलग्न मुद्दाहरूको दायरालाई ध्यानमा राख्दै वार्ता प्रक्रिया जटिल र समय खपत भएको छ । भन्सार शुल्क राहत अमेरिकी निर्यातमा भन्सार शुल्कमा कटौती मात्र नभई गैर–शुल्क अवरोधहरू, व्यापार असन्तुलन र सुरक्षा मामिलाहरूमा अमेरिकी चिन्ताहरूलाई सम्बोधन गर्ने देशको इच्छासँग जोडिएको थियो । विज्ञप्तिमा उजागर गरिएको राष्ट्रपति ट्रम्पको कार्यकारी आदेशले प्रत्येक देशको भन्सार शुल्क दरले यी सबै क्षेत्रमा यसको प्रतिबद्धताको गहिराइलाई प्रतिबिम्बित गर्नेछ भनी स्पष्ट पारेको छ । रासस/एएनआई",
      "link": "https://gorkhapatraonline.com/news/166063",
      "image": "https://gorkhapatraonline.com/storage/media/292942/conversions/tax-in-car-(1)-original-thumb.jpg"
    },
    {
      "slug": "166057",
      "title": "कृषि ज्ञान केन्द्रमा ट्युबवेलका लागि आवेदन बुझाउन किसानको भीड",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "कृषि ज्ञान केन्द्र धनुषामा स्यालो ट्युबवेलका लागि आवेदन दिने किसानको भीड लागेको छ । कृषि ज्ञान केन्द्रले स्यालो ट्युबवेल जडानका लागि आवेदन माग गरेपछि निवेदन बुझाउने किसानको भीड लागेको हो ।",
      "longContent": "विजयकुमार साह ढल्केबर, साउन १६ गते । कृषि ज्ञान केन्द्र धनुषामा स्यालो ट्युबवेलका लागि आवेदन दिने किसानको भीड लागेको छ । कृषि ज्ञान केन्द्रले स्यालो ट्युबवेल जडानका लागि आवेदन माग गरेपछि निवेदन बुझाउने किसानको भीड लागेको हो । केन्द्रका कृषि प्राविधिक गणेश अधिकारीले सुक्खा एवं खडेरीबाट तत्काल राहतका लागि भूमिगत सिँचाइ व्यवस्थापन सहयोग कार्यक्रमअन्तर्गत स्यालो ट्युबवेल जडानका लागि आवेदन मागरिएको बताउनुभयो । उहाँले शुक्रबारसम्म ११ सयभन्दा बढी आवेदन प्राप्त भएको जानकारी दिनुभयो । उहाँका अनुसार निवदेन बुझाउने समय आइतबारसम्म रहेकाले यो संख्या अझै बढ्छ । प्राविधिक अधिकारीले कार्यालयले उपलब्ध गराउने स्यालो ट्युबवेलभन्दा बढी सङ्ख्यामा निवदेन प्राप्त भइरहेको बताउनुभयो । उहाँले भन्नुभयो, ‘कार्यालसँग दुई सयको हाराहारीमा स्यालो ट्युबवेल जडान गर्ने बजेट छ । तर निवदेन त्यसको दोब्बर प्राप्त भएको छ ।’ उहाँले प्राप्त निवेदनको छानबिन गरी मापदण्ड पुगेका किसानको खेतबारीमा स्यालो ट्युबवेल जडान प्रक्रिया अगाडि बढाउने बताउँदै यस वर्ष प्रर्याप्त वर्षा नभएकाले सिँचाइको विकल्प स्यालो ट्युबवेलतर्फ आकर्षण बढेको बताउनुभयो । आवेदन दिन आएका किसान रामचन्द्र महतोले लामो समयदेखि वर्षा नभएकाले धान रोपाइँ रोकिएको बताउनुभयो । उहाँले भन्नुभयो, ‘यस वर्ष समयमा पानी परेन । खेत सबै सुक्खा छ । यसैगरीे सबैला नगरपालिकाका अर्का किसान श्यामबाबु यादवले सिँचाइको सुविधा नहुँदा धान खेती गर्न समस्या भएको बताउनुभयो । कृषि ज्ञान केन्द्र धनुषाले साउन १२ गते सूचना प्रकाशित गरेर सात दिनभित्र आवश्यक कागजातसहित निवेदन पेस गर्न आह्वान गरेको थियो । आवेदन पेस गर्नका लागि किसान १० रुपियाँको हुलाक टिकट टाँस भएको आवेदन फारम, नागरिकताको प्रतिलिपि, स्थानीय तहको सिफारिस, जग्गाधनी पुर्जाको प्रतिलिपि र जडान गर्ने कित्ताको प्रमाणित नक्सालगायतका कागजातहरू माग गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/166057",
      "image": "https://gorkhapatraonline.com/storage/media/292952/conversions/kishan-original-thumb.jpg"
    },
    {
      "slug": "166048",
      "title": "विश्व व्यापारलाई पुनः आकार दिन दर्जनौँ देशमाथि कर लगाउने ट्रम्पको आदेश",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार दर्जनौँ व्यापारिक साझेदारहरूमा पुनः कर लगाउने आदेश दिनुभएको छ । यो अमेरिकी अर्थतन्त्रलाई फाइदा पुर्याउन विश्वव्यापी व्यापार पुनर्निर्माण गर्ने उहाँको मुख्य रणनीति हो ।",
      "longContent": "वासिङ्टन, साउन १६ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार दर्जनौँ व्यापारिक साझेदारहरूमा पुनः कर लगाउने आदेश दिनुभएको छ । यो अमेरिकी अर्थतन्त्रलाई फाइदा पुर्‍याउन विश्वव्यापी व्यापार पुनर्निर्माण गर्ने उहाँको मुख्य रणनीति हो ।तथापि थप वार्ताको ढोका खुला राख्ने एक सानो राहतमा ह्वाइट हाउसले यी उपायहरू पहिले अपेक्षा गरिएझैँ शुक्रबार नभएर एक साताभित्र लागू हुने बताएको छ । यी करहरू कच्चा आर्थिक शक्तिको प्रदर्शन हुन् जसलाई ट्रम्पले अमेरिकी निर्यातकर्ताहरूलाई बलियो स्थितिमा राख्ने र विदेशी आयातलाई बाहिर राखेर घरेलु उत्पादनलाई प्रोत्साहन दिने भनेर हेर्नुहुन्छ ।तर बलियो दृष्टिकोणले विश्वको सबैभन्दा ठूलो अर्थतन्त्रमा मुद्रास्फीति र अन्य नकारात्मक प्रभावको डर बढाएको छ । साथै युरोपेली सङ्घ (इयु) र जापानसहितका द्विपक्षीय व्यापार सम्झौताको प्रभावकारितामाथि प्रश्नहरू झुन्डिरहँदा ट्रम्पको योजनाको नतिजा अनिश्चित रहेको छ । कार्यकारी आदेशमा ट्रम्पको नयाँ उपायहरूले अप्रिलमा अनुचित व्यापारिक अभ्यासहरूको हवाला दिएर ‘पारस्परिक’ भन्सार शुल्क सुरु गर्दा लगाइएको हालको १० प्रतिशत स्तरबाट झन्डै ७० अर्थतन्त्रमा कर बढाउँछ ।व्यापारिक साझेदार अनुसार फरक फरक हुने करका उच्च स्तरहरू ४१ प्रतिशतसम्म हुन्छन् । ट्रम्पले अप्रिलमा धम्की दिइएका केही करका स्तरहरू पनि समायोजन गर्नुभयो । स्विट्जरल्यान्डले अब उच्च ३९ प्रतिशत भन्सार शुल्क र थाइल्यान्डले कम १९ प्रतिशत दरको सामना गर्नुपर्नेछ । ताइवानी उत्पादनहरूमा भन्सार शुल्क २० प्रतिशतमा संशोधन गरियो, तर यसका राष्ट्रपति लाइ चिङ–तेले अझ कम स्तर खोज्ने वाचा गर्नुभएको छ ।ट्रम्पले क्यानाडाली सामानहरूमा छुट्टै ३५ प्रतिशत कर बढाउनुभएको छ । यद्यपि एनबिसीको अन्तर्वार्तामा उहाँले थप वार्ताका लागि खुला रहेको सङ्केत गर्नुभयो । क्यानाडा र मेक्सिकोले छुट्टै भन्सार शुल्क व्यवस्थाको सामना गर्छन् । तर उत्तर अमेरिकी व्यापार सम्झौता अन्तर्गत संयुक्त राज्य अमेरिकामा प्रवेश गर्ने आयातका लागि छुटहरू कायम छन् । “यसमा कुनै शङ्का छैन-विगत केही महिनामा सम्पन्न भएको कार्यकारी आदेश र सम्बन्धित सम्झौताहरूले दोस्रो विश्वयुद्धदेखि अन्तर्राष्ट्रिय व्यापारलाई नियन्त्रण गर्ने व्यापार नियम पुस्तकलाई धुजा धुजा पारेको छ”, एसिया सोसाइटी पोलिसी इन्स्टिच्युटका वरिष्ठ उपाध्यक्ष वेन्डी कटलरले भन्नुभयो, “हाम्रा साझेदारहरूले संयुक्त राज्य अमेरिका बिना यसलाई संरक्षण गर्न सक्छन् कि सक्दैनन् भन्ने खुला प्रश्न हो ।”-उन्मत्त वार्ता-नयाँ कर्तव्य र साझेदारहरूसँगको सम्झौताको घोषणाका साथसाथै वार्ताको उन्मत्त शृङ्खलाको बीचमा वासिङ्टनले दुई पटक उनीहरूको कार्यान्वयन स्थगित गरेपछि बढाइएका भन्सार शुल्कहरू आएको हो । बिहीबार मात्रै, ट्रम्पले विद्यमान छुटसहित २५ प्रतिशतको स्तर कायम राख्दै मेक्सिकोका उत्पादनहरूमा भन्सार शुल्क वृद्धि गर्न ढिलाइ गरिरहेको घोषणा गर्नुभयो । उहाँका समकक्षी क्लाउडिया सेनबामसँगको वार्तापछि ९० दिनको स्थगन भएको थियो ।उनासी वर्षीय रिपब्लिकन ट्रम्पले आफ्नो संरक्षणवादी ब्रान्डको कडा-दक्षिणपन्थी राजनीतिमा भन्सार शुल्कलाई मुख्य भाग बनाउनुभएको छ । बिहीबार, उहाँले अमेरिकी अर्थतन्त्रमा शुल्कबिना ‘बाँच्ने वा सफल हुने कुनै सम्भावना छैन’ भनी दाबी गर्नुभयो । तर पछिल्लो आक्रमण ट्रम्पको आपात्कालीन आर्थिक शक्तिको प्रयोग विरुद्ध कानुनी चुनौतीहरूको बीचमा आएको छ । तल्लो अदालतले राष्ट्रपतिले आफ्नो अधिकार नाघेको भनेपछि अमेरिकी पुनरावेदन अदालतले बिहीबार विभिन्न देशलाई लक्षित गर्ने ट्रम्पको व्यापक भन्सार शुल्कहरू विरुद्धका मुद्दाहरूमा तर्कहरू सुनेको थियो ।ट्रम्पले यस वर्ष भन्सार राजस्वमा वृद्धि भएको बताउनुभएको छ भने अर्थशास्त्रीहरूले भन्सार शुल्कले मुद्रास्फीति बढाउन सक्ने चेतावनी दिएका छन् । उहाँको नीतिका समर्थकहरूले तिनीहरूको प्रभाव एक पटकको मात्र हुने तर्क गर्छन् तर विश्लेषकहरू थप स्थायी प्रभावहरू मापन गर्न थप आँकडाको प्रतीक्षा गरिरहेका छन् ।-चीन प्रश्न चिह्न-वासिङ्टनसँग उच्च धम्कीपूर्ण भन्सार शुल्कबाट बच्नका लागि सम्झौता गर्न सफल भएका देशहरू भियतनाम, जापान, इन्डोनेसिया, फिलिपिन्स, दक्षिण कोरिया र इयु थिए । बेलायत पनि संयुक्त राज्य अमेरिकासँग एउटा सम्झौतामा पुगेको थियो । यद्यपि बेलायतलाई सुरुमा उच्च ‘पारस्परिक’ भन्सार शुल्कहरूद्वारा लक्षित गरिएको थिएन ।क्यानाडाका लागि यसको ३५ प्रतिशत शुल्कबाट बच्न ट्रान्सशिप गरिएका सामानहरूले अझ उच्च स्तरहरूको सामना गर्नुपर्ने ह्वाइट हाउसको ‘फ्याक्ट सिट’ ले बताएको छ । प्रधानमन्त्री मार्क कार्नीले सेप्टेम्बरमा संयुक्त राष्ट्रसङ्घीय महासभामा प्यालेस्टिनी राज्यलाई मान्यता दिने योजना घोषणा गर्नुभएपछि वासिङ्टनसँग यसको व्यापारिक सम्बन्धले नयाँ खतराको सामना गर्नु परेको थियो ।यद्यपि ट्रम्पको पछिल्लो आदेशले अप्रिलमा सुरुमा लक्षित नगरिएका इक्वेडर, घाना र आइसल्यान्डसहितका धेरै देशमा १५ प्रतिशतसम्म कर बढाएको देखिन्छ । उल्लेखनीय रूपमा यस नाटकबाट बहिष्कृत चीन थियो । चीनले अगस्ट १२ को अन्तिम मिति सामना गरिरहेको छ । त्यस मितिबाट भन्सार शुल्कहरू उच्च स्तरमा फर्कन सक्छन् । वासिङ्टन र बेइजिङले एक समयमा जवाफी भन्सार शुल्कहरू तीन अङ्कको स्तरमा पुर्याएका थिए, तर दुवै देशले अस्थायी रूपमा यी भन्सार शुल्कहरू घटाउन सहमति जनाएका छन् र आफ्नो युद्धविराम विस्तार गर्न काम गरिरहेका छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/166048",
      "image": "https://gorkhapatraonline.com/storage/media/292920/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "166021",
      "title": "खडेरीले धान खेती सुक्दै",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "नियमित वर्षा नहुँदा बागलुङका किसानले लगाएको धान खेती सुक्न थालेको छ । असारमा रोपिएको धानमा सिँचाइको अभावमा गह्रा फाट्ने, धान सुक्ने र केही ठाउँमा रोपाइँ नै गर्न नसक्ने भएपछि किसान चिन्तित बनेका छन् ।",
      "longContent": "ढोरपाटन समाचारदाता बागलुङ, साउन १६ गते । नियमित वर्षा नहुँदा बागलुङका किसानले लगाएको धान खेती सुक्न थालेको छ । असारमा रोपिएको धानमा सिँचाइको अभावमा गह्रा फाट्ने, धान सुक्ने र केही ठाउँमा रोपाइँ नै गर्न नसक्ने भएपछि किसान चिन्तित बनेका छन् । सिँचाइको अभाव र रोगको प्रकोपले किसान मर्कामा परेका छन् । जिल्लामा हालसम्म ९० प्रतिशत रोपाइँ गरिए पनि बाँकी १० प्रतिशत जमिनमा खडेरीका कारण रोपाइँ हुन सकेको छैन । खडेरीका कारण धान खेती सुक्नुका साथै डडुवा, गाबा कुइने र बेरुवा जस्ता रोगले रोपो मर्न थालेको बानपा–४, कुडुँलेका किसान तारानाथ सापकोटाले बताउनुभयो ।  सापकोटाले भन्नुभयो, “पानी नहुँदा रोपेको धान सुक्न थालेको छ । पानीका लागि तँछाडमछाड गर्नुपर्ने अवस्था छ ।” नरोपिएको जमिन बाँझै रहेको किसानको भनाइ छ । रोपिएको धानमा समेत सुक्खा र रोगको समस्या देखिएको अर्का किसान धुव्र पौडेलले बताउनुभयो ।  गत वर्ष असारभित्रै धान रोपाइँ सक्ने गरिए पनि यो वर्ष साउनको मध्यसम्म पनि कतिपय ठाउँमा रोपाइँ हुन नसकेको जगबहादुर पुनले बताउनुभयो । पुनले भन्नुभयो, “सिँचाइका लागि पानीको अभावमा किसानबिच झगडासमेत हुने गरेको छ ।” जिल्लामा ३० हजार ५३० हेक्टरमा जमिनमा धान खेती हुँदै आएकामा ४५ हजार एक हेक्टरमा वर्षापछि मात्र खेती गरिँदै आएको छ । अधिकांश ठाउँमा सिँचाइको व्यवस्था नहुँदा किसान आकाशको पानीको भर पर्नुपर्ने बाध्यता रहेको छ । सिँचाइ नपुगेका ठाउँमा मूल फुटेपछि मात्र रोपाइँ गर्ने गरिएको छ । यस वर्ष मनसुन कम सक्रिय भएकाले पर्याप्त पानी नपर्दा केही स्थानमा रोपाइँ प्रभावित भएको कृषि ज्ञान केन्द्रका सूचना अधिकारी सन्तोष अधिकारीले बताउनुभयो । धानलाई आवश्यक पर्ने पानी अपुग भएकोले उत्पादनसमेत कमी हु नसक्ने उहाँको भनाइ छ । यहाँ चैते धान १० हेक्टर र बर्खे धान पाँच हजार सात सय छ हेक्टरमा खेती हुँदै आएको छ । बलेवा, गलकोट, मूलपानी, सिगाना, जैमिनी, बडीगाड, बुर्तिवाङ र काठेखोला क्षेत्रमा धान खेती बढी हुने गरेको छ । जिल्लाको तल्लो भागमा वर्षमा दुई पटक धान खेती हुने गर्छ । स्थानीय जातका मसिनो, गुडुरा, गोला, कनजिरा, बिर्मफुलेसँगै खुमल–४, जेठो बुढो, लुम्ले–२, युएस–३१२, जिटी–७० र बासमती धान यहाँ खेती हुँदै आएको छ । मनसुनको अनिश्चित र सिँचाइ सुविधाको कमीले यस वर्ष बागलुङको धान खेतीमा गिरावट आउने किसानले आकलन गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/166021",
      "image": "https://gorkhapatraonline.com/storage/media/292848/conversions/dhan-kheti-sukeko-,-Baglung-original-thumb.jpg"
    },
    {
      "slug": "165986",
      "title": "आशावान् युवा समृद्धिका आधार : प्रम",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले हिम्मत नहार्ने र भविष्यप्रति आशावान् युवा उद्यमीले ‘समृद्ध नेपाल, सुखी नेपाली’ को राष्ट्रिय आकाङ्क्षा पूरा गर्न योगदान दिने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १६ गते । प्रधानमन्त्री केपी शर्मा ओलीले हिम्मत नहार्ने र भविष्यप्रति आशावान् युवा उद्यमीले ‘समृद्ध नेपाल, सुखी नेपाली’ को राष्ट्रिय आकाङ्क्षा पूरा गर्न योगदान दिने बताउनुभएको छ । प्रधानमन्त्री निवास, बालुवाटारमा बिहीबार औद्योगिक व्यवसाय विकास प्रतिष्ठानद्वारा आयोजित ‘प्रधानमन्त्रीसँग स्टार्टअप उद्यमी’ कार्यक्रममा प्रधानमन्त्री ओलीले नेपाललाई विकसित भएको देख्न चाहने र सुन्दर भविष्यको कल्पना र योजनामा लाग्ने युवाको योगदान मुलुकको प्रगतिका लागि महत्वपूर्ण हुने विचार व्यक्त गर्नुभयो । भविष्यलाई परित्याग गरिएमा केही पनि बाँकी नरहने भएकाले विकसित मुलुकको सुन्दर भविष्यप्रति आशावादी भएर हामी सक्छौँ भन्ने भावका साथ लाग्नुपर्नेमा उहाँले जोड दिनुभयो । मुलुक सन् २०२६ मा विकासशील मुलुकका रूपमा स्तरोन्नति हुन लागेको भन्दै प्रधानमन्त्री ओलीले आधुनिकीकरण र उत्पादन वृद्धिका उपायमा लाग्न युवा उद्यमीलाई आग्रह गर्नुभयो । “हामी सन् २०२६ मा विकासशील मुलुकमा स्तरोन्नति हुँदै छौँ । त्यसपछि विकसितमा पुग्ने छौँ”, उहाँले भन्नुभयो, “हाम्रो देश अरूले आएर बनाइदिँदैन । हामीले नै बनाउने हो ।” नवप्रवर्तनमा लागेका युवा उद्यमीले प्रविधिको प्रयोग, विकास र अभ्यासका आधारमा आधुनिकीकरण र उत्पादन वृद्धि गर्न सक्ने विचार उहाँले व्यक्त गर्नुभयो । मुलुकमा नकारात्मकता फैलाउन केही व्यक्ति उद्यत रहेको भन्दै उहाँले त्यस्ता नकारात्मक पक्षको पछि नलागी सिर्जनशीलता र उद्यमशीलता प्रवर्धन गर्दै जान प्रधानमन्त्री ओलीले युवालाई प्रेरित गर्नुभयो । उहाँले भन्नुभयो, “हामी सबै लागेमा नेपाल बन्छ ।” कार्यक्रममा नेपाली उद्यमीका विविध उत्पादन स्टलको प्रधानमन्त्रीले अवलोकन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165986",
      "image": "https://gorkhapatraonline.com/storage/media/292810/conversions/KP-PHOTO-2025-07-31-14-03-02-original-thumb.jpg"
    },
    {
      "slug": "165985",
      "title": "सुनको मूल्य बढ्दै आयात घट्दै",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "सुनको मूल्य बढ्दै गएपछि आयात परिणाम घट्दै गएको छ । निरन्तर मूल्य बढ्दा आन्तरिक बजारमा खपत घटेर आयातमा उल्लेख्य कमी आएको हो । सुनको आयात घट्दा सुनबाट सङ्कलन हुने राजस्वमा समेत कमी आएको छ ।",
      "longContent": "काठमाडौँ, साउन १६ गते । सुनको मूल्य बढ्दै गएपछि आयात परिणाम घट्दै गएको छ । निरन्तर मूल्य बढ्दा आन्तरिक बजारमा खपत घटेर आयातमा उल्लेख्य कमी आएको हो । सुनको आयात घट्दा सुनबाट सङ्कलन हुने राजस्वमा समेत कमी आएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार पछिल्लो पाँच वर्षमा सुनको मूल्य तोलामा एक लाख दुई हजार रुपियाँले बढेको छ । आर्थिक वर्ष २०७७/७८ मा प्रतितोला ९२ हजार चार सय रुपियाँ रहेको सुनको मूल्य बढेर अहिले एक लाख ९३ हजार छ सय रुपियाँ पुगेको छ ।  महासङ्घका अनुसार एक वर्षको अवधिमा बजारमा सुनको मूल्य तोलामा झन्डै ४९ हजार रुपियाँले बढेको छ ।आन्तरिक कारण मात्र नभई अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्ने गर्दछ । अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढ्नुको कारणमा अमेरिकी केन्द्रीय बैङ्कको ब्याजदर, अमेरिकी डलरको प्रभुत्व कमजोर बनाउन चीनले सुनलाई महत्व दिनु, केन्द्रीय बैङ्कहरूले सुन खरिद बढाउनु, भूराजनीतिक द्वन्द्व र आर्थिक गतिविधिमा सुस्तता देखिनुलगायत रहेका छन् । भन्सार विभागका अनुसार आव २०७७/७८ मा तीन हजार ९२४ केजी सुन आयात भएकोमा गत आव २०८१/८२ मा घटेर एक हजार ३८९ केजीमा झरेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले मूल्य बढ्दा बजारमा सुनको माग न्यून हुँदा आयातमा समेत कमी आएको बताउनुभयो । “सामान्य अवस्थामा वार्षिक पाँच हजारदेखि सात हजार पाँच सय केजी सुन आयात हुने गरेको थियो,” उहाँले भन्नुभयो, “पछिल्लो समय निरन्तर सुनको मूल्य बढेसँगै उपभोक्ताको क्रयशक्ति न्यून हुँदा बजारमा सुनको माग बढ्न सकेको छैन ।” गत आव २०८१/८२ मा त सुनको आयात ५० प्रतिशतले घटेको छ । भन्सार विभागको तथ्याङ्क अनुसार आव २०८१/८२ मा १७ अर्ब १२ करोड ८९ लाख ५० हजार रुपियाँ बराबरको एक हजार ३८९ केजी सुन आयात भएको छ । अघिल्लो आव २०८०/८१ मा २३ अर्ब ६५ करोड ३९ लाख १६ हजार रुपियाँ बराबरको दुई हजार ६५१ केजी सुन आयात भएको थियो । गत आवमा सुनको आयात घट्दा राजस्व सङ्कलनसमेत आधाले घटेर एक अर्ब ८५ करोड ६८ लाख ६० हजार रुपियाँ सङ्कलन भएको छ । अघिल्लो आवमा सुन आयातबाट तीन अर्ब ६४ करोड ८३ लाख सात हजार रुपियाँ राजस्व सङ्कलन भएको थियो ।गत आवको बजेटमार्फत सुनको भन्सार महसुल बढाएर २० प्रतिशत पुगेको थियो । व्यवसायीको विरोधपछि गत कात्तिकमा भन्सार महसुल २० प्रतिशतबाट घटाइएको थियो । त्यसको प्रभावले गर्दा पनि सुनको आयातमा कमी भएको शाक्यको भनाइ छ ।  सरकारले चालु आव २०८२/८३ को बजेटमार्फत सुनको कारोबारमा दुई प्रतिशत विलासिता कर र हिराजडित गहनामा १३ प्रतिशत मूल्य अभिवृद्धि कर (भ्याट) लगाएको छ । यसको असरले गर्दा पनि सुनको आयातमा कमी भएको व्यवसायीको भनाइ छ । विलासिता कर र भ्याट फिर्ता गर्नुपर्ने मागसहित व्यवसायी विरोधमा उत्रेपछि सरकारले करको विषयमा अध्ययन गर्न कार्यदल गरेको थियो । कार्यदलले अन्तिम प्रतिवेदन पेस नगरेकाले पनि कर र भ्याट यथावत् रहेको व्यवसायीको भनाइ छ । सुनमा लगाएको विलासिता करले सुन थप महँगो हुँदा कारोबार न्यून भएको भएको व्यवसायीको भनाइ छ । मुख्य बजारका सुन पसलमा सामान्य कारोबार भए पनि अन्य पसल भने सुनसान रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165985",
      "image": "https://gorkhapatraonline.com/storage/media/292809/conversions/2332-original-thumb.jpg"
    },
    {
      "slug": "165983",
      "title": "सहरी क्षेत्रमा कोदोको खपत बढ्दै",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "सरकारले पहिलो पटक राष्ट्रिय कोदो दिवस मनाउन लागेको छ । ‘कोदोजन्य परिकारको आहार : खाद्य सुरक्षा र स्वस्थ जीवनको आधार’ भन्ने नारासाथ शुक्रबार कोदो दिवस मनाउन लागिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १७ गते । सरकारले पहिलो पटक राष्ट्रिय कोदो दिवस मनाउन लागेको छ । ‘कोदोजन्य परिकारको आहार : खाद्य सुरक्षा र स्वस्थ जीवनको आधार’ भन्ने नारासाथ शुक्रबार कोदो दिवस मनाउन लागिएको हो । कृषि तथा पशुपन्छी विकास मन्त्रालय र विभिन्न कृषक सङ्गठनले कोदो दिवस मनाउन लागेका हुन् । कोदो बालीको प्रवर्धन गर्नुका साथै खेती विस्तार गर्न कोदो दिवस मनाउन लागिएको मन्त्रालयले जनाएको छ । उक्त मन्त्रालयका अनुसार आर्थिक वर्ष २०८०/८१ दुई लाख २४ हजार ९३५ हेक्टर क्षेत्रफलमा तीन लाख ७३२ मेट्रिक टन कोदो उत्पादन भएको छ । कोदोजन्य बालीको उत्पादकत्व प्रतिहेक्टर १.३३ मेट्रिक टन रहेको छ ।कोदोजन्य बालीमा उन्नत प्रविधिको प्रयोग, सिँचाइ, मलखादको व्यवस्था गर्न सके उत्पादन तथा उत्पादकत्व बढाउन सकिने सम्भावना रहेको छ । कोदोका परिकार स्वास्थ्यका लागि लाभदायक मानिने भएकाले पनि पछिल्लो समय सहरी क्षेत्रमा कोदोको खपत बढ्दै गएको छ । बजारमा माग बढ्न थालेपछि स्थानीय उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट आयात हुने गरेको छ । भन्सार विभागको तथ्याङ्क अनुसार आव २०८१/८२ मा ७६ करोड ६३ लाख ८६ हजार बराबरको करिब १८ हजार ३१६ मेट्रिक टन कोदोजन्य वस्तुको आयात भएको छ । सोही वर्ष ९४ लाख सात हजार बराबरको ७० मेट्रिक टन कोदोजन्य वस्तु निर्यात भएको थियो । कृषि विभागका महानिर्देशक प्रकाशकुमार सञ्जेलले स्थानीय उत्पादन माग धान्न नसक्दा ठुलो परिणाममा कोदो आयात भइरहेकाले कोदोजन्य बालीको आयात रोक्नका लागि उत्पादन तथा उत्पादकत्व बनाउन आवश्यक रहेको बताउनुभयो । कोदोजन्य बालीले साना किसानको आयआर्जन बढाउन, खाद्य तथा पोषण सुरक्षा गर्न, दिगो विकास लक्ष्य हासिल गर्न सहयोग पुग्ने उहाँको भनाइ छ । कोदोको रोटी, ढिँडो र सातु जस्ता परम्परागत परिकारका साथै केक, ब्रेड, चाउमिन, कुकिज, बिस्कुट, पिज्जा, दुनट जस्ता आधुनिक परिकारमा विविधीकरण गरेर कोदोजन्य बालीको उपभोग बढाउन सकिने उहाँको भनाइ छ । कोदोजन्य बालीमा प्रोटिन, फाइबर, भिटामिन, आइरन, क्याल्सियम, म्याग्नेसियमलगायतका तत्व पाइन्छ । नेपाल कृषि अनुसन्धान परिषद् (नार्क) ले कोदोजन्य कोदोका छ वटा, चिनोको एक, कागुनोको एक गरी आठ वटा जात उन्मोचन गरेको छ । राष्ट्रिय जिन बैङ्कमा हालसम्म कोदोजन्य बालीका एक हजार १४० नमुना सुरक्षित राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165983",
      "image": "https://gorkhapatraonline.com/storage/media/292805/conversions/kodo-kheti-original-thumb.jpg"
    },
    {
      "slug": "165982",
      "title": "बिमालेख सरल बनाउन आग्रह",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "बिमालेखका प्रावधान सरल रूपमा नेपाली भाषामा हुनुपर्ने तथा बिमाप्रतिको विश्वास बढ्ने गरी काम गर्न आग्रह गरिएको छ । बिमाप्रतिको विश्वास बढ्ने गरी काम गर्नुपर्ने तथा बिमालेखका प्रावधान सरल रूपमा नेपाली भाषामा हुनुपर्ने सरोकारवालाको आग्रह छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, साउन १६ गते । बिमालेखका प्रावधान सरल रूपमा नेपाली भाषामा हुनुपर्ने तथा बिमाप्रतिको विश्वास बढ्ने गरी काम गर्न आग्रह गरिएको छ । बिमाप्रतिको विश्वास बढ्ने गरी काम गर्नुपर्ने तथा बिमालेखका प्रावधान सरल रूपमा नेपाली भाषामा हुनुपर्ने सरोकारवालाको आग्रह छ ।बिमा कम्पनीले बिमा सर्भेयरले प्रतिवेदन बुझाएपछि क्षतिको निश्चित प्रतिशत भुक्तानी दिनुपर्ने, बिमा गराउँदा बिमालेखका सबै प्रावधानबारे स्पष्ट जानकारी गराउनुपर्ने उनीहरूको भनाइ थियो । इन्जिनियरिङ बिमासम्बन्धी समस्या तथा चुनौतीका सम्बन्धमा नेपाल बिमा प्राधिकरणले आयोजना गरेको छलफलका सहभागीले यस्तो बताएका हुन् । साथै बिमालेख नवीकरण, दाबी भुक्तानीका चरण तथा दाबी भुक्तानीबारे अनलाइनका माध्यमबाट बिमितलाई जानकारी दिने व्यवस्था हुनुपर्ने तथा डिएलपी र एक्सेससम्बन्धी विषयसमेत उनीहरूले उठाएका थिए ।नेपाल निर्माण व्यवसायी महासङ्घका अध्यक्ष रवि सिंहले बिमा गरेपछि सुरक्षित भइन्छ भन्नेबारे सबैलाई बुझाउनुपर्ने, दबाब र प्रभावले दाबी भुक्तानी पाउने अवस्था आउन नहुने, बिमालेख जारी गर्दा गलत कुरालाई प्रोत्साहन गर्न नहुने र बिमालाई बाध्यकारी नभई विश्वसनीय बनाउनुपर्ने बताउनुभयो ।बिमा प्राधिकरणका कार्यकारी निर्देशक सुशीलदेव सुवेदीले इन्जिनियरिङ बिमा अन्तर्गत देखिएका समस्या समाधानका लागि सम्बद्ध सरकारी निकाय, बिमा कम्पनी र निर्माण व्यवसायीसँग छलफल गरी निष्कर्ष निकालिने बताउनुभयो ।इन्जिनियरिङ बिमासम्बन्धी प्राविधिक विषयमा नीतिगत तहमा सम्बद्ध निकाय, नियामक र संस्थासँग छलफल गरी अगाडि बढ्ने उल्लेख गर्दै उहाँले करिब ९० प्रतिशत बिमालेख नेपाली भाषामा भए पनि बिमा गर्दा बिमालेख राम्रोसँग नपढेका कारण समस्या आउने गरेको बताउनुभयो ।प्राधिकरणका निर्देशक निर्मल अधिकारीले म्याद थप भएका ठेक्काको बिमालेख नवीकरण गर्ने सम्बन्धमा त्यस्ता ठेक्काको सङ्ख्या कति छ भन्ने यकिन भएपछि स्पष्ट गरिने जानकारी दिनुभयो । नेपाल बिमक सङ्घका अध्यक्ष वीरेन्द्र बैदवारले बिमा घोषणा गर्दा सही रूपमा गर्नुपर्ने, बिमा बेच्ने र लिनेले बिमाका प्रावधानलाई एउटै अर्थमा बुझ्नुपर्ने र स्वदेशी पुनर्बिमा कम्पनीले रक्षावरण गरे म्याद थप भएका ठेक्काको बिमालेख नवीकरण गर्न समस्या नहुने बताउनुभयो ।यसै गरी निर्जीवन बिमा कम्पनीका प्रमुख कार्यकारी अधिकृतले सबैले बिमालाई बाध्यताका रूपमा नभई आवश्यकताका रूपमा बुझ्नुपर्ने, बिमालेखका प्रावधान पढेर मात्र बिमा गर्नुपर्ने, अन्तर्राष्ट्रिय अभ्यास र आवश्यकताका आधारमा बिमा लेखका प्रावधान थपिँदै गएको र बिमा दरमा खासै समस्या नहेकोलगायतका विचार व्यक्त गर्नुभयो । कार्यक्रममा नेपाल बिमक सङ्घका पदाधिकारी तथा निर्जीवन बिमा कम्पनी र पुनर्बिमा कम्पनीका प्रमुख कार्यकारी अधिकृत तथा नेपाल निर्माण व्यवसायी महासङ्घका पदाधिकारी र निर्माण व्यवसायीको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/165982",
      "image": "https://gorkhapatraonline.com/storage/media/292804/conversions/beema-pradhikaran-insirance-authority_FK2mR5IDo9-original-thumb.jpg"
    },
    {
      "slug": "165980",
      "title": "एक अर्ब पचासी करोड सहयोग",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "सरकारले एक वर्षमा वैदेशिक रोजगारीका क्रममा मृत्यु, अङ्गभङ्ग, बिरामी तथा मृतकका आफन्त र अन्य कल्याणकारी कार्यका लागि एक अर्ब ८५ करोड १२ लाख रुपियाँ आर्थिक सहयोग गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १६ गते । सरकारले एक वर्षमा वैदेशिक रोजगारीका क्रममा मृत्यु, अङ्गभङ्ग, बिरामी तथा मृतकका आफन्त र अन्य कल्याणकारी कार्यका लागि एक अर्ब ८५ करोड १२ लाख रुपियाँ आर्थिक सहयोग गरेको छ । वैदेशिक रोजगार बोर्डले बिहीबार पत्रकार सम्मेलन गरी आर्थिक वर्ष २०८१/८२ मा एक हजार ५१७ जना वैदेशिक रोजगारीका क्रममा ज्यान गुमाएका श्रमिकका आफन्तलाई एक अर्ब दुई करोड ३४ लाख रुपियाँ आर्थिक राहत वितरण गरेको जानकारी गराएको हो । बोर्डका कार्यकारी निर्देशक डा. द्वारिका उप्रेतीले गत आवमा वैदेशिक रोजगारीका क्रममा अङ्गभङ्ग र बिरामी भएर आएका ८६७ श्रमिकलाई २४ करोड ९९ लाख रुपियाँ सहयोग उपलब्ध गराएको जानकारी दिनुभयो । बोर्डले यस्ता व्यक्तिको अवस्था र विशेषज्ञ चिकित्सकले गरेको सिफारिसका आधारमा न्यूनतम ५० हजारदेखि अधिकतम १० लाख रुपयाँसम्म राहत रकम उपलब्ध गराएको पनि उहाँले जानकारी दिनुभयो । गत आवमा मात्रै विभिन्न देशबाट आएका एक हजार ८६ वटा शव ढुवानी गरेर मृतकको घरसम्म पु¥याउँदा मात्रै तीन करोड २५ लाख रुपियाँ खर्च भएको तथ्य बोर्डले सार्वजनिक गरेको छ । यस्तै यस अवधिमा वैदेशिक रोजगारमा समस्या परेका २२५ जना श्रमिकको उद्धार तथा खोजतलास गर्दा ११ लाख, ४१८ वटा शव झिकाउँदा तीन करोड २५ लाख रुपियाँ खर्च भएको बोर्डले जनाएको छ । वैदेशिक रोजगारीमा गएका श्रमिकका परिवारलाई गम्भीर खालका स्वास्थ्य समस्या भएमा ५० हजार रुपियाँसम्म आर्थिक सहयोग गर्ने व्यवस्था अनुसार ४४२ श्रमिकका परिवारको औषधोपचारका लागि एक करोड ६८ लाख रुपियाँ खर्च भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165980",
      "image": "https://gorkhapatraonline.com/storage/media/292802/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "165870",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,   साउन १५ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४०, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ९०, बन्दा (लोकल) प्रतिकिलो रु ३२, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु ५० र मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, टाटे सिमी प्रतिकिलो रु ५५, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु २०, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु २५, घिरौँला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ५०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ७०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । त्यसैगरी, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ४०, रायोसाग प्रतिकिलो रु ४५, पालुङ्गो साग प्रतिकिलो रु ५५, तोरीको साग प्रतिकिलो रु ५०, हरियो प्याज प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १६०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १२००, सौफको साग प्रतिकिलो रु १८०, पुदिना प्रतिकिलो रु १८०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्दह) प्रतिकिलो रु १८५, आँप (दशहरी) प्रतिकिलो रु १८५, आँप (चोसा) प्रतिकिलो रु १५०, तरबुजा प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १५, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५०, लप्सी प्रतिकिलो रु ४५, किवी प्रतिकिलो रु ७००, आभोकाडो प्रतिकिलो रु ६५० र निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ९०, खुर्सानी सुकेको प्रतिकिलो रु ३८०, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५०, खुर्सानी हरियो माछे प्रतिकिलो रु ५५, खुर्सानी अकबरे प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु ६०, लसुन हरियो प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु २००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३००, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/165870",
      "image": "https://gorkhapatraonline.com/storage/media/292588/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "165850",
      "title": "वैदेशिक रोजगारीमा दक्ष कामदार घटे",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा दक्ष भएर जानेको सङ्ख्या घटेको छ । पछिल्ला चार वर्षको तथ्याङ्कका आधारमा त्यस्ता श्रमिकको सङ्ख्या सुरुको तुलनामा भने बढेको देखिन्छ ।",
      "longContent": "काठमाडौँ, साउन १५ गते ।  वैदेशिक रोजगारीमा दक्ष भएर जानेको सङ्ख्या घटेको छ । पछिल्ला चार वर्षको तथ्याङ्कका आधारमा त्यस्ता श्रमिकको सङ्ख्या सुरुको तुलनामा भने बढेको देखिन्छ । अघिल्लो आर्थिक वर्ष २०८०/८१ को तुलनामा गत आवमा २०८१/८२ मा दक्ष भएर जानेको सङ्ख्या भने ११ प्रतिशतले घटेको हो ।वैदेशिक रोजगार विभागका अनुसार आव २०७८/७९ मा ४६ प्रतिशत दक्ष श्रमिक वैदेशिक रोजगारीमा गएकामा आव २०८०/८१ मा बढेर ७२ प्रतिशत पुगेको थियो । आव २०८१/८२ मा भने वैदेशिक रोजगारीमा गएकामध्ये ६१ प्रतिशत मात्रै श्रमिक दक्ष छन् । विभागका अनुसार आव २०७८/७९ मा वैदेशिक रोजगारमा जाने छ लाख ३० हजार ६८ जनामध्ये दुई लाख ९१ हजार ८८९ जना (४६ प्रतिशत) दक्ष भएर विदेश गएका थिए भने  आव २०७९/८० मा सात लाख ७१ हजार २५३ जना विदेश गएकोमा पाँच लाख छ हजार ७४६ जना (६६ प्रतिशत) दक्ष भएर विदेश गए । यस्तै आवमा २०८०/८१ मा सात लाख ४१ हजार २९७ जना वैदेशिक रोजगारीमा गएकामा पाँच लाख ३२ हजार १२३ जना (७२ प्रतिशत) दक्ष भएर गए । गत आवमा आठ लाख ३९ हजार २६६ जना वैदेशिक रोजगारीमा गएकोमा पाँच लाख १२ हजार १३५ (६१ प्रतिशत) दक्ष भएर गए । पछिल्ला दुई वर्षको तथ्याङ्क हेर्दा पनि दक्ष भएर वैदेशिक रोजगारीमा जानेको सङ्ख्या ११ प्रतिशतले घटेको देखिन्छ । विगत चार वर्षको हेर्दा गत वर्षसम्म दक्ष भएर विदेश जानेको सङ्ख्या २५ प्रतिशतले बढेको थियो । आव २०७९/८० मा दक्ष भएर जाने ४६ प्रतिशत र २०८१÷८२ सम्म ६१ प्रतिशत दक्ष भएर गएको देखिन्छ । वैदेशिक रोजागर विभागका महानिर्देशक कमलप्रसाद भट्टराईले यो वर्ष पुनः श्रम स्वीकृति लिएर जानेभन्दा नयाँ श्रम स्वीकृति लिएर जाने बढेकाले गत आवको तुलनामा गएको आवमा दक्ष भएर जाने घटेको देखिएको बताउनुभयो । वैदेशिक रोजगारका अनुसन्धानकर्ता रामेश्वर नेपालले पछिल्लो समयमा दक्ष भएर वैदेशिक रोजगारीमा जाने  सङ्ख्या बढ्नुलाई राम्रो उपलब्धिका रूपमा लिन सकिने बताउनुभयो । यो सङ्ख्या भारत, फिलिपिन्स, बङ्गलादेशलगायतका अन्य मुलुकका तुलनामा कम भए पनि नेपालका सन्दर्भमा भने सुधारिएको उहाँको भनाइ छ । रोजगारमूलक सिप विकास तालिम सञ्चालन कार्यविधि, २०७५ लागु भएपछि नेपालबाट वैदैशिक रोजगारीमा जाने सबै युवा सिपयुक्त प्रमाणपत्रको आधारमा जानुपर्ने थियो । वैदेशिक रोजगार ऐनमा वैदशिक रोजगारीमा जाँदा अनिवार्य तालिम लिनुपर्ने व्यवस्था गरिएको भए पनि यसको पूर्ण कार्यान्वयनमा जान अहिलेसम्म नसकेको र पछिल्ला वर्षमा सुधार हुनुलाई सकारात्मक रूपमा लिन सकिने नेपालले बताउनुभयो । वैदेशिक रोजगार बोर्डले रोजगारीका लागि विदेश जाने युवाले अनिवार्य सिप विकास तालिम लिनुपर्ने भन्दै यसका लागि प्राविधिक र भौतिक पूर्वाधार विकास गरेको छ । विगतमा तालिम नै नलिई नक्कली प्रमाणपत्र लिएर विदेश जाने प्रवृत्ति देखिएपछि दुई वर्षअघि अनलाइन प्रणालीमार्फत तालिमको ट्र्याकिङ समेत गर्ने गरी बाध्यात्मक बनाउने निर्णय भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165850",
      "image": "https://gorkhapatraonline.com/storage/media/292567/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "165849",
      "title": "बजेट अनुशासनसम्बन्धी कानुन बनाउन कार्यदल",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "सङ्घ, प्रदेश र स्थानीय तहमा बजेट व्यवस्थापन तथा कार्यान्वयनलाई अनुशासित तथा सुदृढ बनाउने गरी नयाँ कानुनको मसौदा बनाउन अर्थ मन्त्रालयले एक कार्यदल गठन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १५ गते । सङ्घ, प्रदेश र स्थानीय तहमा बजेट व्यवस्थापन तथा कार्यान्वयनलाई अनुशासित तथा सुदृढ बनाउने गरी नयाँ कानुनको मसौदा बनाउन अर्थ मन्त्रालयले एक कार्यदल गठन गरेको छ । बजेटमा विनियोजन कुशलता, सार्वजनिक वित्तको प्रभावकारिता विस्तार तथा सङ्घीय सञ्चित कोषको नगद प्रवाहको व्यवस्थापनको प्रभावकारिता बढाउने उद्देश्यले यस्तो कानुन निर्माणको प्रक्रिया थालिएको अर्थ मन्त्रालयले जनाएको छ । कार्यदलमा अर्थ मन्त्रालय वित्तीय सङ्घीयता समन्वय महाशाखा प्रमुख महेश बराल संयोजक रहनुभएको छ । सदस्यहरूमा अर्थ मन्त्रालयका बजेट महाशाखाका उपचिव, अर्थ मन्त्रालय कानुन तथा फैसला महाशाखाका उपसचिव र विषयविज्ञमा पूर्व सहसचिव निर्मलहरि अधिकारी हुनुहुन्छ  । कार्यदलको सदस्य सचिवमा वित्तीय सङ्घीयता महाशाखाका उपसचिवलाई जिम्मेवारी दिइएको छ । चालु आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यको बुँदा नं. ३५९ मा विनियोजन कुशलता कायम गरी सार्वजनिक वित्तको प्रभावकारिता वृद्धि गर्ने, बजेट अनुशासनबाट सार्वजनिक खर्चको उपलब्धि बढाउने, सङ्घीय सञ्चित कोषलाई सन्तुलनमा राख्न नगद प्रवाह व्यवस्थापनलाई सुढृढ बनाउने उल्लेख छ । यसै गरी सार्वजनिक ऋणको उत्पादनशील उपयोग र दिगोपन सुनिश्चित गर्ने र राष्ट्रिय वित्त व्यवस्थापन सुधार रणनीति कार्यान्वयन गर्ने उल्लेख छ । त्यस्तै बजेटको बुँदा नं. ३७१ मा संविधानले निर्दिष्ट गरेबमोजिम सङ्घ, प्रदेश र स्थानीय तहमा बजेट अनुशासन सुदृढ गर्न कानुन निर्माण गर्ने र तिनै तहमा लागु हुने गरी सार्वजनिक खर्च मापदण्ड तर्जुमा गर्ने उल्लेख छ । बजेटमा रहेको व्यवस्था कार्यान्वयन गर्न अर्थ मन्त्रालयले कार्यदल गठन गरेको जनाएको छ । संविधानको धारा ५९ मा सङ्घ, प्रदेश र स्थानीय तहको बजेट घाटा व्यवस्थापन तथा अन्य कानुन अनुशासनसम्बन्धी व्यवस्था सङ्घीय कानुनबमोजिम हुने उल्लेख छ । सोही व्यवस्था कार्यान्वयनलाई प्रभावकारी बनाउन यस्तो कानुन निर्माण गर्न कार्यदल गठन गरिएको अर्थ मन्त्रालयले विज्ञप्तिमार्फत जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165849",
      "image": "https://gorkhapatraonline.com/storage/media/292566/conversions/Xbadfb-original-thumb.jpg"
    },
    {
      "slug": "165847",
      "title": "केराको दाम्चामा खाडीको कमाइ",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "ओठमाथि जुँघाको रेखी बस्दै गर्दा १९ वर्षको उमेरमा खोटाङको दिक्तेलबाट वैदेशिक रोजगारीमा दुबई गएका रामकुमार दाहाल यतिबेला केराको दाम्चाबाट रेसा निकालेर नेपालमै खाडीको कमाई खोजिरहनुभएको छ ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, साउन १५ गते । ओठमाथि जुँघाको रेखी बस्दै गर्दा १९ वर्षको उमेरमा खोटाङको दिक्तेलबाट वैदेशिक रोजगारीमा दुबई गएका रामकुमार दाहाल यतिबेला केराको दाम्चाबाट रेसा निकालेर नेपालमै खाडीको कमाई खोजिरहनुभएको छ । वैदेशिक रोजगारीमा १५ वर्षको अनुभव बटुल्नुभएका दाहाल अहिले ३५ वर्षको हुनुभयो । गत वर्षको दसैँमा घर फर्केपछि स्वदेशमै केही उद्यम गर्ने मनसायले उहाँ खेर गएका केराका थामबाट रेसा निकाल्ने उद्यममा लाग्नुभएको छ । विदेशको कमाइले मोरङको कानेपोखरी–७, चालिसबिघेमा घरखेत जोड्नुभएका दाहाल अहिले सोही स्थानमा केराको दाम्चाबाट रेसा (धागो) निकालेर बिक्री गरिरहनुभएको छ । त्यसका लागि उहाँले अढाई लाख रुपियाँ खर्चेर रेसा निकाल्ने मेसिन खरिद गर्नुभयो । गाउँमा केराको व्यावसायिक खेती हुने गरेको छ । वरिपरि सय बिघाभन्दा बढी जग्गामा केरा खेती हुने गरेकाले उहाँलाई कच्चा पदार्थको अभाव कहिल्यै भएको छैन । सुरुका दिनमा निःशुल्क पाइने केराको थाम पनि अहिले बिघाको सात हजार रुपियाँका दरले किन्नुपर्ने भएको छ । दाहालले भन्नुभयो, “फल निकाल्ने बित्तिकै खबर आउँछ । थाम ल्याएर दाम्चा निकाल्दै मेसिनमा हाल्नु पर्छ । त्यसपछि घाममा सुकाउनु पर्छ ।” दाहालका अनुसार रेसाको बजार मूल्य प्रतिकेजी १५० रुपियाँ छ । गत माघदेखि हालसम्म सात सय किलो रेसा बिक्री गरिसकेको दाहालले जानकारी दिनुभयो । अरू तयारी हुँदै छ । सुरुका दिनमा दुई जना कामदार राखेर रेसा निकालेका दाहालले मौसम प्रतिकूल भएपछि परिवारका सदस्यले मात्र काम गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, “घाममा मज्जाले नसुकाए कुहिन सक्छ । मौसम अनुकूल भएपछि कामदार राखेर नेपाली कागज र कम्पोस्ट मल उत्पादन गर्ने तयारी गरिरहेको छु । छ/सात महिनाको अनुभवले महिनाको ४०/४५ हजार रुपियाँ कमाउन विदेश गइरहनु नपर्ने रहेछ भन्नेमा पुगेको छु ।” २०/२२ लाख लगानी गरेर व्यवसाय थाल्ने तयारी गरेका दाहालले भन्नुभयो, “व्यवसाय चलेन भने पासपोर्ट छँदै छ । फेरि लाग्ने हो, खाडीतिर ।”",
      "link": "https://gorkhapatraonline.com/news/165847",
      "image": "https://gorkhapatraonline.com/storage/media/292564/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "165845",
      "title": "गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रमा लगानीको आग्रह",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीलाई गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रमा लगानी भित्र्याउन आग्रह गरिएको छ ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, साउन १५ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीलाई गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रमा लगानी भित्र्याउन आग्रह गरिएको छ । औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडले उद्योग सङ्गठन मोरङमा बुधबार अन्तर्क्रिया गर्दै लगानीका लागि अनुरोध गरेको हो । मधेश प्रदेशको सप्तरी जिल्लास्थित बसबिट्टीमा गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रमा उद्योग स्थापनाका लागि प्रशस्त जग्गा उपलब्ध रहेको औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडका अध्यक्ष बाबुराम पन्तले बताउनुभयो । यो औद्योगिक क्षेत्रमा लगानी गरेर उद्योग स्थापना गर्दा विद्युत्, पानी, जग्गा उपलब्ध गराउन सकिने भन्दै उद्योगीलाई आश्वस्त पारिएको थियो । अध्यक्ष पन्तले मझौला तथा साना उद्योगका लागि ८९.९१ रोपनी जग्गा विकसित गरिएको र न्यूनतम पाँचदेखि आठ रोपनीसम्मका प्लट उपलब्ध हुने बताउनुभयो । यहाँ उद्योग स्थापना गर्ने उद्योगीलाई ४० वर्षको लिज सम्झौता गर्न सकिने उहाँले बताउनुभयो । हाल यस क्षेत्रमा १२ वटा उद्योग सञ्चालन रहेको बताउँदै परियोजना धितो राखेर बैङ्क कर्जा उपलब्ध हुने बताउनुभयो । उद्योगीले एक रोपनी जग्गाको प्रतिवर्ष १३ हजार ८९१ रुपियाँ ५० पैसा भाडा बुझाउन पाउने सहुलियत तय गरिएको जानकारी दिइएको छ । गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रका प्रमुख मनिषकुमार मिश्रले जग्गा, भवन बहाल लिन इच्छुक उद्योगी व्यवसायीले साउन २१ गतेसम्म प्रस्ताव पेस गर्ने अवधि रहेको जानकारी दिनुभयो । उहाँले उद्योग स्थापनापछि कुनै कारण सञ्चालन हुन नसकेको अवस्थामा अर्को उद्योगमा स्वामित्व हस्तान्तरण गर्नसमेत सहजीकरण गर्ने बताउनुभयो । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले निजी क्षेत्रले उद्योग स्थापना गर्दा पूर्वाधार विकासमा ठुलो रकम खर्च हुने गरेको बताउनुभयो । उहाँले सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीका लागि सप्तरीभन्दा नजिक रहेको सुनसरीको अमडुवामा कोरिडोर स्थापनाको पहल गरिदिन औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडसँग आग्रह गर्नुभएको थियो । अन्तव्रिर्mयामा मोरङ उद्योग व्यापार सङ्घ, सुन्दरहरैँचा, झुम्का उद्योग वाणिज्य सङ्घ, नेपाली युवा उद्यमी मञ्च विराटनगरका प्रतिनिधि, सङ्गठनका कार्यसमिति सदस्य, उद्योगी व्यवसायीको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/165845",
      "image": "https://gorkhapatraonline.com/storage/media/292562/conversions/gajendra-n.-s-original-thumb.jpg"
    },
    {
      "slug": "165844",
      "title": "सिउँडी फल खेतीमा आकर्षण बढ्दो",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "बर्दियामा पछिल्लो समय युवा वर्ग नगदे बालीतर्फ आकर्षित हुन थालेको छ । बर्दिया जिल्लामा अहिले सिउँडी फल (ड्र्यागन फ्रुट) खेतीतर्फ युवाको आकर्षण बढ्दै गएको हो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), साउन १५ गते । बर्दियामा पछिल्लो समय युवा वर्ग नगदे बालीतर्फ आकर्षित हुन थालेको छ । बर्दिया जिल्लामा अहिले सिउँडी फल (ड्र्यागन फ्रुट) खेतीतर्फ युवाको आकर्षण बढ्दै गएको हो ।बजारमा सजिलै बिक्ने र परल मूल्यभन्दा पनि नाफा बढी हुने भएपछि अहिले युवाको आकर्षण ड्र्यागन खेतीतर्फ बढेको हो । विशेष गरी बर्दियाको गुलरिया नगरपालिका र मधुवन नगरपालिकामा ड्र्यागन खेतीमा आकर्षित भएका हुन् । सजिलो बजार र उत्पादन भएको समयमा खपत हुने भएकाले युवाहरूको आकर्षण यो खेतीतर्फ बढेको हो । ड्र्यागन खेतीतर्फ आकर्षित भएका युवाहरूले उत्पादन गरेको ड्र्यागन फ्रुट यतिबेला गुलरिया, ताराताल, सानोश्री र भुरिगाउँलगायतका बजारमा बिक्री हुँदै आएको छ ।अहिले बर्दिया जिल्लाको दुई नगरपालिका क्षेत्रमा मात्र करिब आठ बिघाभन्दा बढी क्षेत्रफलमा ड्र्यागन फ्रुटको खेती हुने गरेको एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाले जनाएको छ । गुलरिया नगरपालिका–८, जय बागेश्वरी टोलका हमला पुनले ड्र्यागन फ्रुटको खेतीबाट राम्रो आम्दानी हुने भएकाले तीन वर्षदेखि आफूले उत्पादन गर्दै आएको बताउनुभयो । गुलरियामा उत्पादन भएको ड्र्यागन फ्रुटले बजार धान्नसमेत मुस्किल भएको उहाँको भनाइ छ । गुलरियाबाट उत्पादन हुने फल किन्न मानिस हमलाको घरमा नै पुगेर प्रतिकेजी ३५० रुपियाँमा फल किन्ने गरेका छन् । मधुवन नगरपालिका–६ का जीवन मल्लले एक पटक लगाएपछि १५ देखि २० वर्षसम्म उत्पादन हुने र बजारसमेत राम्रो भएकाले आफू पनि आकर्षित भएको बताउनुभयो । गुलरिया नगरपालिका सुरजपुरका स्थानीय हिमबहादुर पुनले एक पटक लगाएपछि १५ वर्षसम्म ढुक्क भइने र वर्षमा आठ पटकसम्म फल उत्पादन हुने भएकाले यो खेतीबाट राम्रो आम्दानी हुने बताउनुभयो । चार कट्ठा बारीमा खेती गरिएकोमा वर्षभरिमा आठ पटकसम्म फल दिने र एक पटकमा चार क्विन्टलसम्म उत्पादन हुने पुनको भनाइ छ ।  एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाका प्रमुख सागर ढकालले नगदे बालीतर्फ आकर्षित हुने युवालाई एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाले सिँचाइ र बिरुवाको व्यवस्थापन गर्ने लक्ष्य रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165844",
      "image": "https://gorkhapatraonline.com/storage/media/292561/conversions/Dragon-fruit-original-thumb.jpg"
    },
    {
      "slug": "166188",
      "title": "धरानमा तिजको रमझम",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "हरितालिका तिज आउन महिना बाँकी रहँदै धरानमा तिजको रमझम सुरु भएको छ। पहिले गाउँघरमा विवाह गरी गएको दिदीबहिनीलाई माइतमा बोलाई दर खुवाउने प्रचलन रहे पनि आजभोलि गाउँघरदेखि सहरबजारसम्म तिजको स्वागतका लागि दर खाने, नाचगान गर्ने, मेहेन्दी लगाउनेजस्ता कार्यक्रम आयोजना हुन थालेको हो ।",
      "longContent": "निशा राई धरान, साउन १७ गते । हरितालिका तिज आउन महिना बाँकी रहँदै धरानमा तिजको रमझम सुरु भएको छ। पहिले गाउँघरमा विवाह गरी गएको दिदीबहिनीलाई माइतमा बोलाई दर खुवाउने प्रचलन रहे पनि आजभोलि गाउँघरदेखि सहर बजारसम्म तिजको स्वागतका लागि दर खाने, नाचगान गर्ने, मेहेन्दी लगाउनेजस्ता कार्यक्रम आयोजना हुन थालेको हो । उधोग वाणिज्य सङ्घ सुनसरीको सभा हलमा धरान मनिहारी तथा उपहार व्यापार सङ्‌घद्वारा आयोजित मनिहारी तिज उत्सवको कार्यक्रम आयोजना गरेको थियो । नेपाली समाजमा महिलाहरूबिच एकता र सांस्कृतिक सद्भाव, सहिष्णुता कायम गर्दै चाडपर्वहरूले महिला सशक्तीकरणमा महत्त्वपूर्ण भूमिका खेल्दै आएको धरान उपमहानगरपालिकाको उपप्रमुख आइन्द्रबिक्रम बेघाले बताउनुभयो ।पछिल्लो समय महिलाहरू पनि आत्मनिर्भर भई व्यापार व्यवसाय गरी आर्थिक विकासको क्षेत्रमा अब्बल हुन थालेका छन् । महिलाहरूलाई रचनात्मक, सिर्जनात्मक हुँदै आर्थिक रूपमा सबल सक्षम हुन तिज पर्वले प्रेरणा दिने महिलाको बुझाइ छ । बहुभाषिक बहुसांस्कृतिक विविधतायुक्त सहर धरानमा सांस्कृतिक सद्भावलाई बाह्य तत्त्वले खलबल्याउन खोजे पनि यहाँको विशिष्टता भनेकै सद्भाव रहेको उहाँहरूको भनाइ छ । नेपाली समाजमा महिलाहरूबिच एकता र सांस्कृतिक सद्भाव, सहिष्णुता कायम गर्दै चाडपर्वहरूले महिला सशक्तीकरणमा महत्त्वपूर्ण भूमिका खेल्दैआएको उहाँले बताउनुभयो । धरान बहुभाषिक बहुसांस्कृतिक विविधतायुक्त मिश्रण सहर भएकाले धरानमा सबै जाति धर्मको संस्कार, संस्कृतिलाई सम्मान गर्दै सबै जाती, धर्मका मानिसहरूले सरिक भई मनाउने गरेकाले धरान बहुजातीय सांस्कृतिक सहरको रूपमा स्थापित भएको  बेघाले बताउनुभयो ।सुनसरी उद्योग वाणिज्य सङ्घका निवर्तमान अध्यक्ष बिजय श्रेष्ठले एक व्यक्तिले कमाएर सबै परिवार बसेर खाने प्रवृत्ति भएकाले नेपाल आर्थिक उन्नतिमा पछाडि परेको बताउनुभयो। आर्थिक विकासको क्षेत्रमा महिला अघि बढेर व्यावसायिक गतिविधिमा अग्रसर नभएसम्म देशको अर्थतन्त्र सबल नहुने भन्नुभयो ।  कार्यक्रममा गोरखापत्रकर्मी निशा राईलाई सम्मान गरिएको छ । नेपाली महिलाहरूको महान् चाड हरितालिका तिजको पूर्वसन्ध्यामा आयोजित तिज उत्सव कार्यक्रमबिच राईलाई दुई हजार ५ सय रुपियाँसहित सम्मानपत्रले सम्मानित गरिएको छ । उत्सवमा नृत्य प्रतियोगिताका साथै मेहन्दी लगाउने प्रतियोगिता समेत भएको मनिहारी तथा उपहार व्यापार सङ्घका अध्यक्ष रामस्वरूप शर्माले बताउनुभयो ।तिजलाई हिन्दु महिलाहरू विशेषगरी विवाहित महिलाहरूले श्रीमानको दीर्घायूका लागि कठोर ब्रत बस्ने प्रचलन रहेको छ । अविवाहित युवतिहरुले पनि ब्रत बसी  नाचगान गर्ने गर्छन् ।भाद्र शुक्ल द्वितीयादेखि पञ्चमीसम्म विवाहित महिलाहरूले श्रीमानका दीर्घायूका लागि कठार ब्रत बस्ने प्रचलन रहेको छ भने अविवाहिताहरुले पनि ब्रत बस्दै पूजा गर्दै नाचगान गर्ने गर्छन् । भाद्र शुक्ल द्वितीयादेखि पञ्चमीसम्म चार दिन विषेश रूपमा मनाइने यो पर्वमा भगवान शिवको पूजा आरधना गरिनुका साथै ब्रत सुरु हुनु केही दिनअघिदेखि विभिन्न परिकारका खानाहरू बनाई मनोरञ्जन गर्ने गर्छन् । हिमालयपुत्री पार्वतीले भगवान् शिवको स्वास्थ्य अवस्था राम्रो होस् भन्ने उद्देश्यले कठोर रूपमा पहिलो पटक ब्रत राखेको धार्मिक विश्वासका साथ हिन्दु महिलाहरूले यो पर्व मनाउँदै आएका छन् । उत्सवमा महिला सञ्जालकी अध्यक्ष साबित्री ईवरामलगायत विभिन्न सङ्घ संस्थाका प्रतिनिधिहरू, धरान र इटहरीका व्यावसायिक महिलाहरूको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/166188",
      "image": "https://gorkhapatraonline.com/storage/media/293149/conversions/teej--original-thumb.jpg"
    },
    {
      "slug": "166187",
      "title": "राष्ट्रपति पौडेल र प्रधानमन्त्री ओलीबिच भेटवार्ता",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "प्रधानमन्त्रीको निजी सचिवालयका अनुसार शनिबार दिउँसो राष्ट्रपति कार्यालय शीतल निवास पुगेर प्रधानमन्त्री ओलीले राष्ट्रपतिसँग भेट गर्नुभएको हो।",
      "longContent": "काठमाडौँ, साउन १७ गते। प्रधानमन्त्री केपी शर्मा ओलीले राष्ट्रपति रामचन्द्र पौडेलसँग भेटवार्ता गर्नुभएको छ। प्रधानमन्त्रीको निजी सचिवालयका अनुसार शनिबार दिउँसो राष्ट्रपति कार्यालय शीतल निवास पुगेर प्रधानमन्त्री ओलीले राष्ट्रपतिसँग भेट गर्नुभएको हो।भेटमा प्रधानमन्त्री ओलीले तुर्कमेनिस्तानको अवाजा सहरमा आयोजना हुने भूपरिवेष्टित विकासशील राष्ट्रहरूको तेस्रो संयुक्त राष्ट्रसङ्घीय सम्मेलनमा नेपालको सहभागिताका बारेमा जानकारी गराउनुभएको राष्ट्रपतिको स्वकीय सचिवालयले जनाएको छ  । प्रधानमन्त्री  ओली साउन २० देखि २३ गतेसम्म आयोजना हुने सम्मेलनमा सहभागी हुन त्यसतर्फ जान लाग्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166187",
      "image": "https://gorkhapatraonline.com/storage/media/293154/conversions/pm-president-meeting-original-thumb.jpg"
    },
    {
      "slug": "166181",
      "title": "आनन्द आश्रमको वैचारिक गोष्ठी सम्पन्न",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "आदिखोला–६, फापरथुममा आनन्दआश्रम ज्ञान केन्द्रको ३० औँ अध्याय एवं साहित्यिक तथा वैचारिक गोष्ठी शनिबार सम्पन्न भएको छ ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, साउन १७ गते । आदिखोला–६ फापरथुममा आनन्दआश्रम ज्ञान केन्द्रको ३० औँ अध्याय एवं साहित्यिक तथा वैचारिक गोष्ठी शनिबार सम्पन्न भएको छ ।  गोष्ठीमा फेदीखोला साहित्य प्रतिष्ठानका अध्यक्ष हिमालयजङ्ग बानियाले साहित्यले मानवलाई सुसंस्कृत र सभ्य बनाउने बताउनुभयो । आनन्दआश्रमको अभियानले ग्रामीण समाजलाई निकै उन्नत बनाउन महत्त्वपूर्ण भूमिका खेलेको बानियाले बताउनुभयो । गोष्ठीमा साहित्यकार दिवाकर सुवेदी, शिखा सुनार, सबिन जिटी, सूर्य जिटी र विनिता जिटीले कविता र कथा सुनाउनुभएको थियो । यस्तै, टिकाराम ढकाल वनपाले, संरक्षक त्रिलोचन ढकाल, डाक्टर ऋषिराम ढकाल र रिदम ढकालले आनन्दआश्रमका गतिविधि र भाबी योजना सम्बन्धमा प्रकाश पार्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/166181",
      "image": "https://gorkhapatraonline.com/storage/media/293143/conversions/sahityaa--original-thumb.jpg"
    },
    {
      "slug": "166180",
      "title": "सहिदका सङ्कल्प पूरा गर्न दृढताका साथ लाग्नुपर्छ : प्रधानमन्त्री ओली",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले वाम-लोकतान्त्रिक आन्दोलनका अग्रज र सहिदका सङ्कल्पलाई पूरा गर्न दृढताका साथ लाग्नुपर्ने बताउनुभएको छ।",
      "longContent": "ललितपुर, साउन १७ गते । प्रधानमन्त्री केपी शर्मा ओलीले वाम-लोकतान्त्रिक आन्दोलनका अग्रज र सहिदका सङ्कल्पलाई पूरा गर्न दृढताका साथ लाग्नुपर्ने बताउनुभएको छ।तुल्सीलाल स्मृति प्रतिष्ठानद्वारा शनिबार आयोजित २८ औँ तुल्सीलाल स्मृति दिवसको कार्यक्रममा प्रधानमन्त्री ओलीले देशभक्तिपूर्ण आन्दोलन र समृद्धिको सपना पूरा गर्न आजको पुस्ता दृढताका साथ अघि बढ्नुपर्नेमा जोड दिनुभएको हो।नेकपा (एमाले) का अध्यक्षसमेत रहनुभएका प्रधानमन्त्री ओलीले तुल्सीलालले निष्ठा र त्यागको राजनीतिका आधारमा देखाएको आदर्शलाई पछ्याउँदै अघि बढ्ने सङ्कल्प गर्नुपरेको बताउनुभयो। उहाँले संविधानसभाबाट गणतन्त्र ल्याउने अग्रजहरूको लामो समयदेखिको दूरदृष्टिकै आधारमा संविधानसभाले नेपालको संविधान बनाएको स्मरण गर्नुभयो।कार्यक्रममा प्रतिष्ठानद्वारा सञ्चालित काठमाडौँ उपत्यकाव्यापी माध्यमिक विद्यालयस्तरीय हाजिरीजवाफ प्रतियोगिताका विजेतालाई पुरस्कार प्रदान गरिएको थियो भने प्रा शयामसुन्दर शेर्पाको बुद्धका विचारसम्बन्धी पुस्तक विमोचन गरिएको थियो।",
      "link": "https://gorkhapatraonline.com/news/166180",
      "image": "https://gorkhapatraonline.com/storage/media/293131/conversions/pm-oli1-original-thumb.jpg"
    },
    {
      "slug": "166172",
      "title": "ठुलो परिमाणको गाँजासहित नौ जना प्रक्राउ",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "सिराहा प्रहरीले शनिबार प्रतिबन्धित लागुऔषध गाँजासहित नौ जनालाई नियन्त्रणमा लिएको छ । जिल्लाको औरही गाउँपालिका–४,  कमलपुरबाट १०३ किलो गाँजासहित नौ जनालाई नियन्त्रणमा लिएको हो ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), साउन १७ गते । सिराहा प्रहरीले शनिबार प्रतिबन्धित लागुऔषध गाँजासहित नौ जनालाई नियन्त्रणमा लिएको छ । जिल्लाको औरही गाउँपालिका–४, कमलपुरबाट १०३ किलो गाँजासहित नौ जनालाई नियन्त्रणमा लिएको हो ।पक्राउ पर्नेहरूमा गोलबजार नगरपालिका-१, मुक्सारका ४२ वर्षीय जयराम जोशी, ३० वर्षीय शिवकुमार सदा, २२ वर्षीय कृष्ण सदा, १८ वर्षीय सुरज सदा र १७ वर्षीय पशुपति सदा रहेका छन् । त्यसैगरी सोही ठाउँका ३२ वर्षीय जीवछ साह, औरही गाउँपालिका-३ का ४२ वर्षीय राजेन्द्र यादव, भारतको मधुवनी जिल्ला कुमरखद ग्राम पञ्चायत-१४ का ३९ वर्षीय वैजनाथ चौधरी र ३० वर्षीय रमेश कामतलाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय सिराहाले जनाएको छ ।प्रक्राउ परेका उनीहरूको साथबाट पाँच वटा बोरामा भरिएको करिब १०३ किलो लागुऔषध गाँजा बरामद गरिएको जिल्ला प्रहरी कार्यालय सिराहाका प्रमुख प्रहरी उपरीक्षक अनन्तराम शर्माले जानकारी दिनुभयो । विशेष सूचनाका आधारमा उनीहरूलाई नियन्त्रणमा लिएर लागुऔषध सम्बन्धी मुद्दामा अनुसन्धान अघि बढाइएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166172",
      "image": "https://gorkhapatraonline.com/storage/media/293113/conversions/arrest-original-thumb.jpg"
    },
    {
      "slug": "166168",
      "title": "१० करोड ७१ लाख रुपियाँको काठ बिक्री",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "अर्घाखाँचीमा १० करोड ७१ लाख २९२ रुपियाँको काठ बिक्री भएको छ । आर्थिक वर्ष २०८१–८२ मा सामुदायिक वनले ६ करोड ३९ लाख ५० हजार र निजी तथा आवादी वनले चार करोड ३१ लख रुपियाँकोे काठ बिक्री गरेको डिभिजन वन कार्यालय अर्घाखाँचीले जनाएको छ ।",
      "longContent": "राधा नेपाली सन्धिखर्क, साउन १७ गते । अर्घाखाँचीमा १० करोड ७१ लाख २९२ रुपियाँको काठ बिक्री भएको छ । आर्थिक वर्ष २०८१–८२ मा सामुदायिक वनले ६ करोड ३९ लाख ५० हजार र निजी तथा आवादी वनले चार करोड ३१ लख रुपियाँकोे काठ बिक्री गरेको डिभिजन वन कार्यालय अर्घाखाँचीले जनाएको छ । कार्यालयका अनुसार २०८१–८२ मा दुई लाख ४० हजार क्युफिट काठ उत्पादन भएकोमध्ये एक लाख १६ हजार क्युफिट काठ बिक्री भएको थियो । ६५४ चट्टा दाउरा उत्पादन भएकोमध्ये ३५१ चट्टा बिक्री भएको कार्यालयका सूचना अधिकारी केशर खड्काले जानकारी दिनुभयो । जिल्लाका ६ पालिकामा ३१ वटा समुदायिक वन रहेका छन् । काठ बिक्रीबाट जिल्लामा राम्रो आम्दानी हुनेगरेको डिभिजन वन कार्यालयले जनाएको छ । आम्दानीको ४० प्रतिशत रकम वन संरक्षण व्यवस्थापनमा छुट्याउने गरिएको खड्काले बताउनुभयो । बाँकी रकम स्थानीयदेखि केन्द्रसम्म कर बुझाउँदा खर्च हुने गरेको छ । जिल्लाको ७३ हजार २०८ हेक्टर क्षेत्रफलमा जंगल रहेको छ । जसमा ३४ हजार २४२ हेक्टर क्षेत्रफलमा सामुदायिक वन रहेको छ । वनको आम्दानीबाट  सामुदायिक वनले भवन निर्माणदेखि सामुदायिक विकासमा खर्च हुने गरेको छ । खड्काले भन्नुभयो, “वन कार्यालयको कार्यक्रम अन्तर्गत वित्तीय प्रगति ९५.६७ र प्रशासनिकतर्फ ८५.५४ प्रगति भएको छ ।”वन क्षेत्रमा आम्दानी हुने बोटबिरुवा रोपण गर्नुपर्ने कार्यालयले जोड दिएको छ । काठसँगै जडिबुटीहरुको पनि संकलन र प्रशोधनमा ध्यान दिनुपर्ने कार्यालयले जनाएको छ । वन संरक्षणसँगै बोटविरुवा रोपण र जंगललाई आगोलागीबाट जोगाउन अभियानहरु सञ्चालनको योजनाहरु बनाइएको खड्काले बताउनुयो ।",
      "link": "https://gorkhapatraonline.com/news/166168",
      "image": "https://gorkhapatraonline.com/storage/media/293107/conversions/Baaan-original-thumb.jpg"
    },
    {
      "slug": "166166",
      "title": "श्रीमानद्वारा श्रीमतीको हत्या",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "मकवानपुरको मकवानपुरगढी गाउँपालिका–५, स्थित बुङदोलमा एक श्रीमानले श्रीमतीको हत्या गरेका छन् । ससुराली घरमा बस्दै आएका ४५ वर्षीय मानबहादुर शिवभक्तिले श्रीमतीको हत्या गरेका हुन् ।",
      "longContent": "राममणि दाहालमकवानपुर, साउन १७ गते । मकवानपुरको मकवानपुरगढी गाउँपालिका–५,  बुङदोलमा एक श्रीमानले श्रीमतीको हत्या गरेका छन् । ससुराली घरमा बस्दै आएका ४५ वर्षीय मानबहादुर शिवभक्तिले श्रीमतीको हत्या गरेका हुन् । जिल्ला प्रहरी कार्यालय मकवानपुरका अनुसार मानबहादुरले शनिबार बिहान ६ः०० बजेको समयमा घरमा कोही नभएको अवस्थामा ४० वर्षीया श्रीमती दुर्गालक्ष्मी शिवभक्तीको घाँटी थिची हत्या गरेको प्रहरीले जनाएको छ ।  जिल्ला प्रहरी कार्यालय मकवानपुरका प्रहरी नायब उपरीक्षक श्यामु अर्यालले श्रीमतीको हत्यापछि मानबहादुर बिहान ८ः३० बजे जिल्ला प्रहरी कार्याललय मकवानपुरमा आई आत्मसमर्पण गरेका छन् । निजलाई नियन्त्रणमा लिई अनुसन्धान भइरहेको उहाँले बताउनुभयो । निज मानबहादुरसँग सोधपुछ गर्दा श्रीमती प्यारालाइसिसको बिरामी रहेको र  हिँड्डुल गर्न नसक्ने अवस्थामा रहेकाले तनावमा आएर श्रीमतीको घाँटी थिची हत्या गरेको उनले प्रहरीसमक्ष बयान दिएका छन् ।  घटनाबारे अनुसन्धान भइरहेको प्रहरीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/166166",
      "image": "https://gorkhapatraonline.com/storage/media/293117/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "166164",
      "title": "मुस्ताङका युवा तीन दिनदेखि बेपत्ता",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "मुस्ताङ बारागुङ मुक्तिक्षेत्र गाउँपालिका–२, पुटाकका एक युवा तीन दिनदेखि बेपत्ता भएका छन् । घरबाट खुर्पानी बेच्न रानीपौवा, मुक्तिनाथ क्षेत्रमा जानुभएका ३२ बर्षिय ढावा छिरिङ गुरुङ साउन १४ गते बिहानदेखि बेपत्ता भएको परिवारका सदस्यले जनाएका छन् ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), साउन १७ गते । मुस्ताङ बारागुङ मुक्तिक्षेत्र गाउँपालिका–२, पुटाकका एक युवा तीन दिनदेखि बेपत्ता भएका छन् । घरबाट खुर्पानी बेच्न रानीपौवा, मुक्तिनाथ क्षेत्रमा जानुभएका ३२ वर्षीय ढावा छिरिङ गुरुङ साउन १४ गते बिहानदेखि बेपत्ता भएको परिवारका सदस्यले जनाएका छन् । केही समय शरीरमा चोट लागेपछि आराम गरी काममा फर्किनुभएका गुरुङ घरबाट निस्केपछि सम्पर्कविहीन भएको श्रीमती सुनिता गुरुङले बताउनुभयो । श्रीमती गुरुङले भन्नुभयो, ‘‘घरबाट निस्किएपछि अहिले फोन सम्पर्क हुँदैन, खोजीकार्यका लागि जिल्ला प्रहरी कार्यालयमा निवेदन दिएकी छु ।’’ बेपत्ता हुनुभएका गुरुङलाई साउन १५ गते जोमसोम बजारमा देखिएको र त्यहाँबाट ट्याक्सीमा छिमेकी म्याग्दी जिल्लाको सदरमुकाम बेनीबजारमा गएको बताइए पनि मोवाइल अफ रहेको श्रीमती गुरुङको भनाइ छ । निलो ज्याकेट, जिनस पाइन्ट, आर्मी जुत्ता घाँटीमा कालो माला लगाएको र अनुहारको बणक कालो, कपाल आर्मीको हुलिया हुने स्टाइल, पछाडि ढाडमा चोट लागेको अवस्थामा घाउ रहेकाले खोजीकार्यमा सहयोग गर्ने परिवारले अपिल गरेका छन् । बेपत्ता हुनुभएका गुरुङको घरमा श्रीमती र एक छोरा छन् । यता जिल्ला प्रहरी कार्यालय मुस्ताङले बेपत्ता गुरुङको खोजीकार्य भइरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166164",
      "image": "https://gorkhapatraonline.com/storage/media/293116/conversions/man-lost-mustang--(1)-original-thumb.jpg"
    },
    {
      "slug": "166159",
      "title": "खोल्सामा खसेर एकको मृत्यु",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "नवलपुरको गैँडाकोट नगरपालिका–१४, नगरटाँडीस्थित भित्री सडकबाट २० मिटर तल खोल्सामा खसेर एक जनाको मृत्यु भएको छ ।",
      "longContent": "बोमलाल गिरीनवलपुर, साउन १७ गते । नवलपुरको गैँडाकोट नगरपालिका–१४, नगरटाँडीस्थित भित्री सडकबाट २० मिटर तल खोल्सामा खसेर एक जनाको मृत्यु भएको छ ।जिल्ला प्रहरी कार्यालयका सूचना अधिकारी, प्रहरी नायब उपरीक्षक मधु नेपालका अनुसार खोल्सामा खसेर आज देवचुली नगरपालिका–१६, रहजर निवासी ५१ वर्षीय किसान न्यौपानेको मृत्यु भएको हो ।शुक्रबार साँझ घरबाट नगरटाँडीस्थित जाली फ्याक्ट्रीमा काम खोज्न जान्छु भनी साइकल लिइ हिडेका उहाँको आज शव भेटिएको छ । उहाँलाई स्थानीयले मृत अवस्थामा देखेपछि प्रहरीलाई खबर गरेको प्रहरीले जनाएको छ । घटनास्थल नजिकै साइकल फेला परेको र उहाँ साइकलबाट लडेर खोल्सामा खसेको हुन सक्ने प्रहरीले अनुमान गरेको छ । प्रहरीले घटनाको थप अनुसन्धान भइरहेको प्रहरीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/166159",
      "image": "https://gorkhapatraonline.com/storage/media/293091/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "166157",
      "title": "यातायातबाट साढे चार करोड राजस्व",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "लमजुङमा पूर्वाधार विकास कार्यालयले यातायात सेवा प्रवाहबाट एक वर्षको अवधिमा चार करोड ६६ लाख ५८ हजार सात सय ७० रुपियाँ राजस्व सङ्कलन गरेको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, साउन १७ गते । लमजुङमा पूर्वाधार विकास कार्यालयले यातायात सेवा प्रवाहबाट एक वर्षको अवधिमा चार करोड ६६ लाख ५८ हजार सात सय ७० रुपियाँ राजस्व सङ्कलन गरेको छ ।आर्थिक वर्ष २०८१–८२ मा सवारी कर, आयकर, नवीकरण र रुट पर्मिट लगायतको सेवा बापत राजस्व सङ्कलन भएको हो । पूर्वाधार विकास कार्यालय लमजुङका लेखा सहायक उत्तम गुरुङका अनुसार गत आर्थिक वर्षमा चार पाङ्ग्रे सवारी साधनबाट मात्रै एक करोड ८९ लाख ६२ हजार तीन सय पाँच रुपियाँ राजस्व सङ्कलन भएको छ ।दुई पाङ्ग्रे सवारी साधनको सवारी कर एवं नवीकरणबाट दुई करोड १८ लाख ११ हजार दुईसय ४० रुपियाँ राजस्व सङ्कलन भएको कार्यालयले जनाएको छ । कार्यालयले सवारी इजाजत र नवीकरण बापत २७ लाख ६३ हजार एक सय रुपियाँ राजस्व सङ्कलन गरेको जनाएको छ । त्यसैगरी यातायात क्षेत्रको रुट पर्मिट र पटके शिर्षकमा नौ लाख ३२ हजार दुईसय रुपियाँ राजस्व सङ्कलन भएको छ । सोही रकममा सवारी आयकर २१ लाख ८९ हजार नौसय २५ रुपियाँ गरी चार करोड ६६ लाख ५८ हजार सात सय ७० रुपियाँ राजस्व सङ्कलन भएको कार्यालयले जनाएको छ । कार्यालयका अनुसार सबैभन्दा बढी गत चैत्र महिनामा ९५ लाख, ८१ हजार पाँच सय ८० रुपियाँ राजस्व सङ्कलन भएको छ भने सबैभन्दा कम जेठ महिनामा १५ लाख ९८ हजार तीन सय ५० रुपियाँ राजस्व सङ्कलन भएको थियो । सो बाहेक साउनमा २० लाख ८६ हजार आठसय ३० रुपियाँ, भदौ महिनामा २३ लाख ३२ हजार दुई सय ४० रुपियाँ, असोजमा ३५ लाख ७९ हजार सात सय ७५ रुपियाँ, कात्तिकमा ३९ लाख दुई हजार ५५ रुपियाँ, मङ्सिरमा ४४ लाख ९७ हजार ६ सय २५ रुपियाँ, पुस महिनामा ४३ लाख ३२ हजार पाँच सय ५० रुपियाँ, माघ महिनामा ३७ लाख ३५ हजार तीन सय ५५ रुपियाँ राजस्व सङ्कलन भएको छ ।त्यस्तै फागुनमा ४४ लाख २८ हजार आठसय ८० रुपियाँ, वैशाखमा २७ लाख ८७ हजार चार सय ३० रुपियाँ र असार महिनामा ३७ लाख ९६ हजार एकसय ४० रुपियाँ राजस्व सङ्कलन भएको पूर्वाधार विकास कार्यालय लमजुङले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166157",
      "image": "https://gorkhapatraonline.com/storage/media/293093/conversions/purbadhar-office-lamjung-original-thumb.jpg"
    },
    {
      "slug": "166150",
      "title": "मधेशमा ५७ प्रतिशत रोपाइँ, चार जिल्ला अति प्रभावित",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "सङ्घीय सरकारद्वारा तीन महिनाका लागि घोषित विपद् सङ्कटग्रस्त क्षेत्र मधेश प्रदेशमा आधाभन्दा बढी खेतीयोग्य जमिनमा धान रोपाइँ भएको छ । मधेश प्रदेशभरी ५७.२७ प्रतिशत हेक्टर क्षेत्रफल खेतीयोग्य जमिनमा धान रोपाइँ भएको हो ।",
      "longContent": "जनकपुर, साउन १७ गते । सङ्घीय सरकारद्वारा तीन महिनाका लागि घोषित विपद् सङ्कटग्रस्त क्षेत्र मधेश प्रदेशमा आधाभन्दा बढी खेतीयोग्य जमिनमा धान रोपाइँ भएको छ । मधेश प्रदेशभरी ५७.२७ प्रतिशत हेक्टर क्षेत्रफल खेतीयोग्य जमिनमा धान रोपाइँ भएको हो ।मधेश प्रदेशमा पाँच लाख ४२ हजार ५८०.७८ हेक्टर क्षेत्रफल जमिन खेतीयोग्य रहेको छ । जमध्ये तीन लाख ७२ हजार ६४५ हेक्टर क्षेत्रफल जग्गमा धान रोपाइँ हुने गरेकामा अहिलेसम्म दुई लाख १३ हजार ३४८.९५ हेक्टर क्षेत्रफल जमिनमा मात्र धान रोपाइँ भएको मधेश प्रदेशको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले जनाएको छ ।  मधेशका चार जिल्लाको धान रोपाइँ अवस्था भने सन्तोषजनक रहेको तथ्याङ्कले देखाएको छ । तथ्याङ्कअनुसार सबभन्दा बढी बारा र पर्सामा धान रोपाइँ भएको छ । पर्सामा ८५ र बारामा ८३ प्रतिशत हेक्टर क्षेत्रफलमा धान रोपाइँ भएको छ । यस्तै रौतहटमा ७३ र सर्लाहीमा ६५ प्रतिशत क्षेत्रफलमा धान रोपाइँ भएको सो मन्त्रालयका वरिष्ठ पशु विकास अधिकृत डा. सरोज चौधरीले जानकारी दिनुभएको छ । यी चार जिल्लामा धान रोपाइँ सन्तोषजनक रहेको उहाँको भनाइ छ ।मधेश सरकारले सुक्खा क्षेत्र घोषणा गरेको मधेश प्रदेशका आठ जिल्लामध्ये चार जिल्लाको धान रोपाइँ अवस्था नाजुक रहेको छ । यतिबेलासम्ममा करिब ८०–८५ प्रतिशत रोपाइँ भइसक्नुपर्नेमा महोत्तरी, सप्तरी र धनुषामा गरी तीन जिल्लामा अझैपनि ५० प्रतिशतभन्दा कम क्षेत्रफलमा धान रोपाइँ भएको छ । महोत्तरी ३९.७३, सप्तरीमा ४० र धनुषामा ४० प्रतिशत हेक्टर क्षेत्रफलमा मात्र धान रोपाइँ भएको उहाँले बताउनुभयो । सिरहामा पनि ५० प्रतिशत हेक्टर क्षेत्रफलमा मात्र धान रोपाइँ भएको छ ।बेलाबखतको सानो वर्षाले खेतको माटो हिलाम्मे पार्न नसकिने हुँदा बोरिङ (स्यालो ट्युवेल) निर्विकल्प उपाय भएको किसान बौआलाल यादवले बताउनुभयो । अकाशे पानीको भरमा तीन विघा धान खेती गर्दै आउनु भएको उहाँले भन्नुभयो, ‘‘पानी नपर्दा बोरिङले पनि पानी कम दिन थालेको छ । धानको बिउ ब्याडमै सुकिसकेको छ । अब थप रोपाइँभन्दा रोपेको रोपालाई कसरी जोगाउने चिन्ता छ ।’’असारदेखि भदौसम्म धान रोपाइँको मुख्य महिना हो । असार र साउन महिनाको धान रोपाइँले राम्रो उत्पादन दिने गरिन्छ, अर्का किसान श्याम यादवले सङ्कट पूर्वसरकारको तयारी हुँदैन, सङ्कट आइपरेपछि तयारीका लागि योजना बनाउनेतिर सक्रियता देखाउने चलन छ । यसले पनि अहिलेको समस्या निम्त्याएको उहाँको बुझाइ छ । अन्नदाता किसानको समस्या समाधानका लागि सरकारको प्रमुख एजेण्डा कहिले पनि बन्न नसकेको उहाँले किसानलाई सिँचाइ, मलखाद, विउविजन, सवसिडि, सर्वसुलभ ऋण, विद्युतलगायतको समस्या यथावत रहेको बताउनुभयो ।कृषि तथा सहकारीमन्त्री जनार्दनसिंह क्षेत्रीले कमला र बागमती नदीको पानी डाइभर्ट गरेर सिँचाइ सुविधा विस्तार नै दीर्घकालीन उपाय रहेको बताउनुभयो । मधेश मरुभूमि नबनोस् भन्न ठुला र दीर्घकालीन योजनामा लगानी अपरिहार्य रहेको उहाँले भन्नुभयो, “मधेशको बाली सुक्यो भने खाद्यान्नको अभाव पहाडसम्म हुन्छ ।’’ सरकारले सिँचाइ, मल आपूर्ति, र दीर्घकालीन कृषि रणनीति निर्माणमा एकीकृत योजना बनाउन नसके मधेशको कृषि सम्भावनाले गुम्ने खतरा देखिएको उहाँले भन्नुभयो ।उहाँले थप्नुभयो, ‘‘कमला, बागमती, कोशी लगायतको नदीमा पानी बगिरहेको छ, तर छेउको खेतमा सिँचाइका लागि किसान तडपिरहेको छ ।’’ यी नदीहरुमा खेर गइहरेको पानीलाई बाँधेर पूर्व–पश्चिम दिशामा कैनलमार्फत पानी पुर्‍याउन सकिएमा सधैँको लागि सुक्खाबाट मुक्त हुन सक्छ, उहाँले बताउनुभयो ।  यता मधेशका कृषि मन्त्रालयले तत्काल सिँचाइ सुविधा पुर्‍याउन मातहत जिल्लास्थित कृषि ज्ञान केन्द्रमार्फत सिँचाइ व्यवस्थापन सहयोग कार्यक्रमअन्तर्गत स्यालो ट्युवेल/समरसिबल ट्युवेल/सोलार पम्प प्रणाली जडान तथा सञ्चालनका लागि आवेदन पेस गर्न सूचना जारी गरिसकेको छ । आवेदनमा किसानहरुको उत्साहपूर्वक सहभागिता देखिने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/166150",
      "image": "https://gorkhapatraonline.com/storage/media/293051/conversions/Hariyo-Dhan-original-thumb.jpg"
    },
    {
      "slug": "166126",
      "title": "खडेरी भोगिरहेको मधेशमा भारी वर्षा",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "शनिबार मधेश प्रदेशका केही जिल्लाहरुमा भारी वर्षा भएको छ । पछिल्लो २४ घण्टामा मधेशका केही जिल्लाहरुमा भारी वर्षा भएको जल तथा मौसम पूर्वानुमान महाशाखाले जनाएको छ ।",
      "longContent": "काठमाडौँ, साउन १७ गते । शनिबार मधेश प्रदेशका केही जिल्लाहरुमा भारी वर्षा भएको छ । पछिल्लो २४ घण्टामा मधेशका केही जिल्लाहरुमा भारी वर्षा भएको जल तथा मौसम पूर्वानुमान महाशाखाले जनाएको छ । बर्खाको समयमा लामो समयसम्म वर्षा नभएपछि मधेश प्रदेशलाई सरकारले सङ्कटग्रस्त क्षेत्र घोषणा गरेको थियो । शनिबार बिहान गरिएको मापन अनुसार धनुषा जिल्लाको तुल्सी केन्द्रमा ६३.८ मिलिमिटर वर्षा भएको छ । धनुषाकै हर्दिनाथमा ५१ मिलिमिटर वर्षा मापन भएको महाशाले जनाएको छ । यस्तै रौतहटको गौरमा ४४.६ र बाराको अमलेखगन्जमा ४६.४ मिलिमिटर वर्षा भएको छ । २४ घण्टामा ५० देखि १०० मिलिमिटर वर्षा हुनुलाई मौसम विज्ञानमा भारी वर्षा भएको मानिन्छ भने १० देखि ५० मिलिमिटरसम्मलाई मध्यम वर्षा भएको मानिन्छ ।यसैगरी, महाशाखाले मधेश प्रदेशका अन्य जिल्लामा पनि हल्कादेखि मध्यम वर्षा भएको जनाएको छ । सर्लाहीमा ३७.६, महोत्तरीको गौशाला स्टेशनमा ३२.४ मिलिमिटर वर्षा भएको छ भने सिरहा र सप्तरीमा भने वर्षा कम भएको छ ।आइतबार पनि मधेशमा मध्यमदेखि भारी वर्षा हुने प्रक्षेपण गरिएको छ । मनसुनको न्यून चापीय रेखा सरदर स्थानबाट उत्तरतिर (नेपालतिर) सर्ने क्रममा रहेकाले थप वर्षा हुने सम्भावना रहेको मौसमविद्को पूर्वानुमान छ ।यसैगरी, गण्डकी र लुम्बिनी प्रदेशलगायत देशका पहाडी भू–भागका धेरै स्थानहरूमा तथा तराई भू–भागका केही स्थानहरूमा मेघगर्जनरचट्याङ सहित मध्यम वर्षाको सम्भावना रहेको छ । कोशी, गण्डकी र लुम्बिनी प्रदेशका एक–दुई स्थानमा शनिबार भारी वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ ।आज राति देशभर साधारणतया बदली रहनेछ । कोशी, मधेश, बागमती, गण्डकी प्रदेशका धेरै स्थानहरूमा तथा बाँकी प्रदेशका केही स्थानहरूमा मेघगर्जनरचट्याङसहित मध्यम वर्षाको सम्भावना रहेको छ । कोशी प्रदेशका एक–दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/166126",
      "image": "https://gorkhapatraonline.com/storage/media/293023/conversions/GxTv5MXWgAAun9j-original-thumb.jpg"
    },
    {
      "slug": "166096",
      "title": "अमलेखगन्जदेखि लोथरसम्म पाइप लाइन विस्तार सुरु",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "दोस्रो चरणको पेट्रोलियम पाइप लाइन परियोजनाको निर्माण सुरु भएको छ । बाराको अमलेखगन्जदेखि चितवनको लोथरसम्म पाइप लाइन विस्तार औपचारिक रूपमा सुरु भएको हो ।  तीन महिनालाई पुग्ने पेट्रोलियम भण्डारणगृह निर्माण गर्ने सरकारको लक्ष्य अनुसार पाइप लाइन विस्तारसँगै भण्डारणगृहको काम अघि बढेको हो ।",
      "longContent": "लक्ष्मी सापकोटा/वसन्त पराजुलीचितवन, साउन १७ गते । दोस्रो चरणको पेट्रोलियम पाइप लाइन परियोजनाको निर्माण सुरु भएको छ । बाराको अमलेखगन्जदेखि चितवनको लोथरसम्म पाइप लाइन विस्तार औपचारिक रूपमा सुरु भएको हो । तीन महिनालाई पुग्ने पेट्रोलियम भण्डारणगृह निर्माण गर्ने सरकारको लक्ष्य अनुसार पाइप लाइन विस्तारसँगै भण्डारणगृहको काम अघि बढेको हो । नेपाल आयल निगमले शुक्रबार लोथरमा परियोजनाको फिल्ड कार्यालय स्थापना गरेर दोस्रो चरणको पेट्रोलियम पाइप लाइन विस्तारको काम थालेको हो । राप्ती नगरपालिका–१, लोथरस्थित करिब २३ बिघा १२ कट्ठा जग्गामा अत्याधुनिक सुविधासहितको ग्रिन फिल्ड टर्मिनल निर्माण गरिने निगमले जनाएको छ ।इन्डियन आयल कर्पोरेसन (आइओसी) को मोतीहारी डिपोमा रहेको पम्प हाउसबाटै लोथरसम्म पाइपलाइनका लागि पेट्रोलियम पदार्थ पम्पिङ गर्ने व्यवस्था गरिने निगमले जनाएको छ । अमलेखगन्जदेखि लोथरसम्मको ६२ किलोमिटरको दुरीमा १०.७५ इन्चको पाइपलाइन बिछ्याइने निगमले जनाएको छ ।परियोजना प्रमुख प्रदीपकुमार यादवले पाइप लाइन विस्तारको सबै कागजी प्रक्रिया पूरा भएको र भोलिदेखि सडक निर्माण गर्ने, आइओसीसँग समन्वय गर्ने काम सुरु हुने र तीन वर्षभित्र निर्माण सम्पन्न गरेर सञ्चालनमा ल्याउने बताउनुभयो । पाइप लाइन परियोजनाबाट पेट्रोलिमय पदार्थ ढुवानी गर्दा वातावरणीय प्रभाव न्यून हुने, पेट्रोलिमय पदार्थको चोरी तथा मिसावट कम हुने उहाँको भनाइ छ । निगमले स्थानीयसँग समन्वय गरेर काम अघि बढाउने प्रतिबद्धता व्यक्त गर्दै उहाँले परियोजनाका तर्फबाट स्थानीयलाई रोजगारीलगायत व्यवस्था गरिने बताउनुभयो । राप्ती नगरपालिका–१ का वडाध्यक्ष सिद्धलाल स्याङ्तानले चितवनकै गौरवको परियोजना यस क्षेत्रमा कार्यान्वयनमा आउँदा स्थानीय खुसी भएको बताउनुभयो । पाइप लाइनबाट २७३ किलोलिटर प्रतिघण्टाको गतिमा तेल आपूर्ति गर्न सकिने निगमका सहायक प्रबन्धक अनुपम पराजुलीले जानकारी दिनुभयो । पूर्वपश्चिम राजमार्गको समानान्तर पाइप लाइन निर्माण गरिने छ । पाइप लाइनबाट वार्षिक दुई करोड टन इन्धन ढुवानी गर्न सकिने सहायक प्रबन्धक पराजुलीले जानकारी दिनुभयो । लोथरमा १६० वर्गमिटरको क्षेत्रफलमा पाइप लाइन स्टेसन निर्माण हुने छ ।त्यस स्थानमा पेट्रोल भण्डारणका लागि ११ हजार किलोलिटर क्षमताका तीन वटा ठाडा ट्याङ्की निर्माण हुने छन् । यस्तै डिजेल भण्डारणका लागि १५ हजार पाँच सय किलोलिटर क्षमताका तीन वटा र मटितेल भण्डारणका लागि आठ सय किलोलिटर क्षमताका दुई वटा ट्याङ्की निर्माण गरिने छ ।यसै हवाई इन्धनका लागि तीन हजार छ सय किलोलिटर क्षमताका तीन वटा ट्याङ्की निर्माण गरिने निगमले जनाएको छ । लोथरमा बन्ने नयाँ डिपोमा ९१ हजार नौ सय किलोलिटर पेट्रोलियम पदार्थ भण्डारण हुने छ । यसबाहेक दुई वटा ट्रान्समिक्स ट्याङ्की निर्माण गरिने छ ।पाइप लाइनसहित भण्डारणगृह निर्माण लागत १४ अर्ब नौ करोड ६० लाख रुपियाँ लाग्ने अनुमान गरिएको छ । भारतको मोतीहारीदेखि अमलेखगन्जसम्म सञ्चालनमा ल्याइएको अन्तरदेशीय पेट्रोलियम पाइप लाइन अमलेखगन्ज–लोथरसम्म विस्तार गरी लोथरमा भण्डारण गृहसहितको सुविधा सम्पन्न डिपो निर्माण गर्ने समझदारी भएको थियो ।सो सम्झौतामा निर्माण सुरु भएको ५४ महिनामा परियोजना सञ्चालनमा ल्याइने उल्लेख छ । इन्डियन आयल कर्पोरेसनले सो परियोजनाको विस्तृत अध्ययन प्रतिवेदन (डिपिआर) तयार गरिसकेको छ ।भारतको मोतीहारीदेखि बाराको अमलेखगन्जसम्मको ६९ किलोमिटर लामो अन्तरदेशीय पेट्रोलियम पाइपलाइन परियोजना २०७६ देखि सञ्चालनमा आएको हो । सुरुवाती चरणमा डिजेल र मटितेल पाइप लाइनमार्फत आयात गरिएकामा पछि पेट्रोलियम पदार्थ पनि ल्याइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166096",
      "image": "https://gorkhapatraonline.com/storage/media/293007/conversions/Petrol-PHOTO-2025-08-01-19-33-17-original-thumb.jpg"
    },
    {
      "slug": "166092",
      "title": "‘सूचना प्रविधि क्षेत्रमा प्रचुर सम्भावना’",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सूचना प्रविधिको क्षेत्रमा रोजगारीको प्रशस्तै सम्भावना रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १७ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सूचना प्रविधिको क्षेत्रमा रोजगारीको प्रशस्तै सम्भावना रहेको बताउनुभएको छ । काठमाडौँमा शुक्रबार आयोजित ‘केसीसी एक्जिबिसन–२०२५’ को उद्घाटन गर्दै मन्त्री गुरुङले देशलाई सूचना प्रविधिमा दक्ष जनशक्तिको आवश्यकता रहेको बताउनुभयो । युवाले सूचना प्रविधि (आइटी) क्षेत्रमा अब्बल भई सिर्जनात्मक भविष्य बनाउनमा जोड दिनुपर्ने बताउँदै मन्त्री गुरुङले सूचना प्रविधिले गरेको विकासका कारण विदेशमा धेरै मुलुक अगाडि बढेको जानकारी दिनुभयो । नेपालमा सूचना प्रविधिको विकासका थुप्रै सम्भावना रहे पनि प्रशस्त जनशक्तिको अभाव, प्रभावकारी नीतिको अभाव र आइटी इन्फ्रास्ट्रक्चरको कमीका कारण व्यवहारमा उतार्न चुनौती खेप्नु परेको मन्त्री गुरुङले बताउनुभयो । उहाँले भन्नुभयो, “तर पनि एआईलाई नै भविष्यको लक्ष्य निर्धारण गरेर अब्बल बन्छु भन्ने सिर्जनशील युवाका लागि नेपालमै रोजगारी पाउने अवसर बिस्तारै राज्यले निर्माण गर्दै छ ।”“यो वर्ष हामी आइटीसम्बन्धी इन्फ्रास्टक्चरको निर्माण गर्नेदेखि फोरजीको विस्तार र फाइभजीको आरम्भ गर्ने तयारीमा छौँ,” नेपाल सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले भन्नुभयो, “अबको विकास भनेको सूचना प्रविधिको समृद्धि नै हो ।”",
      "link": "https://gorkhapatraonline.com/news/166092",
      "image": "https://gorkhapatraonline.com/storage/media/292985/conversions/ps-g-original-thumb.jpg"
    },
    {
      "slug": "166090",
      "title": "फेरिँदै सिंहदरबार वैद्यखाना : बाउन्न प्रकारका औषधी बनाउँदै",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "पछिल्लो १० वर्षमा सिंहदरबार वैद्यखाना विकास समिति इतिहासकै खराब मोडमा गुज्रियो । एक करोड रुपियाँको टेन्डर गर्दा ठेकेदारले २० लाख रुपियाँभन्दा कमको जडीबुटी आपूर्ति गर्ने गरेको निकट इतिहास थियो ।",
      "longContent": "काठमाडौँ, साउन १७ गते । पछिल्लो १० वर्षमा सिंहदरबार वैद्यखाना विकास समिति इतिहासकै खराब मोडमा गुज्रियो । एक करोड रुपियाँको टेन्डर गर्दा ठेकेदारले २० लाख रुपियाँभन्दा कमको जडीबुटी आपूर्ति गर्ने गरेको निकट इतिहास थियो । व्यवस्थापकीय पक्षमा गम्भीर लापर्बाही हुनु र कार्यकारी निर्देशक पटक पटक परिवर्तन गर्दा सिंहदरबार वैद्यखाना ‘बदनाम’ थियो तर आर्थिक वर्ष २०८१/८२ मा सिंहदरबार वैद्यखाना कोमाबाट बौरिएर आफ्नो गतिमा फर्किने प्रयासमा लागेको देखिएको छ । सिंहदरबार वैद्यखाना विकास समितिले चालु आवमा बजेट वृद्धि, समयमै जडीबुटी लिने र व्यवस्थापकीय पक्षमा आमूल परिवर्तन गरेर आयुर्वेदिक औषधी उत्पादन दोब्बर बनाउने लक्ष्य राखेको छ । सिंहदरबार वैद्यखानाका कार्यकारी निर्देशक डा. प्रदीप केसीका अनुसार गत आर्थिक वर्षमा अविपत्तिकर चूर्ण, अश्वगन्धा चूर्ण, पञ्चसकार चूर्ण, यष्ठमधू चूर्ण, शतावरी ग्रानुल्स, सन्दीपन चूर्ण, सितोपलादि चूर्ण, हरिद्रा खण्ड, हिग्वाष्टक चूर्ण, त्रिफला चूर्णसहित ५२ प्रकारका आयुर्वेदिक औषधी उत्पादन गरिएको छ । उहाँले गत आवकै लक्ष्य अनुसार गोक्षुरादी गुग्गुलु, लाक्षा गुग्गुलु, गन्धक रसायन, चन्द्रोदय, प्रवाल पञ्चामृत, बृहतवातचिन्तामणि रस, वसन्तकुसुमाकर रस, मकरध्वज, रससिन्दुर र स्वर्ण वसन्त मालती रस उत्पादनकै क्रममा रहेको बताउनुभयो । डा. केसीले भन्नुभयो, “आव २०८१/८२ मै निर्धारित लक्ष्य अनुसार विपादीकान्त मलहम, शक्तिवर्धक योग, निम्वादी तेल, कफइन्ड, लिभकेयर, अशोकारिस्ट, अश्वगन्धारिस्ट, दशमुलारिस्ट, अर्जुनारिस्ट, अर्शकुठार रस, डाइबियर, श्वेतपर्पटी र टङ्कण भष्म चाँडै उत्पादन सुरु गरिने छ । हाम्रो लक्ष्य अनुसार काम गर्न केही प्राविधिक चुनौती छन् । तथापि हामी लक्ष्यप्रति दृढ छौँ ।”स्वर्णिम इतिहास, अस्तव्यस्त वर्तमान मल्लकालीन शासनमा तत्कालीन शासक प्रताप मल्लले १६ औँ शताब्दीमा हनुमानढोका दरबारमा स्थापना गर्नुभएको थियो । विसं १९०४ मा जङ्गबहादुर राणाले थापाथलीमा सारेको र १९९० मा थापाथलीमा आगलागीपश्चात् जुद्धशमशेरले सिंहदरबारमा सारेपछि सिंहदरबार वैद्यखाना नाम राखिएको इतिहास पाइन्छ । २०१६ सालदेखि जिल्ला औषधालयमा औषधी पठाउने व्यवस्था रहेको र २०५१ सालमा सिंहदरबार वैद्यखाना विकास समितिमा परिणत गरी २०५२ साउन ८ गतेदेखि समिति अन्तर्गत सञ्चालित छ । डा. केसीका अनुसार समितिको नेतृत्व र कार्यालय प्रमुख अस्थिर हुँदा पनि सिंहदरबार वैद्यखाना लथालिङ्ग भएको हो । कार्यकारी निर्देशक डा. केसीले सरकारी निकायको हकमा रहेको द्विविधा र दरबन्दीविहीन हुँदा, ज्ञान र सिपको पुस्तान्तरणको चर्को समस्या हुँदा, कुशल र दक्ष जनशक्तिको अभाव, तालिम र विषय विज्ञताको अभाव, भौतिक संरचना जीर्ण र भताभुङ्ग हुँदा लक्ष्य अनुसार काम गर्न नसकिएको स्वीकार गर्नुभयो । उहाँले कच्चा पदार्थको आपूर्ति नियमित गरिएको बताउँदै आयुर्वेदिक औषधीमा आत्मनिर्भर बन्ने गरी काम अघि बढाइएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “बर्सौं पुराना मेसिनरी औजार र उपकरण छन् । जीर्ण भवन र जिएमपी मापदण्डमा कमजोरी छन् । अनुसन्धान र विकास तथा प्रयोगशालाको स्तरोन्नति भएको छैन । समग्र रूपमा सुधार गरिएमा हामी राम्ररी काम गर्न सक्छौँ ।”आधा मात्रै आम्दानी सिंहदरबार वैद्यखानाको आम्दानीभन्दा खर्च अहिले पनि दुई गुणा बढी छ । आव २०८१/८२ मा दुई करोड ९० लाख ९४ हजार ५३९ रुपियाँ आम्दानी भएको छ । डा. केसीका अनुसार चार करोड ९५ लाख ९८ हजार ९२२ रुपियाँ खर्च भएको छ । उहाँले आव २०८०/८१ मा एक करोड ४८ लाख ४४ हजार ९०१ आम्दानी र पाँच करोड ५२ लाख ४४ हजार ६२५ रुपियाँ खर्च भएको बताउनुभयो । त्यसै गरी २०७९/८० मा एक करोड ३४ लाख ८३ हजार ९२६ रुपियाँ आम्दानी हुँदा खर्च तीन करोड ५१ लाख ८९ हजार २२४ रुपियाँ खर्च भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166090",
      "image": "https://gorkhapatraonline.com/storage/media/292983/conversions/Singhadurbar-baidhyaa-khana-1604923287-original-thumb.jpg"
    },
    {
      "slug": "166089",
      "title": "राष्ट्रसङ्घीय परिषद्को अध्यक्षमा नेपाल निर्वाचित",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "नेपाल संयुक्त राष्ट्रसङ्घको प्रमुख अङ्गमध्ये एक आर्थिक तथा सामाजिक परिषद् (इकोसक) को अध्यक्षमा निर्वाचित भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १७ गते । नेपाल संयुक्त राष्ट्रसङ्घको प्रमुख अङ्गमध्ये एक आर्थिक तथा सामाजिक परिषद् (इकोसक) को अध्यक्षमा निर्वाचित भएको छ । राष्ट्रसङ्घको मुख्यालयमा आयोजित विशेष समारोहमा न्युयोर्कस्थित संयुक्त राष्ट्रसङ्घका लागि नेपालका स्थायी प्रतिनिधि लोकबहादुर थापाले परिषद्को अध्यक्षता ग्रहण गर्नुभयो । उहाँ परिषद्को २०२६ सत्रका लागि अध्यक्ष निर्वाचित हुनुभएको थियो । संयुक्त राष्ट्रसङ्घका लागि नेपालको स्थायी नियोगका अनुसार परिषद्का निवर्तमान अध्यक्ष तथा क्यानडाका स्थायी प्रतिनिधि बब रेले अध्यक्षको प्रतीक हस्तान्तरण गर्दै थापालाई परिषद्को पद हस्तान्तरण गर्नुभएको थियो । नवनिर्वाचित अध्यक्ष थापाले विश्वका दबाबपूर्ण विकासात्मक चुनौतीको समावेशी, समन्वित र परिणाममुखी समाधानलाई आकार दिन परिषद्को भूमिकालाई अगाडि बढाउने प्रतिबद्धता व्यक्त गर्नुभयो । परिषद्मा हुने संवादका लागि एउटा मञ्चका रूपमा मात्र नभई अधिकार तथा सामाजिक न्याय वितरणका लागि उत्प्रेरकका रूपमा परिषद्लाई पुनर्जीवित गर्नुपर्नेमा जोड दिनुभयो । नेपालको अध्यक्षता दिगो विकास एजेन्डा–२०३० का साथै बहुपक्षीयताप्रतिको यसको स्थायी प्रतिबद्धता र विश्वास निर्माण गर्न, बहुपक्षीयतालाई सुदृढ पार्न र अझ न्यायपूर्ण, समावेशी र पुनरुत्थानशील विश्वको प्राप्तिमा अर्थपूर्ण योगदान गर्नमा केन्द्रित हुने पनि उहाँले प्रस्ट पार्नुभयो ।सन् २०२६ को सत्रका लागि परिषद्को उपाध्यक्षका रूपमा अल्जेरिया, आर्मेनिया, डोमिनिकन गणराज्य र स्पेन निर्वाचित भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/166089",
      "image": "https://gorkhapatraonline.com/storage/media/292982/conversions/Lok-Bahadur--original-thumb.jpg"
    },
    {
      "slug": "166088",
      "title": "‘थालेका काम सक्ने’ सङ्कल्प :  विकास निर्माणले लियो गति",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "वर्तमान सरकार गठन भएको एक वर्ष व्यतीत हुँदा विकास निर्माणसँग सम्बन्धित राष्ट्रिय गौरवका आयोजनाका कामले गति लिन थालेका छन् । ‘थालेका काम सक्ने’ भन्ने प्रधानमन्त्री ओलीको सङ्कल्प र त्यस सङ्कल्पलाई कार्यान्वयनका लागि मन्त्री र सचिवहरूलाई विभिन्न समयमा उहाँले दिनुभएको निर्देशनसँगै प्रगति देखिन थालेको हो ।",
      "longContent": "प्रकाश सिलवाल काठमाडौँ, साउन १७ गते । वर्तमान सरकार गठन भएको एक वर्ष व्यतीत हुँदा विकास निर्माणसँग सम्बन्धित राष्ट्रिय गौरवका आयोजनाका कामले गति लिन थालेका छन् । ‘थालेका काम सक्ने’ भन्ने प्रधानमन्त्री ओलीको सङ्कल्प र त्यस सङ्कल्पलाई कार्यान्वयनका लागि मन्त्री र सचिवहरूलाई विभिन्न समयमा उहाँले दिनुभएको निर्देशनसँगै प्रगति देखिन थालेको हो ।निर्माणाधीन आयोजना सम्पन्न गर्ने प्रतिबद्धतासहित निर्माणाधीन विकास आयोजनाको तीव्र अनुगमन गरी विकासको गति र कार्यसंस्कृतिमा सुधार ल्याउन प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले नियमित अनुगमन र ‘फलोअप’ गरिरहेको छ । अघिल्लो सरकारको कार्यकालमा रोकिएका, झमेला भएका, ढिलासुस्ती देखिएका, रुख कटान र न्यून बजेटलगायत समस्या बेहोरेका आयोजनालाई प्रधानमन्त्री ओली आफैँले विशेष चासो दिएपछि प्रगति देखिन थालेको हो ।वर्तमान सरकारले राष्ट्रिय राजमार्गका रूपमा रहेको मुग्लिङ–पोखरा सडक (पूर्वी खण्ड) सम्पन्न हुने अवस्थामा पुर्‍याइएको छ भने ठप्प प्रायः रहेको कमला–कञ्चनपुर सडकको निर्माण कार्यलाई गति दिई सो खण्डमा ६६ प्रतिशत उपलब्धि हासिल गरेको छ । अघिल्लो सरकारका पालामा ठेक्का तोड्नुपर्ने अवस्थामा पुगेको नारायगढ–बुटवल सडकखण्डमा प्रधानमन्त्री आफैँले अग्रसरता लिएपछि ७० प्रतिशतभन्दा बढी काम भइसकेको छ ।प्रवेशविन्दुमा रेखाङ्कनको विवादका बिच काठमाडौँ–तराई/मधेश द्रुतमार्गमको प्रगति ३५ प्रतिशतबाट बढेर ४२.१३ प्रतिशत पुगेको छ । यस्तै काँकडभिट्टा–लौकही पूर्वी खण्डमा ६ प्रतिशतबाट २२.१२ प्रतिशत, पश्चिम खण्डमा ४.७ प्रतिशतबाट २२.१ प्रतिशत पुगेको छ । मुग्लिङ–पोखरा सडकको पूर्वी खण्ड ६० प्रतिशतबाट ८२.७४ प्रतिशत पुगेको छ भने पश्चिम खण्ड ४५ प्रतिशतबाट ५४.१ प्रतिशतमा पुगेको प्रधानमन्त्री कार्यालयका सचिव राजकुमार श्रेष्ठले जानकारी दिनुभयो । यसै गरी नागढुङ्गा सुरुङमार्गको प्रगति ६६ प्रतिशतबाट ९२.५ प्रतिशत, सिद्धबाबा सुरुङमार्ग सडकको प्रगति १६ प्रतिशतबाट ५८.३ प्रतिशतमा उक्लिएको उहाँले बताउनुभयो । केही आयोजना जस्तै कमला–ढल्केबर–पथलौया सडक र बुटवल–गोरुसिङ्गे–चन्द्रौटा सडक २०८१ र ८२ मा मात्र सुरु गरिएका हुन्, जसमा प्रारम्भिक प्रगति क्रमशः १०.९१ र १२.२३ प्रतिशत छ । कालीगण्डकी करिडोरमा ६४.८ बाट ७९.८ प्रतिशत, बेनी–जोमसोम–कोरोला खण्डमा ७२ बाट ८५ प्रतिशत र तमोर करिडोरमा २५ बाट ५६ प्रतिशत प्रगति भएको छ ।प्रधानमन्त्री ओलीकै सक्रियतामा तराई/मधेश फास्ट ट्र्याकदेखि पूर्वपश्चिम राजमार्गको काँकडभिट्टादेखि सुनसरीको लौकही खण्ड, मध्यपहाडी राजमार्ग सडक विस्तार र स्तरोन्नतिले गति लिएका छन् । प्रधानमन्त्री ओलीका निजी सचिव विनोदबहादुर कुँवरका अनुसार लामो समयसम्म अन्योलमा रहेको बुटवल–गोरुसिङ्गे–चन्द्रौटा सडक निर्माणका लागि यस सरकारले विशेष अनुगमन गरी साइट क्लियर गराई ठेक्का सम्झौताको चरणमा पुर्‍याइएको छ । हाल सो सडकमा रुख कटान, साइट क्लियरेन्सलगायत काम सकेर १२ प्रतिशत प्रगति भइसकेको अवस्था छ । यस सरकारले मुलुकमा पूर्वपश्चिम राजमार्गभित्र आठ मुख्य खण्डमा छुट्याएर काम गरिरहेको छ भने नेपाल, भारत र चीनबिचको व्यापारिक तथा रणनीतिक मार्ग मानिएका उत्तर दक्षिण लोकमार्ग प्राथमकिता दिँदै हुम्लालाई राष्ट्रिय सडक पहुँचमा जोडेको छ ।नेकपा (एमाले) र नेपाली कांग्रेससहितको अहिलेको सरकारले मुलुकभर एक निर्वाचन क्षेत्र एक रणनीतिक सडक, मदन भण्डारी राजमार्ग, हुलाकी राजमार्ग र मध्यपहाडी लोकमार्ग निर्माणसहित राष्ट्रिय मार्गचित्रका आयोजना सुरुवात गरेको थियो । यो सरकारले सडक पूर्वाधारमा एसियाली मापदण्डस्तरको राष्ट्रिय राजमार्ग निर्माण, लोकमार्ग निर्माण, सडक लेन विस्तार, सुरुङमार्ग निर्माणलगायत पूर्वाधार निर्माणमा आफूलाई केन्द्रित गर्दै आइरहेको छ ।विगतमा ओली सरकारकै पालामा नेपाल सुरुङमार्गमा प्रवेश गरेको हो र नागढुङ्गा सुरुङमार्गमा छिट्टै निर्बाध रूपमा सवारीसाधन गुड्ने तयारीमा सरकार लागेको छ । प्राविधिक हिसाबले चुनौतीपूर्ण मानिएको सिद्धबाबा सुरुङमार्गमा ५८ प्रतिशत काम भई नयाँ आयाम थपिएको छ । ओली सरकारले ग्वार्काे फ्लाइओभर आयोजना सम्पन्न गरेको छ । यस प्रविधि र पहुँच अन्य सहरमा लागु गर्ने रणनीतिमा जुटेको छ । यस समयमा हुलाकी राजमार्गले करिब ७३ प्रतिशत समष्टिगत कार्यप्रगति हासिल गरेको छ । यसै गरी अहिलेको सरकारको पालामा कुल सडकको थप ९३२ किमी सडक कालोपत्रे भएको छ । अघिल्लो सरकारको पालामा ६५७ किमी सडक कालोपत्रे भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/166088",
      "image": "https://gorkhapatraonline.com/storage/media/292986/conversions/1223-original-thumb.jpg"
    },
    {
      "slug": "166087",
      "title": "नेपाल–चीन सम्बन्ध : आपसी विश्वासको प्रतीक",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले नेपाल र चीनबिचको सम्बन्ध अर्थपूर्ण साझेदारीमा अघि बढ्ने विश्वास व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, साउन १७ गते । प्रधानमन्त्री केपी शर्मा ओलीले नेपाल र चीनबिचको सम्बन्ध अर्थपूर्ण साझेदारीमा अघि बढ्ने विश्वास व्यक्त गर्नुभएको छ । नेपाल–चीन कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वर्षगाँठका अवसरमा नेपालस्थित चिनियाँ दूतावासले शुक्रबार राजधानीमा आयोजना गरेको वर्षगाँठ समारोहलाई सम्बोधन गर्दै प्रधानमन्त्री ओलीले भन्नुभयो, “नेपाल–चीनबिचको सम्बन्ध स्थायित्व, आपसी विश्वासको प्रतीक हो, साझा लाभका लागि नयाँ बाटोहरू पहिल्याउन सहकार्यको दायरा फराकिलो बनाउँदै सम्बन्धलाई अझ गहिरो बनाउन जरुरी छ ।”यो वर्षगाँठले दुई देशको जनसम्बन्धलाई रणनीतिक साझेदारीतर्फ लम्काएकोमा प्रधानमन्त्री ओलीले खुसी व्यक्त गर्नुभयो । समयको गतिशीलता र जटिलताका बिच पनि नेपाल र चीन सदैव एकअर्काको साथमा उभिएको स्मरण गर्दै प्रधानमन्त्री ओलीले भन्नुभयो, “हाम्रो सम्बन्ध गहिरो सभ्यतासँगै सांस्कृतिक जरामा गढिएको छ र यो आपसी सम्मान र जनसम्बन्धले प्रगाढ बनेको छ ।” प्रधानमन्त्री ओलीले नेपाल–चीन सीमा क्षेत्रको ल्हेन्देखोलाको हिमबाढीले दुवैतर्फ ठुलो क्षति गराएको स्मरण गर्नुभयो । जलवायु परिवर्तनका कारण दुई देशको हिमालय क्षेत्रमा सृजित समस्याले गहन साझेदारी खोजेको उल्लेख गर्दै उहाँले पूर्वसूचना र हिमालय क्षेत्रको दिगो विकासमा नेपाल सरकारले चीनको साथ खोजेको स्पष्ट पार्नुभयो । चीनले गरेको विकास र प्रगतिको प्रशंसा गर्दै प्रधानमन्त्री ओलीले त्यो केवल चीनका लागि मात्र नभएर क्षेत्रीय स्थायित्व र वैश्विक विकासका लागि पनि भएको औँल्याउनुभयो । नेपालको समृद्ध नेपाल सुखी नेपालीको यात्रामा चीनको विकास अन्तरसम्बन्धित रहेको बताउँदै उहाँले दुई देशबिचको ‘बेल्ट एन्ड रोड इनिसियटिभ’ (बिआरआई) सहकार्यमार्फत सम्पर्क सञ्जालको विस्तार तथा विकास साझेदारीलाई बृहत्तर बनाउन अग्रसर रहेको पनि स्मरण गर्नुभयो । उहाँले चीनका राष्ट्रपति सी चिनफिङको नेपाल भ्रमण र आफ्नो चीन भ्रमणले दुई देशबिचको व्यापार, विकास तथा आपसी सहकार्यलाई समृद्धितर्फ उन्मुख गराएको औँल्याउनुभयो । नेपालका लागि चीनका राजदूत छन सोङले अरनिकोले चीनमा सेतो प्यागोडा शैलीको मन्दिर बनाएपछि मात्र सन् १९५५ मा दुई देशको सम्बन्ध औपचारिकतातर्फ मोडिएको प्रस्ट पार्नुभयो । द्विपक्षीय सम्बन्धसँगै रणनीतिक साझेदारीमा बदलिएको यस सम्बन्धले विकास र समृद्धिको यात्रालाई थप उच्च बनाएको सोङले बताउनुभयो । दुई देशबिचको उच्चस्तरीय भ्रमणको आदानप्रदानले सम्बन्धलाई अझ गाढा बनाउने औँल्याउँदै उहाँले चीन सरकार उच्चस्तरीय भ्रमणको सिलसिलालाई निरन्तरता दिन तयार रहेको जानकारी दिनुभयो । चीनमा अरनिकोले बनाएको प्यागोडा शैलीको बौद्धस्तूप र लुम्बिनीमा चीनले बनाएको मन्दिरले दुई देशको सांस्कृतिक सम्बन्धलाई मजबुत बनाएको उहाँको धारणा थियो । कार्यक्रममा पूर्वप्रधानमन्त्रीहरू झलनाथ खनाल, पुष्पकमल दाहाल ‘प्रचण्ड’, डा. बाबुराम भट्टराईलगायतका विभिन्न राजनीतिक पार्टीका उच्च नेतृत्व, कूटनीतिक व्यक्तित्व सहभागी हुनुभएको थियो । समारोहमा दुई देशको दिगो सम्बन्ध झल्काउने कला, संस्कृतिसँगै नृत्य तथा गीतसङ्गीतको प्रस्तुति गरिएको थियो । जसमा नेपाली तथा चिनियाँ विद्यार्थी तथा कलाकारले कला सङ्गीतमार्फत नेपाल–चीन सम्बन्धको विगत र वर्तमान झल्काउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/166087",
      "image": "https://gorkhapatraonline.com/storage/media/292980/conversions/pm-office-original-thumb.jpg"
    },
    {
      "slug": "166086",
      "title": "प्रधानमन्त्री भोलि तुर्कमेनिस्तान प्रस्थान गर्नुहुँदै",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली आइतबार नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै तुर्कमेनिस्तान प्रस्थान गर्नुहुने भएको छ । भूपरिवेष्ठित विकासशील देशहरूको (एलएलडिसी) तेस्रो संयुक्त राष्ट्रसङ्घीय सम्मेलनमा नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै प्रधानमन्त्री ओली तुर्कमेनिस्तान प्रस्थान गर्न लाग्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १७ गते । प्रधानमन्त्री केपी शर्मा ओली आइतबार नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै तुर्कमेनिस्तान प्रस्थान गर्नुहुने भएको छ । भूपरिवेष्ठित विकासशील देशहरूको (एलएलडिसी) तेस्रो संयुक्त राष्ट्रसङ्घीय सम्मेलनमा नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै प्रधानमन्त्री ओली तुर्कमेनिस्तान प्रस्थान गर्न लाग्नुभएको हो । प्रधानमन्त्री ओलीलाई तुर्कमेनिस्तानका राष्ट्रपति सेरदार बर्दिमुहामेदोभ र संयुक्त राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेर्रेसले साउन २० देखि २३ गतेसम्म चल्ने उक्त सम्मेलनमा सहभागी हुन संयुक्त रूपमा निमन्त्रणा गर्नुभएको परराष्ट्र मन्त्रालयले जनाएको छ । प्रधानमन्त्रीले अतिकम विकसित देशहरूको विश्वव्यापी समन्वय ब्युरोको अध्यक्ष तथा नेपाल सरकार प्रमुखको हैसियतमा सम्मेलनलाई सम्बोधन गर्नुहुने कार्यक्रम रहेको छ । साथै उहाँले सम्मेलनको उच्चस्तरीय गोलमेच सम्मेलनको सहअध्यक्षता र अन्य कार्यक्रमलाई पनि सम्बोधन गर्नुहुने कार्यसूची रहेको छ । सो अवसरमा प्रधानमन्त्री ओलीले विभिन्न देशका प्रतिनिधिमण्डलका प्रमुख र संयुक्त राष्ट्रसङ्घलगायत अन्य अन्तर्राष्ट्रिय संस्थाका उच्च प्रतिनिधिसँग भेटवार्ता गर्नुहुने जनाइएको छ । भ्रमणका क्रममा प्रधानमन्त्रीका साथमा उहाँकी धर्मपत्नी राधिका शाक्य, प्रधानमन्त्रीका प्रमुख सल्लाहकार विष्णुप्रसाद रिमाललगायत उच्च सरकारी अधिकारी रहनुहुने जनाइएको छ । प्रधानमन्त्री ओली साउन २३ गते नै स्वदेश फर्कनुहुने कार्यक्रम छ ।",
      "link": "https://gorkhapatraonline.com/news/166086",
      "image": "https://gorkhapatraonline.com/storage/media/292979/conversions/kp_sharma_oli-original-thumb.jpg"
    },
    {
      "slug": "166085",
      "title": "चार दशकपछि ब्युँत्याइयो ‘बेठी’",
      "timestamp": 1754092800000,
      "source": "gp",
      "content": "धनकुटाको महालक्ष्मी नगरपालिका–२ का यत्नबहादुर कटुवालको खेतमा धान रोप्दा यो पटक बेग्लै रौनक थियो । बर्खामा धान रोपाइँ गर्न सबै रोपाहार, बाउसे, जोताहा समस्या हुने गरेकामा यो पटक सो समस्या भोग्नु परेन । अझ उत्साहका साथ गाउँले भेला भए, खेत जोत्न, बाउसे गर्न, रोपाइँ गर्न सघाए । यो सबैको कारण थियो कटुवालले रोपाइँमा बेठी लगाउनु ।",
      "longContent": "कविराज घिमिरे हिले, साउन १७ गते । धनकुटाको महालक्ष्मी नगरपालिका–२ का यत्नबहादुर कटुवालको खेतमा धान रोप्दा यो पटक बेग्लै रौनक थियो । बर्खामा धान रोपाइँ गर्न सबै रोपाहार, बाउसे, जोताहा समस्या हुने गरेकामा यो पटक सो समस्या भोग्नु परेन । अझ उत्साहका साथ गाउँले भेला भए, खेत जोत्न, बाउसे गर्न, रोपाइँ गर्न सघाए । यो सबैको कारण थियो कटुवालले रोपाइँमा बेठी लगाउनु । लोप हुँदै गएको बेठी परम्पराले सबै गाउँलेलाई आकर्षण ग¥यो र कटुवाललाई खेत रोपाइँ सहज मात्रै भएन गाउँलेलाई निकै रमाइलोसमेत भयो । गाउँभरिका मान्छे भेला भएर रोपाइँसँगै नौमती बाजा बजाएर कोही असारे भाकामा दोहोरी खेलिरहेका थिए त कोही हिलो खेल्दै रोपाइँ गरिरहेका थिए । कटुवालले करिब ५५ रोपनीमा धान खेती गर्दै आउनुभएको छ । उहाँले बेठी लगाएको दिन २५ रोपनी खेत एकैदिनमा रोपाइँ भयो । सामान्यतया २५ रोपनी खेत रोपाइँ गर्न करिब एक हप्ता लाग्ने गरेकोमा यो पटक बेठीको कारण एक दिनमै रोपाइँ सकिएको कटुवाल बताउनुहुन्छ । बेठी लगाएको दिन नौ हल गोरु, एक सयभन्दा बढी रोपाहार र बाउसे भेला भएको कटुवालको भनाइ छ । “बेठीका कारण रोपाइँ निक्कै सहज भयो, आधा खेत एकै दिनमा रोपियो, बाँकी अलिअलि गर्दै रोपियो । अघिल्ला वर्षमा हुने कामदार समस्या सामना गर्नु परेन । रमाइलो भएपछि सबै स्थानीय भेला भई निःस्वार्थ सहयोग आदानप्रदान भयो,” कटुवाल भन्नुहुन्छ । धनकुटाको महालक्ष्मीमा मात्र नभई जिल्लामै करिब चार दशकपछि बेठी लागेको हो । कटुवालसहित स्थानीय पदम श्रेष्ठ र खोजबहादुर श्रेष्ठले समेत बेठी लगाई खेत रोपाइँ गर्नुभयो । जिल्लामा असार १५ मा बेठीको झल्को दिने गरी गरिने कार्यक्रमबाहेक कृषकले बेठी लगाउने परम्परा अन्त्य भएको थियो तर यो वर्षबाट यहाँ पुनः बेठी परम्परा सुरु भएको हो । जग्गा बाँझिने क्रम बढ्दै गएकाले रोपाइँमा उत्साह ल्याउन तथा लोपोन्मुख परम्परा जोगाउन बेठी लगाइएको पदम श्रेष्ठ बताउनुहुन्छ । गाउँमा एकै वर्ष तीन वटा बेठी लाग्दा गाउँले पनि निकै उत्साही थिए । महालक्ष्मी नगरपालिका–२ का वडाध्यक्ष तथा स्थानीय पदम रखाल भन्नुहुन्छ, “यो वर्षको रोपाइँ रोपाइँ जस्तो नभएर चाडपर्व जस्तै गरी बित्यो किनकि गाउँमा बेठी लागेको थियो, बेग्लै उल्लास थियो ।” धनकुटा लेगुवाका दुर्गा पुरी बेठीले पुरानो परम्परा जोगाउन मद्दत गरेको बताउनुहुन्छ । पछिल्ला पुस्तामाझ बिरानो बन्दै गएको बेठी एक सिकाइको माध्यम बन्ने उहाँको भनाइ छ । विरोधका कारण हराएको बेठी करिब चार दशकअघिसम्म बर्खा लागेसँगै धनकुटाका गाउँहरूमा बेग्लै रौनक हुन्थ्यो । गाउँभरिका मान्छे भेला भई बेठी लगाउने चलन थियो । धनकुटालगायत आसपासका जिल्लामा जेठबाट रोपाइँ सुरु भएर साउनसम्म हुने गरेको छ तर रोपाइँमा पहिले पहिले जस्तो नौमती बाजा बजाएर असारे भाकामा बाउसे र रोपाहारले दोहोरी गाउँदै धान रोपाइँ गर्ने ‘बेठी’ परम्परा अहिले देखिन छाडेको धनकुटा नगरपालिका वडा नम्बर ५ का ज्येष्ठ नागरिक भोलानाथ घिमिरे बताउनुहुन्छ । बेठी लगाउने परम्परा हराउनुको पछाडि अनौठो कारण छ । पहिले पहिले मुखिया, जिम्मावाल, बाबुसाहेब आदिको रोपाइँमा बेठी लगाउने चलन थियो । त्यसताका कसैलाई ज्याला दिइँदैनथ्यो । खाजाका भरमा दिनभर काम गर्नुपर्ने चलन भए पनि समाजमा बिस्तारै आर्थिक, सामाजिक चेत फैलिँदै गएपछि ज्याला र अन्य सुविधाको माग हुन थाल्यो । किसानले हुनेखानेको रमाइलोका रूपमा बेठी परम्परालाई अथ्र्याउन थाले र व्रmमशः समाजबाट बेठी लगाउने प्रथाको अन्त्य भएको धनकुटाको साँगुरीगढी गाउँपालिका–३, कुसेटारका स्थानीय कृष्णगोविन्द ढुङ्गाना बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/166085",
      "image": "https://gorkhapatraonline.com/storage/media/292978/conversions/bethi-1-original-thumb.jpg"
    },
    {
      "slug": "166069",
      "title": "हुलाक टिकट सुरक्षण मुद्रण केन्द्रमै छाप्ने तयारीमा छौँ : मन्त्री गुरुङ",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचनाप्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले यस वर्षदेखि हुलाक टिकट सञ्चार मन्त्रालय अन्तर्गत प्रकाशन गरिने बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, साउन १६ गते । सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले यस वर्षदेखि हुलाक टिकट सञ्चार मन्त्रालय अन्तर्गत प्रकाशन गरिने बताउनु भएको छ । हुलाक सेवा विभागले आज प्रकाशन गरेको नयाँ  १४ वटा टिकटका आवरणमा टाँचा प्रदान गरेपछि मन्त्री गुरुङले यस्तो जानकारी दिनुभएको हो । हुलाक सेवा विभागले अहिलेसम्म जनक शिक्षा सामग्रीद्वारा  टिकट प्रकाशन गर्दै आएको भए पनि अब मन्त्रालयले नै छाप्ने तयारी भएको मन्त्री गुरुङले बताउनुभयो । उहाँका अनुसार बैंकको नोटबाहेक अरु आवश्यक राष्ट्रिय कागजातहरु मन्त्रालय अन्तर्गत सुरक्षण मुद्रण केन्द्रले प्रकाशन गर्नेछ । उहाँले कार्यक्रममा हुलाक टिकटमार्फत मुलुकको कला, संस्कृति, इतिहास र रैथाने परम्परा तथा बालिनाली संरक्षण जरुरी रहेको पनि बताउनुभयो । विभागले ल्याएको नयाँ टिकटहरुमा नेपालका जात्राहरुअन्तर्गत विस्केट, हाँडीगाउँ, गाईजात्रा, मन्दीरहरुमा बालकुमारी मन्दीर (ठेचो ललितपुर), सप्त देवल (दैलेख), कोटदेवी मन्दिर (चाँगुनारायण, भक्तपुर), भीमसेन मन्दिर (गोरखा), बैतेश्वर महादेव मन्दिर (दोलखा), नेपालका प्राचीन प्रस्तर मूर्तिअन्तर्गत भगवान विष्णु कौडेना सर्लाही  बाह्रौँ-तेह्रौँ शताब्दी र श्रीस्वस्थानीको प्रस्तर मूर्ति काठमाडौँ, त्यसैगरी, नेपालका शिक्षाविद्हरु अन्तर्गत  ई. कुल रत्न तुलाधर,  शंकरदेव पन्त, पं. ऋषिराम पन्थी गरी १४ वटा टिकट रहेका छन् । कार्यक्रममा विभागले प्रकाशनमा ल्याएको पुस्तक “नेपाल हुलाक टिकट (वि.सं. १९३५–२०८२०) पनि लोकार्पण गरिएको छ । उक्त पुस्तकमा हुलाक घर नाम भएदेखि सुरु गरिएको वि.सं. १९३५ देखि २०८२ सम्म प्रकाशन भएका हुलाकका टिकटहरुको विवरण उल्लेख छ ।विभागका महानिर्देशक मनमाया भट्टराई पंगेनीले हुलाक मुलुकको इतिहास स्मरण गराउने एउटा सुन्दर दस्तावेजसमेत बन्दै आएको बताउनु भयो । उहाँले देश विदेशमा प्रचार गर्ने र पर्यटन प्रवर्धनमा हुलाकको भूमिका प्रभावकारी बनाउन आफू प्रयत्नशील रहेको जानकारी दिनुभयो । कार्यक्रममा सञ्चार मन्त्रालयका सचिव राधिका अर्याल सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/166069",
      "image": "https://gorkhapatraonline.com/storage/media/292956/conversions/Comm-miniter-f-original-thumb.jpg"
    },
    {
      "slug": "166060",
      "title": "निरोगी नेपाल बनाउन जनचेतना जगाउनुपर्छ : प्रधानमन्त्री",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीको उपस्थितिमा शुक्रबार बागमती प्रदेश पूर्ण खोप घोषणा भएको छ ।",
      "longContent": "भक्तपुर, साउन १६ गते । प्रधानमन्त्री केपी शर्मा ओलीको उपस्थितिमा शुक्रबार बागमती प्रदेश पूर्ण खोप घोषणा भएको छ ।प्रदेशको स्वास्थ्य मन्त्रालयद्वारा आयोजित विशेष कार्यक्रममा प्रधानमन्त्री ओलीले सो घोषणा गर्नुभएको हो । सङ्घ सरकारको स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको राष्ट्रिय पूर्ण खोप समन्वय समितिबाट प्राप्त प्रमाणपत्रका आधारमा गत साउन २७ गते १६ देखि २३ महिनासम्मका सबै बालबालिकालाई १५ महिनाको उमेरभित्र पूर्ण खोप पाएको सुनिश्चितता भएको थियो । प्रदेशका १३ जिल्ला र ११९ पालिका पूर्ण खोप भएपछि प्रदेशस्तरमा घोषणा गरिएको हो । कार्यक्रममा प्रधानमन्त्री ओलीले खोप समितिको प्रमाणपत्र प्रदेशका स्वास्थ्यमन्त्री किरण थापालाई हस्तान्तरण गर्नुभयो । कार्यक्रममा प्रधानमन्त्री ओलीले स्वास्थ्य क्षेत्रको डिजिटल हेल्थ कार्यक्रमको पनि उद्घाटन गर्नुभयो ।प्रधानमन्त्री ओलीले पूर्ण खोप घोषणा भएकामा प्रदेशलाई बधाई दिँदै समृद्ध नेपाल, सुखी नेपालीको राष्ट्रिय गन्तव्य प्राप्तिका लागि निरोगी नेपाल अभियान सञ्चालन गरिएको बताउनुभयो । उहाँले नेपालमा मानिसका साथै पशुपंक्षी र  वनस्पति पनि निरोगी हुन्  तथा सहर र गाउँ सफा रहून् भन्ने सोचका साथ काम गर्नुपर्नेमा जोड दिँदै भन्नुभयो, “रोग लाग्न सक्छ तर हामीले रोगका कारण र बाटाहरुलाई बन्द गर्ने प्रयास गर्नुपर्छ । त्यसको एउटा उपाय खोप हो । यो अभियान सफल हुँदै गएकामा म खुसी व्यक्त गर्दछु ।” प्रधानमन्त्री ओलीले भन्नुभयो, “हाम्रो संविधानले स्वास्थ्य सेवालाई मौलिक हकमा समावेश गरेको छ । उक्त हक प्राप्तिको दिशामा खोप अभियान सार्थक भएको छ । आगामी २०८३ मा हामी विकासशील मुलुकमा स्तरोन्नति हुँदैछौँ । त्यसका लागि पनि यो अभियान महत्वपूर्ण साबित भएको छ । अरु प्रदेशमा यस्ता अभियान सञ्चालनमा हामीले प्रेरित गर्नुपर्नेछ ।”प्रधानमन्त्री ओलीले खोप अभियानका क्रममा उत्कृष्ट कर्मचारी, महिला सामुदायिक स्वास्थ्य स्वंसेविकाहरुलाई सम्मान प्रदान गर्नुभयो । प्रदेशका मुख्यमन्त्री बहादुरसिंह लामाले स्वास्थ्य क्षेत्रको निरन्तर खटाइबाट पूर्ण खोप अभियान सफल भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166060",
      "image": "https://gorkhapatraonline.com/storage/media/292947/conversions/pm-16-ff-original-thumb.jpg"
    },
    {
      "slug": "166050",
      "title": "अबका युवा आइटी क्षेत्रमा अब्बल हुनुपर्छ : मन्त्री गुरुङ",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचनाप्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले अबका युवाले सूचना प्रविधि (आइटी) क्षेत्रमा अब्बल भई सिर्जनात्मक भविष्य बनाउनमा जोड दिनुपर्ने बताउनु भयो ।",
      "longContent": "काठमाडौँ, साउन १६ गते । सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले अबका युवाले सूचना प्रविधि (आइटी) क्षेत्रमा अब्बल भई सिर्जनात्मक भविष्य बनाउनमा जोड दिनुपर्ने बताउनु भयो ।  आज काठमाडौँमा कान्तिपुर सिटी कलेजमा आयोजित “केसीसी एक्जीविसन–२०२५” को उद्घाटन गर्दै मन्त्री गुरुङले देशलाई सूचना प्रविधिमा दक्ष जनशक्तिको आवश्यकता रहेको बताउँदै आइटीमा युवा रोजगारको प्रशस्त सम्भावना रहेको समेत सुनाउनु भयो । उहाँका अनुसार देश विदेशमा त्यहाँको सूचना प्रविधिले गरेको विकासले धेरै अगाडि पुगेको छ । नेपालमा सूचना प्रविधिका विकासका थुप्रै सम्भावना छन् तर प्रशस्त जनशक्तिको अभाव, प्रभावकारी नीतिको अभाव र आइटी इन्फास्टक्चरको कमीका कारण व्यवहारमा उतार्न चुनौती खेप्नु परेको मन्त्री गुरुङले बताउनुभयो । तर, पनि एआईलाई नै भविष्यको लक्ष्य निर्धारण गरेर अब्बल बन्छु भन्ने सिर्जनशील युवाका लागि नेपालमै रोजगार पाउने अवसर विस्तारै राज्यले निर्माण गर्ने विश्वास उहाँले दिनुभयो ।“यो वर्ष हामी आइटीसम्बन्धी इन्फास्टक्चरहरुको निर्माण गर्नेदेखि फो जि घर घर पुर्‍याउने र फाइभजीको लन्च गर्ने भएका छौँ” नेपाल सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले भन्नुभयो,“अबको विकास भनेको सूचना प्रविधिको समृद्धि नै विकास हो ।”कार्यक्रममा क्यानका अध्यक्ष सुनैना घिमिरेले युवाले सूचना प्रविधिको माध्यमबाट नवीन कार्य सुरु गरेर स्वदेशमै रोजगारका प्रशस्तै अवसर प्राप्त गरिरहेका उदाहरण दिनुभयो । “मेहनत गर्ने र आइटीसम्बन्धी ज्ञान राख्नेलाई आयआर्जन गर्न दुःख छैन,” उहाँले भन्नुभयो,“क्यानले यस्ता युवालाई सहयोग र प्रोत्साहनसमेत गर्दै आएको छ ।”त्यस्तै, कार्यक्रममा नेपाल विज्ञान तथा प्रविधि प्रज्ञा–प्रतिष्ठान (नास्ट) का सचिव डा. रविन्द्र प्रसाद ढकालका अनुसार देशमा इन्जिनियरको निकै खाँचो छ । यहाँ पढेर विदेश जाने युवा बढ्दै गर्दा मुलुक कसले समृद्धितर्फ लैजान्छ भन्ने चिन्ताको विषय बन्दैछ । उहाँले युवा विदेश पलायन हुनु भनेको राज्यले सही वातावरण स्वदेशमा दिन सक्नुको परिणाम रहेको बताउनुभयो । यद्यपि सूचना प्रविधिको विकासले पछिल्लो समय स्वदेशमै बसेर सिर्जनात्मक कार्य गर्ने आशा लाग्दा युवा पनि रहेको उहाँले सुनाउनु भयो । “सूचना प्रविधिले युवा स्वदेशमै टिकाउन सकिने आधारहरु छन्, तर त्यसका लागि उपयुक्त काम गर्ने वातावरण राज्यले महसुस गराउन सक्नुपर्छ”, डा. ढाकालले भन्नुभयो । दुई दिनसम्म रहने प्रदर्शनीमा युवाले बनाएका आइटीसम्बन्धी थुप्रै नवीन कामका नमुना प्रदर्र्शन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166050",
      "image": "https://gorkhapatraonline.com/storage/media/292916/conversions/prithabi-subba-gurung-16-original-thumb.jpg"
    },
    {
      "slug": "165977",
      "title": "काठमाडौँ–तराई/मधेश द्रुतमार्ग  : असी अर्ब खर्च, बयालिस प्रतिशत काम",
      "timestamp": 1754006400000,
      "source": "gp",
      "content": "राष्ट्रिय गौरवको आयोजना काठमाडौँ–तराई/मधेश द्रुतमार्गको प्रगति सुस्त देखिएको छ ।  विसं २०८३ भित्र निर्माण सम्पन्न गर्ने गरी काम भइरहेको द्रुतमार्ग आयोजनाका लागि हालसम्म ८० अर्ब ५४ करोड रुपियाँ खर्च भइसकेको नेपाली सेनाले जानकारी दिएको छ ।",
      "longContent": "अनिल पराजुलीहेटौँडा, साउन १६ गते । राष्ट्रिय गौरवको आयोजना काठमाडौँ–तराई/मधेश द्रुतमार्गको प्रगति सुस्त देखिएको छ ।  विसं २०८३ भित्र निर्माण सम्पन्न गर्ने गरी काम भइरहेको द्रुतमार्ग आयोजनाका लागि हालसम्म ८० अर्ब ५४ करोड रुपियाँ खर्च भइसकेको नेपाली सेनाले जानकारी दिएको छ ।सुरुवातमा एक खर्ब ७५ अर्ब लगानीमा सम्पन्न गर्ने भनिए पनि द्रुतमार्गको अहिले लागत बढेर दुई खर्ब ११ अर्ब ९३ करोड रुपियाँ पुगेको छ । नेपाली सेनाले सार्वजनिक गरेको तथ्याङ्क अनुसार आयोजनाको विसं २०८२ असार मसान्तसम्म भौतिक प्रगति ४२.१३ प्रतिशत छ । काठमाडौँ–तराई/मधेश द्रुतमार्ग सडक आयोजनाको मोबिलाइजेसनसहित वित्तीय प्रगति भने ४४ प्रतिशत भएको नेपाली सेनाका सूचना अधिकारी तथा सहायक रथी राजाराम बस्नेतले जानकारी दिनुभयो । जम्मा १३ वटा निर्माण प्याकेजमध्ये हालसम्म प्याकेज नं. १, २, ३, ४, ५, ६, ७, ८ क, ८ ख, ९क, ९ख र १० निर्माणाधीन तथा कार्यान्वयनको चरणमा रहेको छ । प्याकेज नं. ११ अन्तर्गत पर्ने खोकना–डुकुछाप खण्डमा जग्गा अधिग्रहणसम्बन्धी समस्याका साथै द्रुतमार्गको सुरु विन्दु र सवारी आवागमन व्यवस्थापन सम्बन्धमा निर्णय हुन बाँकी रहेकाले खरिद प्रक्रिया सुरु हुनै बाँकी रहेको नेपाली सेनाले जनाएको छ । उक्त खण्डमा पर्ने जग्गाको मुआब्जा वितरणका लागि सम्बन्धित जग्गाधनीसँग समन्वय भइरहेको छ । साथै जग्गा अधिग्रहणसम्बन्धी समस्या समाधानका लागि सम्भावित विकल्पको डिजाइन कार्यसमेत अगाडि बढिरहेको नेपाली सेनाका सूचना अधिकारी बस्नेतले जानकारी दिनुभयो । हालसम्म स्वीकृत डिपीआर अनुसार खोकना–डुकुछाप क्षेत्रमा मूल्य निर्धारण भई अधिग्रहण हुन बाँकी जग्गा १६०–०–२–१.६७ तथा मूल्य निर्धारण हुन बाँकी जग्गा १६५–६–०–३ रोपनी रहेको छ । द्रुतमार्गको सुरु विन्दु यकिन तथा अन्य डिजाइन परिमार्जनबमोजिम अधिग्रहण गर्न बाँकी जग्गाको परिमाणमा परिमार्जन हुन सक्ने देखिएको नेपाली सेनाले सार्वजनिक गरेको तथ्याङ्कमा उल्लेख छ । आयोजना अन्तर्गतका सात वटा सुरुङमार्गको कुल लम्बाइ १०.९७९ किलोमिटर रहेको छ । सुरुङ मार्गको प्याकेज नं. १ अन्तर्गत महादेवटार सुरुङको जम्मा लम्बाई तीन किलोमिटर ३५५ मिटरमध्ये हालसम्म तीन किमी ३२२ मिटर दायाँ टनेलको दुई किमी २९ मिटर अर्थात् ६१ प्रतिशत खन्ने कार्य सम्पन्न भएको छ भने तीन किमी ३८६ मिटरको बायाँ टनेलको दुई किमी २८६ मिटर अर्थात् ६८ प्रतिशत खन्ने कार्य सम्पन्न भइसकेको जनाएको छ । त्यस्तै प्याकेज नं. २ अन्तर्गत एक किमी ६९० मिटर लम्बाइ रहेको धेद्रे सुरुङमार्ग र प्याकेज नं. ३ अन्तर्गत एक किमी ६२२ मिटर लम्बाइ रहेको लेनडाँडा सुरुङको भने छेदन भइसकेको छ । दुई किमी २५० मिटर लम्बाइ रहेको चन्द्रामभिर सुरुङको ९९ मिटर निर्माण प्रगति भएको छ । ५८३ मिटर लम्बाइ रहेको मौरीभिर सुरुङ, एक किमी मिटर लम्बाइ रहेको देवीचौर सुरुङ र ३९० मिटर लम्बाइ रहेको सिसौटार सुरुङको पोटल निर्माणको कार्य भइरहेको सूचना अधिकारी बस्नेतले जानकारी दिनुभयो ।आयोजना अन्तर्गत जम्मा ८९ स्थानमा रहेका पुलमध्ये ८५ स्थानका पुल निर्माणको चरणमा रहेका छन् । निर्माणाधीन अधिकांश पुलको फाउन्डेसन कार्य सम्पन्न भई सुपरस्ट्रक्चरको कार्य भइरहेको छ । ५१ स्थानका पुलको फाउन्डेसन निर्माण सम्पन्न भएको छ । २६ स्थानका पुलको संरचना तथा छ स्थानका पुलको माथिको भागको संरचनासम्मको कार्य सम्पन्न भएको नेपाली सेनाले जनाएको छ । ९.३ किलोमिटर सडकको सब–बेस तथा सर्भिस लेनमा पाँच किलोमिटर सडकको कालोपत्रे कार्य सम्पन्न भएको छ । द्रुतमार्गको निजगढ क्षेत्रमा जनावरका लागि अन्डर पासको सबस्ट्रक्चरसम्मको कार्य सम्पन्न भएको छ । त्यस्तै द्रुतमार्गको २४.८ किलोमिटरदेखि ७०.९७७ किलो मिटरसम्ममा पर्ने जग्गाको अधिग्रहण सम्पन्न भई निर्माण भइरहेको छ । काठमाडौँ जिल्लामा रेखाङ्कन परिवर्तन तथा स्लोप स्टेपलाइजेसनका संरचना निर्माणका लागि थप आवश्यक १२८–२–०–२.५५ रोपनी नम्बरी जग्गा तथा विभिन्न जग्गामा निर्मित भौतिक संरचनाको क्षतिपूर्ति, ललितपुर जिल्लामा सुरुङमार्ग निर्माणका लागि थप आवश्यक ५४–११–३–१.८२ रोपनी नम्बरी जग्गा र मकवानपुर जिल्लामा थप आवश्यक २८–१५–३–१.१९ रोपनी नम्बरी जग्गा अधिग्रहणका लागि नेपाल सरकारको स्वीकृति प्राप्त भई मूल्य निर्धारणको क्रममा रहेको छ ।निर्माणका क्रममा रेखाङ्कन अनुकूलन तथा परिमार्जित डिजाइनबमोजिम पूर्वनिर्धारित मार्गाधिकारभन्दा बाहिरको थप जग्गा अधिग्रहण तथा रुख कटानका लागि पूरक वातावरणीय प्रभाव मूल्याङ्कन स्वीकृति गर्ने गरिएको छ । द्रुतमार्गको ३५ किलोमिटरदेखि ४९ किलोमिटरसम्म पर्ने रानीसेरा तथा बुदुने खण्डको पूरक वातावरणीय प्रभाव मूल्याङ्कन प्रतिवेदन २०८१ वैशाख ७ गतेको वन तथा वातावरण मन्त्रालयको मन्त्रीस्तरको निर्णयबाट स्वीकृत भएको थियो । प्रस्थान विन्दु खोकना र अन्तिम विन्दु निजगढ रहेको काठमाडौँ–तराई/मधेश द्रुतमार्ग सडक आयोजनाको कुल लम्बाइ ७० किमी ९७७ मिटर रहेको छ । विसं २०७४ मा चार वर्षभित्र काम सक्ने गरी सरकारले निर्माणको जिम्मा नेपाली सेनालाई दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165977",
      "image": "https://gorkhapatraonline.com/storage/media/292799/conversions/121-original-thumb.jpg"
    }
  ]
}