{
  "date": "2025-01-21T14:15:28.815Z",
  "news": [
    {
      "slug": "139938",
      "title": "रणनीतिक योजना बनाएर काम गर्न बैंक तथा वित्तीय संस्थाका प्रमुखलाई अर्थमन्त्रीको निर्देशन",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले परिवर्तित सन्दर्भमा रणनीतिक योजना बनाएर उचित प्रतिफल आउने गरी काम गर्न सरकारी बैंक तथा वित्तीय र गैर वित्तीय संस्थाका अध्यक्ष तथा प्रमुख कार्यकारी अधिकृतलाई निर्देशन दिनुभयो ।",
      "longContent": "काठमाडौँ, माघ ८ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले परिवर्तित सन्दर्भमा रणनीतिक योजना बनाएर उचित प्रतिफल आउने गरी काम गर्न सरकारी बैंक तथा वित्तीय र गैर वित्तीय संस्थाका अध्यक्ष तथा प्रमुख कार्यकारी अधिकृतलाई निर्देशन दिनुभयो । अर्थ मन्त्रालयमा आयोजित बैठकमा अर्थमन्त्री पौडेलले सरकारी बैंक तथा वित्तीय र गैर वित्तीय संस्थालाई आवश्यक पर्ने नीति तथा कानुन बनाउन मन्त्रालयले आवश्यक सहजीकरण गर्ने भन्दै त्यसका लागि अग्रसरता लिन निर्देशन दिनुभयो ।उहाँले सामान्य अवस्थाको प्रगतिले नपुग्ने भन्दै अहिले देखा परेका समस्यालाई समाधान गर्न सार्थक पहल लिनुपर्ने बताउनुभयो।अर्थमन्त्री पौडेलले समस्यालाई आ–आफ्नो जिम्मेवारी र सीमामा रहेर काम गर्न संस्थाको विश्वसनियतालाई बढाउने गरी काम गर्न निर्देशन दिनुभयो।साथै खराब कर्जाको आकार घटाउँदै प्रतिफल दिने ठाउँमा लगानी गर्नुपर्नेमा जोड दिनुभयो।सरकारी बैंक तथा वित्तीय र  गैर वित्तीय संस्थाका अध्यक्ष तथा प्रमुख कार्यकारीले केही ठाउँमा कर्जा असुलीमा समस्या रहेको भन्दै पूँजीको वृद्धि र लगानी विस्तारका लागि केन्द्रित हुने बताएका थिए। बैठकमा अर्थ सचिव, राजस्व सचिव, राष्ट्रिय वाणिज्य बैंक, नेपाल बैंक लिमिटेड, कृषि विकास बैंक, कर्मचारी सञ्चय कोष, ग्रामीण विकास लघु वित्त वित्तीय संस्था, निक्षेप तथा कर्जा सुरक्षण कोष लगायतका अध्यक्ष तथा प्रमुखको सहभागिता थियो।",
      "link": "https://gorkhapatraonline.com/news/139938",
      "image": "https://gorkhapatraonline.com/storage/media/246679/conversions/Bishnu-poudel-original-thumb.jpg"
    },
    {
      "slug": "139886",
      "title": "आम्दानीको स्रोत बन्दै लप्सी",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "उहिलेदेखि भन्दै आइएको ‘हरियो वन नेपालको धन’ भनाइलाई यहाँको एक सामुदायिक वनका उपभोक्ताले थप चरितार्थ गरेका छन् । कास्की जिल्लाको अन्नपूर्ण गाउँपालिका–३ लक्ष्मी देउरालीस्थित वनपाले सामुदायिक वन समूहले लप्सीबाट अतिरिक्त आम्दानी गर्दै हरियो वन नेपालको धन नै भएको पुष्टि गरेको हो ।",
      "longContent": "हरिप्रसाद बास्तोला गण्डकी,  माघ ८ गते ।  उहिलेदेखि भन्दै आइएको ‘हरियो वन नेपालको धन’ भनाइलाई यहाँको एक सामुदायिक वनका उपभोक्ताले थप चरितार्थ गरेका छन् । कास्की जिल्लाको अन्नपूर्ण गाउँपालिका–३ लक्ष्मी देउरालीस्थित वनपाले सामुदायिक वन समूहले लप्सीबाट अतिरिक्त आम्दानी गर्दै हरियो वन नेपालको धन नै भएको पुष्टि गरेको हो ।सामुदायिक वन क्षेत्रबाट काठ, घाँस दाउरा, जडीबुटीजस्ता वनजन्य वस्तु मात्र होइन, लप्सी फलको सदुपयोग गर्दै उत्पादन गरेका विभिन्न परिकारको बिक्रीबाट राम्रो आम्दानीको स्रोत बनाउन सकिन्छ भन्ने सो सामुदायिक वन यतिखेर सबैका लागि उदाहरणीय बनेको छ । वन र आसपास क्षेत्रमा उत्पादित लप्सीको फलबाट प्रशोधन गरी अचार, माडा, अमिलो र गुलियो स्वादको क्यान्डी तथा पाउडर निर्माण गरी बजारमा बिक्री गरेर वार्षिक डेढ लाखभन्दा बढी आम्दानी गर्दै आएको वनपाले सामुदायिक वन उपभोक्ता समूहका अध्यक्ष टीकाराम पौडेलले जानकारी दिनुभयो ।उपभोक्ताको सक्रियतामा करिब चार दशकअघि २०४२ सालमा तत्कालीन जिल्ला वन कार्यालयको आर्थिक सहयोगमा दुई सय लप्सीका बिरुवा रोपिएको बताउँदै उहाँले भन्नुभयो, “फल दिन थालेसँगै लप्सीका दाना बिक्री गरेको भए पनि समूहले १० वर्षदेखि विभिन्न परिकार उत्पादन गरी बिक्री गर्दै आएको छ ।” अध्यक्ष पौडेलका अनुसार उत्पादित लप्सीका परिकार बिक्री हुँदैन कि भन्नु पर्दैन समूहको कार्यालयबाटै बिक्री हुन्छ, रोजगारीका सिलसिलामा विदेशमा रहेका अधिकांश नेपाली पुगेका मुलुकमा वनपाले सामुदायिक वनको लप्सीको अचार कोसेली बनेर पुग्ने गरेको छ । सामुदायिक वन उपभोक्ता महासङ्घ कास्की हरियो वन कार्यक्रमको सहयोगमा सीप, ज्ञान र प्रविधिको सहयोग लिँदै लप्सीका विभिन्न चार प्रकारका वस्तु बनाउन सुरु गरिएको बताउँदै उहाँले भन्नुभयो, “खानामा दाल, भात, तरकारीको स्वाद अचार बिना पनि अपूरो जस्तै हुने हुँदा नेपाली समाजमा अचारको महत्व बढ्दै गएको छ ।”पुसदेखि फागुन महिनाभित्र लप्सी टिपिसक्नु पर्दछ र त्यसपछि समूहको भवनमा ल्याएको फलको प्रशोधनका लागि तीन चरणसम्म पानीले पखालेर बोक्रामा लागेको कालो ढुसी पखालिन्छ । सफा भएको लप्सी पकाउने र दाना फुटिसकेपछि बियाँ, बोक्रा र गुदी छुट्याइन्छ । बियाँ र गुदीमा तेल, मेथी, ज्वानो, बेसार, हिङ, जिम्मु, मुग्रेलोलगायत विभिन्न पदार्थसहित आवश्यकताअनुसारको नुन, चिनी मोलेर बट्टामा राखिन्छ । यसरी खान तयार गरिएको लप्सीको अचार स्वादका साथै मानवीय स्वास्थ्यका लागिसमेत बहुउपयोगी हुने समूहको दाबी छ ।  यस वर्ष लप्सी टिप्नदेखि अचारलगायत परिकार बनाउन समूहका एक सय १४ जना उपभोक्ता सहभागी बनेका थिए । आम्दानी भएको रकम खर्च कटाएर केही समूहको खाता र बाँकी लप्सीका परिकार उत्पादनमा सहभागी उपभोक्तालाई दामासाहीले वितरण गर्दै आएको उहाँको भनाइ छ । गत जेठ महिनामा परेको असिनाले जङ्गलमा फलेको लप्सीको फल सबै झारेर नष्ट गरेपछि यस वर्ष वनमा लप्सी खासै उत्पादन नभएपछि निजी जग्गाका बोटबाटै प्रतिकेजी रु ५० का दरले खरिद गरेको वन उपभोक्ता समूहका कोषाध्यक्ष चुडामणि पौडेल बताउनुहुन्छ । जिल्ला घरेलु उद्योग कार्यालयमा लप्सी अचार उद्योग दर्ता गरिएको छ । “यस वर्ष पाँच सय ५५ केजी लप्सी फल खरिद गरिकामा दुई सय ९४ केजी अचार, साढे ४७ केजी क्यान्डी र १९ केजी लप्सीको बोक्राको धुलो उत्पादन भइसकेको छ,” उहाँले भन्नुभयो, “अचार प्रतिकेजी तीन सय ५०, क्यान्डी चार सय र धुलो चार सय ५० रुपैयाँमा बिक्री गर्दै आएका छाँै, यस वर्ष डेढ लाख आम्दानी गर्ने लक्ष्य छ ।” प्रत्येक वर्ष फलबाट राम्रो आम्दानी गर्न सकिने, दाउरा र काठका रुपमा समेत प्रयोग गर्न सकिने बहुपयोगी लप्सी बाँदरले पनि खासै क्षति नपु¥याउने भएकाले किसानहरु यसतर्फ आकर्षित भएका हुन् । फल टिपेको एक हप्तामा प्रशोधन गर्नु राम्रो हुन्छ । उत्पादित वस्तु एक वर्षसम्म प्रयोग गर्न सकिन्छ । विश्व वन्यजन्तु कोष (डब्लुडबलुएफ) हरियो वन कार्यालयको सहयोगमा पाँच वर्षअघि यस क्षेत्रमा रोपिएका तीन हजार लप्सीका बिरुवा फल दिने अवस्थामा पुगेका छन् । उन्नत जातका बिरुवाको फल टिप्न सहज हुनाका साथै अचार बिक्रीबाट मात्र वार्षिक १० लाखभन्दा बढी आम्दानी हुने समूहको विश्वास छ । नेपाल सरकार र विभिन्न सङ्घसंस्थाको लाखौँ रुपैयाँको आर्थिक सहयोगमा लप्सीका परिकार बनाउन आवश्यक भौतिक संरचनासहित प्रशोधनका आधुनिक उपकरणले समूह सम्पन्न भएको बताउँदै कोषाध्यक्ष पौडेलले भन्नुभयो, “यस वर्ष डिभिजन वन कार्यालय कास्कीबाट सामग्री खरिद शीर्षकमा तीन लाख रुपैयाँ बजेट विनियोजन भएको छ । यस रकमबाट लप्सी बोक्रा सुकाउने सोलार प्यानल थप गर्ने योजना छ ।”विभिन्न जिल्लाबाट वनपाले सामुदायिक वनको अध्ययन अवलोकन गर्न आउने गरेका छन् । एउटा समूहलाई प्रवेश शुल्कका रुपमा रु एक हजार लिने गरेको छ । यस आवमा समूहले नौ हजार आम्दानी भएको बताउँदै उहाँले तराईबाट आउने वन समूहका उपभोक्ताले लप्सीको परिकार बढी मन पराउने हुँदा बिक्री राम्रै हुन्छ । उत्पादन सामग्री एक र आधा केजीको प्याकिङ गरिएको छ । समूहले आम्दानीबाट चार लाखभन्दा बढी रुपैयाँको घुम्ती कोष स्थापना गरी विपन्न वर्गका उपभोक्तालाई आयआर्जनसँग जोड्ने मुख्य लक्ष्यका साथ बाख्रापालन, बेमौसमी तरकारीखेती, कुखुरापालन, बङगुरपालन तथा व्यापार व्यवसायमा समेत सहयोग पु¥याउँदै आएको छ । घुम्तीकोषको रकममा समेत निरन्तर वृद्धि भएको छ ।समूहका सदस्य मुक्तिराम पौडेलका अनुसार शीतभण्डार हुने हो भने बाह्रै महिना लप्सीको अचार उत्पादन गरेर बजारमा पठाउन सकिनेछ । यस क्षेत्रमा उत्पादन हुने लप्सीबाट विभिन्न वस्तु निर्माण गरी हरित रोजगारीको अवसर सिर्जनामा समेत सहयोग पुग्नेछ । देशका विभिन्न २९ पहाडी जिल्लामा लप्सी पाइन्छ । लप्सी काठ, दाउरा, घाँस र फलका लागि पनि उपयोगी वनस्पति हो । औषधीय गुणले भरिएको यसमा स्वस्थ शरीरका लागि आवश्यक २१ भन्दा बढी तत्व पाइने चिकित्सकको भनाइ छ । लप्सीमा भिटामिन र खनिज पर्याप्त पाइने र यसले मानिसको हड्डी बलियो बनाउने उनीहरु बताउँछन् । प्रचुर सम्भावनाको खानी प्राकृतिक स्रोतको उपयोग गर्ने वातावरण सरकारी तबरबाट बनाउन नसक्दा खर्बौंको वन पैदावार कुहिएर र डढेर नष्ट हुने गरेको सामुदायिक वन उपभोक्ता महासङ्घ गण्डकी प्रदेशका अध्यक्ष कालीदास सुवेदी बताउनुहुन्छ । वनमा आधारित उद्योगबाटै मुलुकको समृद्धि सम्भावना रहेको बताउँदै उहाँले यसबाट स्वरोजगार सिर्जना हुनाका साथै विदेशी काठ र काठजन्य सामग्री आयातलाई विस्थापित गर्न सकिने विश्वास व्यक्त गर्नुभयो । समूहगत यस्ता उद्यमलाई आत्मनिर्भर बनाउने सरकारीस्तरबाट नीतिगत र आर्थिक सहयोगको खाँचो रहेको उहाँको भनाइ छ ।सामुदायिक वन उपभोक्ता महासङ्घ कास्की हरियो वन कार्यक्रमले लप्सीको बोक्रा सुकाउने सोलार, लेभलिङ मेसिन, लप्सी टिप्ने औजारलगायत नगदसमेत सहयोग गरेको थियो । वन डढेलो न्यूनीकरणका लागिसमेत समूहले सचेतीकरण कार्यक्रम सञ्चालन गर्दै आएको छ । विदेशमा लप्सीको अचारको माग बढ्न थालेपछि यसको खेती नेपालका लागि आर्थिक रुपमा बहुपयोगी बन्ने विश्वास लिइएको छ । वनको संरक्षण प्रवद्र्धन एवं विकासका दृष्टिले उत्कृष्ट बनेको यस वन समूहले नेपाल सरकारबाट गणेशमान सिंह वन वातावरण राष्ट्रिय पुरस्कार र जिल्लामा सर्वोत्कृट भई सम्मानित भइसकेको छ ।पोखरा–बागलुङ राजमार्गमा पर्ने सो सामुदायिक वनमा कटुस, चिलाउने, तिजुजस्ता कुकाठको झाडी रहेको छ । कास्कीको उत्तर–पश्चिमस्थित लगभग एक हजार पाँच सय मिटरको उचाइमा अवस्थित १६ हेक्टर क्षेत्रफलमा पैmलिएको सो सामुदायिक वन उपभोक्ता समूहमा एक सय ६९ घरपरिवार आबद्ध छन् । संरक्षण, प्रवद्र्धनमा महत्वपूर्ण योगदान गरेका उपभोक्ताका लागि वन पैदावारमा आधारित उद्योग स्थापना गरी सञ्चालनमा तीनै तहका सरकारले सहयोग गर्ने हो भने रोजगार सिर्जनासँंगै मुलुकको समृद्धिको आधार बन्नसक्ने यस क्षेत्रका विज्ञको सामूहिक धारणा रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139886",
      "image": "https://gorkhapatraonline.com/storage/media/246526/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "139871",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढेसँगै स्थानीय बजारमा पनि त्यसको प्रभाव परेको छ । आज बजार खुल्दा सुनको मूल्य अघिल्लो दिनको तुलनामा प्रतितोला रु एक हजार एक सयले बढेको छ ।",
      "longContent": "काठमाडौँ,  माघ ८ गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढेसँगै स्थानीय बजारमा पनि त्यसको प्रभाव परेको छ । आज बजार खुल्दा सुनको मूल्य अघिल्लो दिनको तुलनामा प्रतितोला रु. एक हजार एक सयले बढेको छ ।सोमबार प्रतितोला रु. एक लाख ५७ हजारमा खरिदबिक्री भएको प्रतितोला सुन आज रु. एक लाख ५८ हजार एक सयमा किनबेच हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।आज चाँदी प्रतितोला रु. १५ बढेको छ । सोमबार प्रतितोला रु. एक हजार आठ सय ६० मा खरिदबिक्री भएकामा आज रु. एक हजार आठ सय ७५ मा किनबेच भइरहेको छ ।अन्तर्राष्ट्रिय बजारमा आज सुनको मूल्य प्रतिऔंस २४ दशमलव ५६ अमेरिकी डलर बढेर दुई हजार सात सय २७ दशमलव ७६ अमेरिकी डलर कायम भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139871",
      "image": "https://gorkhapatraonline.com/storage/media/246505/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "139867",
      "title": "लमजुङमा मह बिक्रीबाट १८ करोड आम्दानी",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "पहाडी जिल्ला लमजुङमा मह उत्पादन बढेको छ । गत वर्षको तुलनामा यस वर्ष २९ दशमलव छ टनले मह वृद्धि भएको कृषि ज्ञान केन्द्रले जनाएको छ । कार्यालयका सूचना अधिकारी सरोज थापाका अनुसार यस वर्ष १७ हजार एक सय ९७ वटा मौरीका घारबाट एक सय २९ दशमलव १७ टन मह उत्पादन भएको छ ।",
      "longContent": "लमजुङ,  माघ ८ गते ।  पहाडी जिल्ला लमजुङमा मह उत्पादन बढेको छ । गत वर्षको तुलनामा यस वर्ष २९ दशमलव छ टनले मह वृद्धि भएको कृषि ज्ञान केन्द्रले जनाएको छ । कार्यालयका सूचना अधिकारी सरोज थापाका अनुसार यस वर्ष १७ हजार एक सय ९७ वटा मौरीका घारबाट एक सय २९ दशमलव १७ टन मह उत्पादन भएको छ ।जिल्लामा किसानले यस वर्ष रु. एक हजार पाँच सयका दरले बिक्री गरेको बताएका छन् । जिल्लामा किसानले यस वर्ष मह बिक्रीबाट रु. १८ करोड आम्दानी गरेको उहाँको भनाइ छ । यस्तै, गत वर्ष १३ हजार आठ सय ५० मौरीका घारबाट एक सय ११ दशमलव तीन टन मह उत्पादन भएको थियो । गत वर्ष प्रतिकिलो मह रु. नौ सयदेखि एक हजारसम्ममा बिक्री भएको थियो भने मह बिक्रीबाट रु. नौ करोडभन्दा बढी आम्दानी गरेको कृषि ज्ञान केन्द्रले जनाएको छ ।विसं २०७९ मा १० हजार २५ मौरीका घारबाट ३२ टनमात्र मह उत्पादन भएको थियो । विसं २०७८ मा ११ हजार पाँच सय मौरीका घारबाट ३० टन मह उत्पादन भएको थियो ।\tयस्तै २०७७ सालमा ११ हजार सयवटा मौरीका घारबाट ३८ टन मह उत्पादन भएको थियो । केन्द्रका अनुसार २०७६ सालमा नौ हजार पाँच सय मौरी घारबाट ३४ टन तथा २०७५ सालमा पाँच हजार नौ सय मौरीका घारबाट ३२ टन मह उत्पादन भएको थियो ।जिल्लामा यस वर्ष सबैभन्दा बढी सुन्दरबजार नगरपालिकामा मह उत्पादन भएको छ । यहाँ चार हजार पाँच सय घारबाट ३६ हजार केजी उत्पादन गरेको र यसबाट रु. पाँच करोड ४० लाख आम्दानी भएको सूचना अधिकारी थापाले बताउनुभयो । जिल्लामा उत्पादित मह काठमाडौँ, पोखरा, चितवनलगायत बजारमा खपत हुँदै आएको छ । जिल्लाका किसानले आधुनिक मौरी घार र प्रविधिको प्रयोगबाट मह उत्पादन गर्न थालेका छन् । नेपाल मौरीपालक महासङ्घ जिल्ला शाखाका अनुसार लमजुङको सबैभन्दा बढी उत्पादन हुने सुन्दरबजार नगरपालिका, बेँसीसहर नगरपालिका र मर्स्याङ्दी  गाउँपालिका छन् । शाखामा जिल्लाका तीन सय ८२ जनाभन्दा बढी मौरीपालक किसान आबद्ध  छन् । पछिल्लो समयमा जिल्लामा मह उत्पादन बढ्दै गएको कृषि ज्ञान केन्द्रका प्रमुख सुदीप खतिवडाले बताउनुभयो, उत्पादन बढ्नुका कारण पहिला सौखले मौरीपालन गरिन्थ्यो भने अहिले बुझेर मौरीपालन गर्न थालेका छन् । पहिला मौरीपालनसम्बन्धी नबुझी गरेको र अहिले विभिन्न निकायले यससम्बन्धी तालिम प्रदान गरेकाले, मौरी चरन क्षेत्र राम्रो तथा पर्याप्त, हावापानी राम्रो, आधुनिक घारको प्रयोगलगायत कारणले मह उत्पादन बढ्दै गएको उहाँको भनाइ छ । जिल्लामा शेरना प्रजाति मौरीको मह उत्पादन गर्ने गरेको र यसले प्रतिघार पाँचदेखि १० केजीसम्म मह उत्पादन गर्ने कृषि ज्ञान केन्द्र प्रमुख खतिवडाले बताउनुभयो । कार्यालयले यस वर्ष एक सय २५ वटा मौरीका घार किसानलाई अनुदानमा वितरण गरेको थियो । कार्यालयबाट मौरीपालनलगायत कृषि क्षेत्रका किसानका लागि विभिन्न शीर्षकमा बर्सेनि रु. साढे तीन करोड खर्च गर्दै आएको केन्द्रले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139867",
      "image": "https://gorkhapatraonline.com/storage/media/246493/conversions/maha-original-thumb.jpg"
    },
    {
      "slug": "139840",
      "title": "दुई अर्ब ९५ करोड बराबरको चिया निर्यात",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "मेची भन्सार कार्यालयबाट चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा चिया निर्यात ५५ दशमलव ७० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्कानुसार (साउन–पुस) सम्ममा रु दुई अर्ब ९५ करोड ९० लाख ३७ हजार बराबरको चिया निर्यात भएको छ ।",
      "longContent": "भद्रपुर (झापा),  माघ ८ गते ।  मेची भन्सार कार्यालयबाट चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा चिया निर्यात ५५ दशमलव ७० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्कानुसार (साउन–पुस) सम्ममा रु दुई अर्ब ९५ करोड ९० लाख ३७ हजार बराबरको चिया निर्यात भएको छ । सोही अवधिमा ११ हजार दुई सय ३२ दशमलव २७ मेट्रिक टन चिया निर्यात भएको मेची भन्सार कार्यालयका सूचना अधिकारी गणपति कँडेलले जानकारी दिनुभयो । गत आव २०८०/८१ को सोही अवधिमा रु एक अर्ब ९० करोड पाँच लाख छ हजार बराबरको चिया निर्यात भएको थियो । भारतमा चिया उत्पादनमा कमी आएसँगै नेपाली चियाको निर्यात सुखद् पक्ष रहेको चिया उत्पादक सङ्घका अध्यक्ष आदित्य पराजुलीले बताउनुभयो । चिया निर्यातमा नेपाल सरकारले सहजीकरण गरिदिने हो भने भारतमा माग बढेकाले चियाको निर्यात अझै बढ्ने अध्यक्ष पराजुलीको दाबी छ ।कार्यालयको तथ्याङ्कानुसार चालु आव २०८१/८२ को पुस मसान्तसम्म अलैँचीको निर्यात १६ दशमलव सात प्रतिशतले बढेको छ । चालु आवको छ महिनामा रु चार अर्ब ५५ करोड ७० लाख ६९ हजार बराबरको अलैँची निर्यात भएको छ । गत आव २०८०/८१ को सोही अवधिमा रु तीन अर्ब ९० करोड ५८ लाख ०६ हजार बराबरको अलैँची निर्यात भएको थियो ।कार्यालयको तथ्याङ्कानुसार प्लाइउड २७ दशमलव ९०, सिमेन्ट क्लिङ्कर चार हजार एक सय ४१, भेनियर सिटको निर्यात दुई सय ३६ प्रतिशतले वृद्धि भएको छ । यसैगरी फलामे पाता, छुर्पी, अदुवा, काउली, बन्दागोपी, ब्रोकाउली, फलामलगायत वस्तुको निर्यातमा कमी आएको छ । पूर्वी नाकामा रहेको मेची भन्सारबाट चालु आवको छ महिनामा रु १३ अर्ब ८४ करोड चार लाख ३९ हजारको मालवस्तु निर्यात भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139840",
      "image": "https://gorkhapatraonline.com/storage/media/246438/conversions/chiya-original-thumb.jpg"
    },
    {
      "slug": "139837",
      "title": "यस्तो छ आजको तरकारी र फलफूलको मूल्य",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आज (मङ्गलबार)का लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,माघ  ८ गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आज (मङ्गलबार)का लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, आलु रातो प्रतिकेजी\tरु ४८, आलु रातो (भारतीय) प्रतिकेजी रु ४४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७०, गाजर (लोकल) प्रतिकेजी रु ६०, गाजर (तराई) प्रतिकेजी रु ४०, बन्दा (लोकल) प्रतिकेजी रु २५, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २५, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ७०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १२०, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु ३०, मेथीको साग प्रतिकेजी रु ५०, प्याज हरियो प्रतिकेजी रु ५०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ८०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १५०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १२०, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १२०, काक्रो (हाइब्रिड) प्रतिकेजी रु ९०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ८०, लसुन हरियो प्रतिकेजी रु १००, हरियो धनिया प्रतिकेजी रु ३०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139837",
      "image": "https://gorkhapatraonline.com/storage/media/246434/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "139810",
      "title": "राजस्व जति सुविधामै खर्च",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "बैतडीका स्थानीय तहले राजस्वबाट प्राप्त रकमको ८० प्रतिशत पदाधिकारीको सेवा सुविधा, भ्रमण, इन्धन, खाना र निकटका व्यक्तिलाई कर्मचारी भर्ना गरेर सक्ने गरेका छन् ।",
      "longContent": "गोकर्ण दयालबैतडी, माघ ८ गते । बैतडीका स्थानीय तहले राजस्वबाट प्राप्त रकमको ८० प्रतिशत पदाधिकारीको सेवा सुविधा, भ्रमण, इन्धन, खाना र निकटका व्यक्तिलाई कर्मचारी भर्ना गरेर सक्ने गरेका छन् । प्रदेश सरकारले स्थानीय तहका जनप्रतिनिधिलाई मासिक सेवा सुविधाको छुट्टै व्यवस्था गरेको छ । उक्त सुविधाभन्दा बढी हुने गरी खर्च देखिएको छ ।स्थानीय सरकारलाई सर्वसाधारणले पानीको धारा, विद्युत्को मिटर जडान गर्न कर बुझाउँदै आएका छन् । यति मात्रै नभई बाख्रापालन र खसी बेच्दा पनि सर्वसाधारणले कर तिर्दै आएका छन् । बैतडीको पाटन नगरपालिकाले त धनियाँ बेच्दा पनि प्रतिकिलो दुई रुपियाँ कर लिने गरेको छ । जिल्लाका १० वटा स्थानीय तहले सर्वसाधारणबाट वार्षिक पाँच करोड ४९ लाख ९६ हजार आन्तरिक कर उठाउने गरेका छन् । जनप्रतिनिधिले भ्रमण, इन्धन, खानालगायत विविध खर्चमा वार्षिक आठ करोड ४४ लाख ४६ हजार  खर्च गर्दै आएका छन् । महालेखाको प्रतिवेदन अनुसार बैतडीका स्थानीय जनप्रतिनिधिले आन्तरिक आम्दानीभन्दा तेब्बर बढी रकम आफ्नै सेवा सुविधामा खर्च गर्दा १० वटा स्थानीय तहको हालसम्मको अद्यावधिक बेरुजुसमेत बढेर दुई अर्ब १६ करोड आठ लाख ४६ हजार नाघेको छ । जिल्लाको दुर्गम मानिएको डिलासैनी गाउँपालिकाको आन्तरिक आम्दानी १९ लाख ६१ हजार ३६१ रहेकोमा सो पालिकाले आव २०७९/८० मा पदाधिकारी सुविधामा ६५ लाख ७१ हजार पाँच सय खर्च गरेको छ । जुन आन्तरिक आयको ३३५ प्रतिशत हिस्सा हुन आउने महालेखाले सार्वजनिक गरेको वार्षिक प्रतिवेदनमा उल्लेख छ । स्थानीय तहले सङ्घ र प्रदेश सरकारमार्फत पाउने अनुदान, राजस्व बाँडफाँट र आन्तरिक आम्दानीको ८० प्रतिशत सेवासुविधामा जस्ता अनुत्पादक क्षेत्रमा खर्च गर्दा यहाँका नागरिक असन्तुष्ट बनेका छन् । नागरिक समाजका अगुवा देवबहादुर चन्दले पालिकाको आन्तरिक आय नहेरी जनप्रतिनिधि र कर्मचारी सुविधा भोगी बन्दै गएको गुनासो गर्नुभयो । डिलासैनी गाउँपालिकाको हालसम्मको अद्यावधिक बेरुजुसमेत बढेर ३९ करोडभन्दा बढी पुगेको छ । गाउँपालिकाले आव २०७९/८० मा ४४ करोड ४४ लाख १६ हजार ८४४ मध्ये ८८.७ प्रतिशत बजेट चालु खर्चमै सकेको छ । विकास निर्माण र उद्यममा न्यून बजेट खर्च गर्दा उत्पादकत्वमा ह्रास आएको छ भने बेरोजगारीले युवा पलायन भएका छन् । महाकाली राजमार्गमा पर्ने दोगडाकेदार गाउँपालिका कृषि, पशुपालन, तरकारी खेती र चमेलिया नदीको स्रोतसँग जोडिएको भए पनि आन्तरिक आय भने ५६ लाख २७ हजार मात्रै रहेको छ । दोगडाकेदार गाउँपालिकाले  पदाधिकारी सुविधामा भने वार्षिक ८७ लाख ४१ हजार खर्च गरेको छ । सुगम मानिएको जिल्ला सदरमुकाको दशरथचन्द नगरपालिकामा डरलाग्दो किसिमले बेरुजु बढ्दै गएको छ । दशरथचन्द नगरपालिकाको अद्यावधिक बेरुजु ४१ करोड ७२ लाख ४५ हजार पुगेको छ । नगरपालिकाको आन्तरिक आय एक करोड ३५ लाख १५ हजार ३७२ रुपियाँ रहेकोमा पदाधिकारी सुविधामा एक करोड १२ लाख ६० हजार पाँच सय खर्च भएको छ, जुन आन्तरिक आयको ८३.३१ प्रतिशत हो । नगरपालिकाले कुल ५८ करोड ७७ लाख ९९ हजार १११ रुपियाँ खर्च गर्दा ७२.९० प्रतिशत चालु र २७.१० प्रतिशत रकम मात्रै विकास निर्माणमा खर्च गरेको छ ।अन्नभण्डार र पशुपालनका दृष्टिले प्रचुर सम्भावना बोकेको सुर्नया गाउँपालिकाले आव २०७९/८० मा २४ लाख ८१ हजार १०४ रुपियाँ आन्तरिक आम्दानी गरेकोमा पदाधिकारी सुविधामा ८२ लाख ४३ हजार पाँच सय खर्च गरेको छ । यसबाट पालिकाले विकास निर्माण कार्यक्रम सञ्चालनमा न्यून खर्च गरी प्रशासनिक कार्यमा बढी खर्च गरेको महालेखाले जनाएको छ । सुर्नया गाउँपालिकाको हालसम्मको बेरुजु २१ करोड २९ लाख ४० हजार छ । मेलौली नगरपालिकाले पनि बजेटको ठुलो हिस्सा अनुत्पादक क्षेत्रमा खर्च गर्दै आएको छ । नगरपालिकाको आन्तरिक आय ४७ लाख ६० हजार २४७ रहेकोमा पदाधिकारी खर्च ९२ लाख ७१ हजार पाँच सय खर्च गरेको छ । नगरपालिकाले आव २०७९÷८० मा चालु र पुँजीगत गरी ४७ करोड ५१ लाख ११ हजारमध्ये ६७.९० प्रतिशत चालु र ३२.१० प्रतिशत मात्रै विकासमा खर्च गरेको छ । नगरपालिकाको हालसम्मको अद्यावधिक बेरुजु २१ करोड ७४ लाख रुपियाँ छ । पाटन नगरपालिकाले कुल बजेटको ७२ प्रतिशतभन्दा बढी रकम पदाधिकारीको सेवा सुविधा र कर्मचारीको तलब भत्तामै खर्च गर्दै आएको छ । पाटन नगरपालिकाको कुल आन्तरिक आय ६७ लाख ५९ हजार ४९५ रहेकामा पदाधिकारीको सुविधामा एक करोड २६ लाख पाँच हजार नौ सय रुपियाँ खर्च भएको छ जुन आन्तरिक आयको ६५.८५ प्रतिशत छ । नगरपालिकाले आव २०७९/८० मा चालु र पुँजीगत गरी २६ करोड ८९ लाख ९२ हजार १५८ रुपियाँमध्ये चालु खर्चमा ७२ प्रतिशत बजेट खर्च गरेको पाइएको छ । पाटनको हालसम्मको अद्यावधिक बेरुजु १६ करोड दुई लाख १६ हजार रहेको छ ।  विगतका सरकारले अनावश्यक नगर शिक्षक भर्ना गरेका कारण बेरुजु बढेको पाटन नगरपालिकाका नगरप्रमुख गौरीसिंह रावलले बताउनुभयो । उहाँले भन्नुभयो, “जनप्रतिनिधिको स्वकीय सचिव राखेर तलब खुवाएको पनि बेरुजु आएकाले अहिले हामीले स्वकीय सचिव हटाएका छौँ ।” उहाँले विद्यालय मर्ज गरेर अनावश्यक नगर शिक्षक  हटाएर बेरुजु कम गर्न खोजेको बताउनुभयो ।शिवनाथ गाउँपालिकाले पनि आन्तरिक आय बढाउन सकेको छैन । गाउँपालिकाले आव २०७९/८० मा कुल आन्तरिक स्रोत तथा राजस्व बाँडफाँटबाट छ करोड ५९ लाख ७० हजार, सङ्घीय सरकार र प्रदेश सरकारबाट प्राप्त अनुदान ३० करोड २२ लाख १९ हजार गरी ३६ करोड ८१ लाख ८९ हजार प्राप्त गरेको छ । प्राप्त बजेटमध्ये चालु र पुँजीगत गरी कुल ३४ करोड १८ लाख ७५ हजार खर्च गरेको छ । यसमध्ये पदाधिकारी सुविधामा ६२ लाख ७७ हजार खर्च भएको छ ।  पञ्चेश्वर गाउँपालिकाको गत वर्ष कुल आन्तरिक आय ३५ लाख ५४ हजार ६८१ रहेकोमा पदाधिकारी सुविधामा ५५ लाख खर्च गरेको छ । अन्य पालिकाको जस्तै पञ्चेश्वरमा पनि आन्तरिक आयभन्दा खर्च बढी हुने गरेको छ । सिगास गाउँपालिकाको आन्तरिक आम्दानी ३४ लाख ९० हजार ३७४ रहेकामा पदाधिकारी सुविधामा वार्षिक ९२ लाख १६ हजार पाँच सय खर्च भएको छ, जुन आन्तरिक आयको २६४ प्रतिशत हिस्सा छ । गाउँपालिकाले आव २०७९/८० मा प्राप्त गरेको बजेटको ८८.९७ प्रतिशत प्रशासनिक खर्चमा सकिएको छ । यहाँ हालसम्मको अद्यावधिक बेरुजु २१ करोड ११ लाख २३ हजार रहेको छ । जनसङ्ख्याका हिसाबले बैतडीको सबैभन्दा ठुलो पुरचौडी नगरपालिकाको ६५ लाख आठ हजार १४९ रुपियाँ रहेकामा पदाधिकारी सुविधा भने ९८ लाख ८१ हजार ५८३ रुपियाँ खर्च भएको छ जुन आन्तरिक आयको १५१.८३ प्रतिशत रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/139810",
      "image": "https://gorkhapatraonline.com/storage/media/246403/conversions/211-original-thumb.jpg"
    },
    {
      "slug": "139807",
      "title": "वैदेशिक व्यापारमा सुधार",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "मुलुकको वैदेशिक व्यापार (आयातनिर्यात) दुवैमा सुधार आएको छ । चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा आयातनिर्यातमा सुधार आएको हो । भन्सार विभागले सोमबार सार्वजनिक गरेको तथ्याङ्क अनुसार आयात सात प्रतिशत र निर्यात ३१.७८ प्रतिशतले वृद्धि भएको छ ।",
      "longContent": "काठमाडौँ, माघ ८ गते । मुलुकको वैदेशिक व्यापार (आयातनिर्यात) दुवैमा सुधार आएको छ । चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा आयातनिर्यातमा सुधार आएको हो । भन्सार विभागले सोमबार सार्वजनिक गरेको तथ्याङ्क अनुसार आयात सात प्रतिशत र निर्यात ३१.७८ प्रतिशतले वृद्धि भएको छ ।साउनदेखि पुससम्म आयात ७.०६ प्रशितले बढेर आठ खर्ब २२ अर्ब ३७ करोड ५४ लाख रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा सात खर्ब ६८ अर्ब १६ करोड ६५ लाख ७१ हजार रुपियाँको आयात भएको थियो । बजारमा माग बढेसँगै आयातमा वृद्धि भएको तथ्याङ्कले देखाएको छ । बजारमा आर्थिक गतिविधि चलायमान हुँदा आयातसमेत बढ्ने गर्छ ।यस्तै छ महिनामा निर्यात ३१.७८ प्रतिशतले बढेर ९८ अर्ब ७८ करोड ९२ लाख ४७ हजार रुपियाँको भएको छ । गत वर्ष सो अवधिमा ७४ अर्ब ९६ करोड ८० लाख ७९ हजार रुपियाँको निर्यात भएको थियो । भटमास र सनफ्लावर तेलको निर्यात बढ्दा कुल निर्यातमा वृद्धि भएको तथ्याङ्कले देखाएको छ । आयात ठुलो परिमाणमा भए पनि निर्यात न्यून हुँदा व्यापार घाटा ४.३८ प्रतिशतले बढेर सात खर्ब २३ अर्ब ५८ करोड १२ लाख ९९ हजार रुपियाँ पुगेको छ । नेपालको कुल वैदेशिक व्यापार ९.२५ प्रतिशतले बढेर नौ खर्ब २१ अर्ब १५ करोड ९७ लाख ९४ हजार पुगेको छ । आयातनिर्यात सबैभन्दा धेरै व्यापार छिमेकी मुलुक भारतसँग रहेको छ । छ महिनामा वस्तु तथा सेवाको आयातबाट दुई खर्ब २४ अर्ब ३४ करोड रुपियाँ राजस्व सङ्कलन भएको छ । छ महिनामा भारतबाट पाँच खर्ब २८ अर्ब ५१ करोड ६० लाख रुपियाँको आयात हुँदा नेपालबाट ७३ अर्ब ७१ करोड १२ लाख ३९ हजार रुपियाँको निर्यात भएको छ । आयात ठुलो परिमाणमा भए पनि निर्यात न्यून हुँदा भारतसँग व्यापार घाटा चार खर्ब २९ अर्ब १४ करोड ३६ लाख पुगेको छ । यस्तै चीनबाट एक खर्ब ६० अर्ब ५४ करोड ३१ लाख ५५ हजार रुपियाँको आयात हुँदा एक अर्ब ९२ करोड २२ लाख ६७ हजार रुपियाँको निर्यात भएको छ । चीनसँग एक खर्ब ५८ अर्ब ६२ करोड ८८ लाख रुपियाँ व्यापार घाटा रहेको छ । छ महिनामा ५४ अर्ब ३६ करोड रुपियाँको डिजेल, ३२ अर्ब १४ करोड रुपियाँको पेट्रोल र २९ अर्ब ७९ करोड ७० लाख ६३ हजार रुपियाँ बराबरको ग्यास आयात भएको छ । यस्तै २७ अर्ब ४८ करोड ४३ लाख २८ हजार रुपियाँको खाद्यान्न आयात भएको छ । २० अर्ब १७ करोड रुपियाँ बराबरको भटमासको कच्चापदार्थ आयात भएको छ । यस्तै नेपालबाट १८ अर्ब ९१ करोड ३७ लाख रुपियाँ बराबरको भटमासको तेल निर्यात भएको छ । चार अर्ब ९८ करोड रुपियाँको सनफ्लावर तेल निर्यात भएको छ । पाँच अर्ब ६१ करोड रुपियाँको कार्पेट निर्यात भएको छ । चार अर्ब ५६ करोड ६५ लाख २७ हजार रुपियाँ बराबरको अलैँची निर्यात भएको छ । दुई अर्ब ९६ करोड रुपियाँको चिया निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139807",
      "image": "https://gorkhapatraonline.com/storage/media/246400/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "139806",
      "title": "धौवादी फलाम उद्योगको काममा तीव्रता दिन निर्देशन",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले धौवादी फलाम उद्योग सञ्चालनको कार्य द्रुत गतिमा अघि बढाउन निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ८ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले धौवादी फलाम उद्योग सञ्चालनको कार्य द्रुत गतिमा अघि बढाउन निर्देशन दिनुभएको छ । पूर्वी नवलपरासीको हुप्सेकोटस्थित उक्त खानी उद्योग सञ्चालनका विषयमा सरकारी तथा निजी क्षेत्रका सरोकारवालासँग गरिएको अन्तर्क्रियामा मन्त्री भण्डारीले सञ्चालनका कार्य छिटोछरितो तवरले गर्नुपर्नेमा जोड दिनुभयो । धौवादी फलाम खानीको उत्खनन, प्रशोधन तथा प्रयोग वर्तमान सरकारको उच्च चासो र प्राथमिकताको विषय भएको भन्दै उहाँले कम्पनी सञ्चालनको काम सरकारी र निजी क्षेत्रको सहकार्यमा द्रुत गतिमा निर्माण गर्नुपर्ने बताउनुभयो । फलाम उद्योग सञ्चालनको विषय तेस्रो लगानी सम्मेलनका बखत प्राथमिकताका साथ उठेकोमा अहिले यसबारे भइरहेका छलफलले उपयुक्त निर्णय गर्दै फलाम उद्योग सञ्चालन गर्नुपर्नेमा उहाँले जोड दिनुभयो । सो अवसरमा मन्त्रालयका सचिव कृष्णबहादुर राउतले उक्त खानी उद्योग सञ्चालन हुँदा व्यापार घाटा घट्नुका साथै अन्तर्राष्ट्रिय बजारमा फलाम निर्यात गरी आर्थिक विकास गर्न सकिने बताउनुभयो । करिब ५२ अर्ब बढी लागतमा निर्माण हुने उक्त फलाम कम्पनी सञ्चालन गर्न ५५ प्रतिशत सरकारी र ४५ प्रतिशत निजी क्षेत्रको लगानीका विषयमा टुङ्गो लाग्न बाँकी रहेको उहाँको भनाइ छ । अन्तर्क्रियामा प्रधानमन्त्री केपी शर्मा ओलीका आर्थिक सल्लाहकार डा. युवराज खतिवडाले उद्योग सरकारको नेतृत्व र निजी क्षेत्रको सहभागितामा सञ्चालन गर्नुपर्नेमा जोड दिनुभयो । धौवादी फलाम उद्योग सञ्चालनका लागि सरकार र निजी क्षेत्रसँगै अघि बढ्नुपर्ने उहाँको भनाइ छ ।कम्पनीका कार्यकारी निर्देशक डा. जनकबहादुर चन्दले कम्पनीको लक्ष्य तथा उद्देश्य समयमै हासिल गर्न कम्पनीका भावी कार्ययोजनालाई छिटोछरितो तथा सफलतापूर्वक सञ्चालन गर्नु जरुरी रहेको बताउनुभयो । यसका लागि उपयुक्त लगानी तथा उद्योग विकासको ढाँचा, विद्यमान सेयर संरचनामा गर्नुपर्ने संशोधन आदिबारे यस्ता कार्यशाला गोष्ठीबाट थप मार्गचित्र प्राप्त हुने अपेक्षा व्यक्त गर्नुभयो । विसं २०६८ सालमा हुप्सेकोट गाउँपालिका–५ को पोखरी, दुरुलङ्गा तथा धौवादी क्षेत्रमा फलाम खानी भेटिएको थियो । उक्त खानीको धाउ क्षेत्र करिब ४१ वर्ग किलोमिटरमा फैलिएको छ । खानीबाट २०८५ सालदेखि व्यावसायिक उत्पादन सुरु गर्ने लक्ष्य राखिएको छ । खानी सञ्चालनपछि करिब दुई हजार पाँच सय र अप्रत्यक्ष २५ हजार जनाले अप्रत्यक्ष रूपमा रोजगारी पाउने बताइएको छ भने उक्त खानीबाट दैनिक एक हजार पाँच सय टन फलाम उत्पादन हुने बताइएको छ । सरकारले २०७६ सालमा धौवादी फलाम खानी लिमिटेड गठन गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/139806",
      "image": "https://gorkhapatraonline.com/storage/media/246399/conversions/mantri-pic-original-thumb.jpg"
    },
    {
      "slug": "139805",
      "title": "सोह्र गुणा बढ्यो चिनी आयात",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "भारतबाट नेपालगन्ज हुँदै भित्रिने चिनीको आयात अत्यधिक बढेको छ । विगतमा चिनीसहित चामल, दाल र सुती कपडाको आयात घटेकोमा अहिले बढ्न थालेको हो ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, माघ ८ गते । भारतबाट नेपालगन्ज हुँदै भित्रिने चिनीको आयात अत्यधिक बढेको छ । विगतमा चिनीसहित चामल, दाल र सुती कपडाको आयात घटेकोमा अहिले बढ्न थालेको हो । चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा नेपालगन्ज नाकाबाट यी सबै वस्तुको आयातमा उल्लेख्य वृद्धि भएको हो । गत वर्ष सबैभन्दा धेरै घटेको चिनीको आयात समीक्षा महिनामा सोह्र गुणाले वृद्धि भएको नेपालगन्ज भन्सार कार्यालयले जनाएको छ । सो कार्यालयका अनुसार गत आव २०८०/८१ को छ महिनामा ८४ लाख ७३ हजार रुपियाँको चिनी आयात भएकोमा चालु आवको सोही अवधिमा सोह्र गुणाले वृद्धि भई १४ करोड १२ लाख ९२ हजार रुपियाँको चिनी आयात भएको छ । गत आवको छ महिनामा चिनी आयातबाट ३९ लाख ८९ हजार रुपियाँ राजस्व सङ्कलन भएकोमा चालु आवको सोही अवधिमा छ करोड २३ लाख ७६ हजार रुपियाँ राजस्व सङ्कलन भएको पनि कार्यालयले जनाएको छ ।चामल आयात पनि बढेको कार्यालयले जनाएको छ । गत आवको छ महिनामा दुई अर्ब २६ करोड ८९ लाख ९० हजार रुपियाँको चामल आयात भएकोमा चालु आवको सोही अवधिमा दुई अर्ब ९२ करोड १७ लाख ९४ हजारको चामल आयात भएको छ । चामल आयातबाट २५ करोड ९८ लाख २९ हजार रुपियाँ राजस्व सङ्कलन भएकोमा चालु आवमा ३० प्रतिशतले वृद्धि भई ३३ करोड ८१ लाख ९२ हजार रुपियाँ राजस्व सङ्कलन भएको छ । दालको आयात पनि बढेर ८२ करोड १० लाख १५ हजार रुपियाँ पुगेको छ । गत आवको छ महिनामा यो नाकाबाट ७१ करोड ५५ लाख ५० हजार रुपियाँको दाल आयात भएको थियो । नेपालगन्ज नाकाबाट आयातमा वृद्धि भएका चिनी, चामल, दाल र सुती कपडा सबैभन्दा बढी अवैध आयात हुने सामानमा पर्छन् । चालु आवमा तस्करी र अवैध आयातमा कडाइ गरिएकाले वैध आयात वृद्धि भएको नेपालगन्ज उद्योग वाणिज्य सङ्घले जनाएको छ । सङ्घका वरिष्ठ उपाध्यक्ष चिरन्जीवी ओलीले अवैध आयात बढेपछि वैध आयात घट्ने गरेको जनाउँदै अहिले वैध आयात बढ्नुको अर्थ अवैध आयात घटेको नै मान्नुपर्ने बताउनुभयो । उहाँले त्यसका साथसाथै माग र खपत बढ्दा पनि आयात वृद्धि हुने गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139805",
      "image": "https://gorkhapatraonline.com/storage/media/246397/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "139802",
      "title": "सहकारी ठगीको प्रताडनामा परेका गाई गोठालोको जिम्मामा",
      "timestamp": 1737417600000,
      "source": "gp",
      "content": "ललितपुरको पुल्चोकस्थित लालीगुराँस बहुउद्देश्यीय सहकारी संस्था लिमिटेडले चितवनको खैरहनी नगरपालिका–१२ मा सञ्चालन गरेको लालीगुराँस गाई फार्म ‘गोठालो’ को जिम्मा लगाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ ८ गते । ललितपुरको पुल्चोकस्थित लालीगुराँस बहुउद्देश्यीय सहकारी संस्था लिमिटेडले चितवनको खैरहनी नगरपालिका–१२ मा सञ्चालन गरेको लालीगुराँस गाई फार्म ‘गोठालो’ को जिम्मा लगाइएको छ । महिनौँसम्म घाँस, दानापानीको अभावमा बाँधेकै ठाउँमा गार्ई मर्न थालेपछि भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालयले गाई फार्म सञ्चालनको जिम्मा एसएन एग्रिबिजनेसलाई दिएको हो । सहकारीको बचत रकम अपचलन, ठगी र दुरुपयोगको प्रताडनाबाट अबोध पशु बाँधेकै गोठमा मर्न थालेपछि समस्याग्रस्त सहकारी व्यवस्थापन समितिले एसएन एग्रिबिजनेस प्रालिलाई गाई फार्म सञ्चालनको जिम्मा दिएको हो । समितिका सदस्यसचिव केशवप्रसाद पौडेलका अनुसार ललितपुरको पुल्चोकस्थित लालीगुराँस बहुउद्देश्यीय सहकारी संस्था लिमिटेडले चितवनको खैरहनी नगरपालिका–१२ मा सञ्चालन गरेको लालीगुराँस डेरी फार्म एन्ड रिसर्च सेन्टरमा पालिएकामध्ये २६४ वटा गाई, १६ बाच्छाबाच्छीको जिम्मा एसएन एग्रिबिजनेसलाई दिइएको हो । फार्ममा भएका ४१५ वटा गाईमध्ये १० वटा बाँधेकै ठाउँमा मरेका थिए । त्यसै गरी पशु सेवा कार्यालयको टोलीले अध्ययन र निरीक्षणका लागि पठाउँदा ११९ वटा गाईमा बाँझो र अनुत्पादक भएको पाइएको थियो । यसअघि गोरखापत्र दैनिकमा पुस २२ गते ‘सहकारी अपचलनको परिणाम, ठगीको प्रताडनामा गाई पनि !’ शीर्षकमा समाचार प्रकाशन भएको थियो । त्यसलगत्तै समितिले गाई व्यवस्थापन प्रारम्भ गरेको थियो । मासिक भाडा बुझाउने सदस्यसचिव पौडेलका अनुसार सहकारी व्यवस्थापन समितिले एग्रिबिजनेससँग गरेको सम्झौतामा २६४ वटा गाई १६ वटा बाच्छाबाच्छीको एक करोड २५ लाख ३५ हजार पाँच रुपियाँ मूल्याङ्कन गरिएको छ । उक्त रकम समस्याग्रस्त व्यवस्थापन समितिको लालीगुराँस बहुउद्देश्यीय सहकारी संस्थाको शाखामा जम्मा गर्ने भनिएको छ । लालीगुराँस बहुउद्देश्यीय सहकारी संस्थाको १० बिघा र प्रिसा इन्भेस्टमेन्ट कम्पनीको सात बिघा गरी १७ बिघा जमिन र त्यहाँ रहेका उपकरण, संरचना, सवारीसाधन प्रयोग गरेबापत सात लाख रुपियाँ बुझाउनुपर्ने सम्झौतामा उल्लेख छ । गाई फार्म रहेको संरचना जग्गा, उपकरण, कम्प्युटर मेसिन, फार्मबाट पेस भएका विवरण अनुसारका नियमित मर्मतसम्भार रेखदेख गर्नुपर्ने दायित्व पनि सोही कम्पनीलाई दिइएको छ । सम्झौतापत्रमा कम्पनीले समितिबाट निर्णय नहुञ्जेलसम्मका लागि संस्थामा रहेका संरचना, जमिन, उपकरण, सवारीसाधन प्रयोग गर्न पाउने उल्लेख छ । लालीगुराँस बहुउद्देश्यीय सहकारीले चार हजार ५२८ बचतकर्ताको सात अर्ब १७ करोड दुई लाख ७५ हजार ९८४ रुपियाँ अपचलन, ठगी र बचत दुरुपयोग गरेको उजुरी समितिमा परेको छ । सरकारले २०८० फागुन २९ गते लालीगुराँस बहुउद्देश्यीय सहकारीलाई समस्याग्रस्त घोषणा गरेको हो । त्यसपछि उक्त गाई फार्ममा रहेका गाईको बिजोक भएको हो । सहकारीका अध्यक्ष अमरदास श्रेष्ठसहित सहकारी सञ्चालक असार दोस्रो साता पक्राउ परे पनि छुटिसकेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/139802",
      "image": "https://gorkhapatraonline.com/storage/media/246393/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "139765",
      "title": "नेप्से परिसूचक ६ दशमलव ७८ अङ्कले बढ्यो, कारोबार रकम साढे छ अर्बभन्दा बढी",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । सोमबार नेप्से परिसूचक छ दशमलव ७८ अङ्कले बढेर दुई हजार छ सय सात दशमलव ९९ को विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौं, माघ ७ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । सोमबार नेप्से परिसूचक छ दशमलव ७८ अङ्कले बढेर दुई हजार छ सय सात दशमलव ९९ को बिन्दुमा कायम भएको हो ।आज तीन सय ११ कम्पनीको एक करोड ३६ लाख ७७ हजार नौ सय ८३ कित्ता शेयर ७४ हजार चार सय तीन पटक खरिदबिक्री हुँदा रु. छ अर्ब ५७ करोड चार लाख ७७ हजार आठ सय ८६ बराबरको कारोबार भएको छ ।आजको कारोबारमा बैंकिङ समूह शून्य दशमलव २०, विकास बैंक शून्य दशमलव ६०, वित्त शून्य दशमलव ५३, जलविद्युत् शून्य दशमलव ०२ र लघुवित्त समूह शून्य दशमलव ०४ प्रतिशतले घटेको छ । अरु सबै समूहको उपसूचक बढेको छ । होटल तथा पर्यटन शून्य दशमलव १२, लगानी शून्य दशमलव ६०, जीवन बीमा शून्य दशमलव ०४, उत्पादन तथा प्रशोधन एक दशमलव ६८, म्युचुअल फन्ड शून्य दशमलव ०९, निर्जीवन बीमा शून्य दशमलव २३, व्यापार एक दशमलव ०६ र अन्य समूह दुई दशमलव १३ प्रतिशतले बढेको छ ।आज मानुषी लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा सबैभन्दा धेरै नौ दशमलव ०५  प्रतिशतको वृद्धि देखिएको छ । विन नेपाल लघुवित्त वित्तीय संस्था लिमिटेड र सुपर मादी हाइड्रोपावर लिमिटेडको शेयर मूल्यमा भने नकारात्मक सर्किट लागेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै रिभर फल्स पावर लिमिटेडको रु. २४ करोड एक लाख ८८ हजार चार सय चार बराबरको शेयर किनबेच भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै हिमालयन पावर पार्टनर लिमिटेडको तीन लाख ७७ हजार छ सय ४६ कित्ता शेयर कारोबार भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139765",
      "image": "https://gorkhapatraonline.com/storage/media/246316/conversions/nepse-original-thumb.jpg"
    },
    {
      "slug": "139761",
      "title": "बागमती प्रदेशमा एक सय ३७ सहकारी संस्थाविरूद्ध उजुरी",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "बागमती प्रदेशमा समस्याग्रस्त सहकारीको सङ्ख्या बढ्दै गएको छ । पछिल्लो पटक बागमती प्रदेश सरकारले थप तीनवटा सहकारी संस्थालाई समस्याग्रस्त घोषणा गरेको छ । योसँगै बागमती प्रदेशमा समस्याग्रस्त घोषणा हुने सहकारीको सङ्ख्या पाँच पुगेको छ ।",
      "longContent": "बागमती, माघ ७ गते । बागमती प्रदेशमा समस्याग्रस्त सहकारीको सङ्ख्या बढ्दै गएको छ । पछिल्लो पटक बागमती प्रदेश सरकारले थप तीनवटा सहकारी संस्थालाई समस्याग्रस्त घोषणा गरेको छ । योसँगै बागमती प्रदेशमा समस्याग्रस्त घोषणा हुने सहकारीको सङ्ख्या पाँच पुगेको छ । प्रदेश सरकारको संस्कृति, पर्यटन तथा सहकारी मन्त्रालयअन्तर्गतको प्रदेश सहकारी रजिष्ट्रार कार्यालयका रजिष्ट्रार राजन पोखरेलका अनुसार पछिल्लो पटक सुमेरू सेभिङ एन्ड क्रेडिट को–अपरेटिभ पुलचौक ललितपुर, लालीगुराँस बचत तथा ऋण सहकारी संस्था काठमाडौं र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्था काठमाडौंलाई समस्याग्रस्त घोषणा गरेको छ । वित्तीय दायित्व पूरा नगरेको, बचतकर्ताको बचत माग गर्दा फिर्ता नगरेको, बचत फिर्ता गर्ने कार्ययोजना बनाएर पनि कार्ययोजनाअनुसार काम नगरेको लगायत कारणले ती सहकारी संस्थाहरूलाई समस्याग्रस्त सहकारी घोषणा गरिएको रजिष्ट्रार पोखरेलले बताउनुभयो । समस्याग्रस्त घोषणा गरिएकामध्ये लालीगुराँस बचत तथा ऋण सहकारी संस्था र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थामा तालाबन्दी गरिएको रजिष्ट्रार पोखरेलको भनाइ छ । यसअघि प्रदेश सरकारले काठमाडौंको सिभिल सेभिङ एन्ड क्रेडिट को–अपरेटिभ र काठमाडौंको कीर्तिपुरस्थित दर्शन बचत तथा ऋण सहकारी संस्थालाई समस्याग्रस्त सहकारी घोषणा गरेको थियो । दर्शन सहकारीलाई यही कात्तिक १२ गते र सिभिललाई गत २०८० साल भदौ २१ गते समस्याग्रस्त सहकारी घोषणा गरेको रजिष्ट्रार पोखरेलले बताउनुभयो । बचत गरेको रकम फिर्ता नगरेको भन्दै बचतकर्ताहरूले प्रदेशभरिका एक सय ३७ भन्दा बढी सहकारी संस्थाविरूद्ध उजुरी दर्ता भएको र दर्ता भएका उजुरीमाथि छानबिन भइरहेको रजिष्ट्रार पोखरेलले बताउनुभयो उहाँका अनुसार तीमध्ये ८० वटा सहकारी संस्थाका सञ्चालकमाथि कारबाही गर्न प्रहरी कार्यालयमा पत्राचार गरिएको छ । बचतकर्ताको रकम फिर्ता नगर्ने, समस्या समाधानका लागि पत्राचार गर्दा पनि सम्पर्क नआउने सहकारी संस्थाका सञ्चालकमाथि कारबाही अघि बढाउन सम्बन्धित जिल्ला प्रहरी कार्यालयहरूमा पत्राचार गरिएको रजिष्ट्रार पोखरेलको कथन छ । उहाँका अनुसार कारबाहीका लागि प्रहरी कार्यालयमा पत्राचार गरिएका अधिकांश सहकारी संस्थाहरू उपत्यकाभित्रका तीन जिल्लाका छन् । “बचत गरेको रकम फिर्ता नपाएको भन्दै पीडितहरूले दिएको निवेदनका आधारमा हामीले सम्बन्धित सहकारी संस्थाका सञ्चालकहरूलाई पत्राचार गर्‍यौँ”, रजिष्ट्रार पोखरेलले भन्नुभयो, “तीमध्ये धेरै सहकारीका सञ्चालकहरू सम्पर्कमा आउनै चाहेन, कतिपय सम्पर्कमा आए पनि रकम फिर्ता गर्न आलटाल गर्ने गरेको छ ।” त्यसैले कारबाहीका लागि सम्बन्धित जिल्लाको जिल्ला प्रहरी कार्यालयमा पत्राचार गरेका छौँ, उहाँको भनाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139761",
      "image": "https://gorkhapatraonline.com/storage/media/246301/conversions/SAHAKARI-original-thumb.jpg"
    },
    {
      "slug": "139747",
      "title": "अर्थतन्त्रका सूचक समग्रमा राम्रो छ : गभर्नर अधिकारी",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकका गभर्नर महाप्रसाद अधिकारीले अर्थतन्त्रका सूचकहरु समग्रमा राम्रो रहेको बताउनुभएको छ । सोमबार काठमाडौंमा कृषि विकास बैंकको ५८ औं वार्षिकोत्सवको अवसरमा अयोजित कार्यक्रमलाई सम्बोधन गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौं, माघ ७ गते । नेपाल राष्ट्र बैंकका गभर्नर महाप्रसाद अधिकारीले अर्थतन्त्रका सूचकहरु समग्रमा राम्रो रहेको बताउनुभएको छ । सोमबार काठमाडौंमा कृषि विकास बैंकको ५८ औं वार्षिकोत्सवको अवसरमा अयोजित कार्यक्रमलाई सम्बोधन गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो । उहाँले पछिल्लो समय बाढी, पहिरोका कारण निकै ठुलो असर परेपनि राष्ट्र बैंक बाह्य क्षेत्रमा सबल रहेको जानकारी दिनुभयो । उहाँले बैंकिङ प्रणालीमा तरलता राम्रो रहेको र बैंकहरु बेल क्यापिटलाइज रहेको दाबी गर्नुभयो । उहाँले बैंकको ऋण नतिर्न उक्साउने अराजक गतिविधिको कारणले अर्थतन्त्रमा केही स्लो डाउन भएको बताउनुभयो । ‘‘अर्थतन्त्र समग्र रुपमा अर्थतन्त्रका फण्डामेण्ट्ल्सहरु अत्यन्तै राम्रा छन् । हामी बाह्य क्षेत्रमा सबल छौँ । पछिल्लो समय बाढी, पहिरोको निकै ठुलो असर परेको हामीले देख्यौँ । जसको फलस्वरुप खाद्य, पेय पदार्थतिरको इन्प्लेसन अलिक बेसी बढेको छ । तर पनि औषतमा अहिलेसम्म नेपाल राष्ट्र बैंकले राखेको जुन लक्ष्य छ, त्यो भित्रै इन्प्लेसन बसेको अवस्था छ ।,’’ गभर्नर अधिकारीले भन्नुभयो, ‘‘बैंकिङ सिस्टममा तरलता एकदमै राम्रो छ । बैंकहरु वेल क्यापिटलाइज छन् । भला अलिकति स्ट्रेस प्रफिटमा छ । रिकोभरीमा छ । त्यो हामीले स्पष्ट रुपमा देखेका छौँ । रिकोभरीमा भइरहेको स्ट्रेस दुई किसिमबाट गाइडेड छ । अर्थतन्त्रमा अलिकति स्लो डाउन भएको असर हामी देख्छौँ ।’’गभर्नर अधिकारीले बैंकिङ प्रणालीमा अराजकताको असरले दीर्घकालसम्म अर्थतन्त्रलाई असर पार्ने बताउनुभयो । अराजकताका यस्ता विषयहरु सधैँ नरहने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/139747",
      "image": "https://gorkhapatraonline.com/storage/media/246269/conversions/1737358228-cZblO-original-thumb.jpg"
    },
    {
      "slug": "139740",
      "title": "बैंक सबल र प्रभावकारी भएमात्रै नागरिकको विश्वास जित्न सकिन्छः अर्थमन्त्री",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "उपप्रधान एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले बैंकहरुलाई आफूले लिएका उद्देश्यहरु हाँसिल गर्नेकुरालाई पहिलो प्राथमिकतामा राखेर काम गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौं, माघ ७ गते । उपप्रधान एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले बैंकहरुलाई आफूले लिएका उद्देश्यहरु हाँसिल गर्नेकुरालाई पहिलो प्राथमिकतामा राखेर काम गर्न आग्रह गर्नुभएको छ । सोमबार काठमाडौंमा कृषि विकास बैंकको ५८ औं वार्षिकोत्सवको अवसरमा आयोजित एक कार्यक्रममा बोल्नुहुँदै उहाँले यस्तो आग्रह गर्नुभएको हो ।उहाँले बैंकको क्षमता विकास, बैंकको सामथ्र्य विकास, बैंकको प्रतिष्ठा र इज्जतलाई पहिलो प्राथमिकतामा राखेर काम गर्नुपर्ने बताउनुभयो । उहाँले बैंक सबल र प्रभावकारी भएमात्रै बैंकका कर्मचारीहरुको इज्जत माथि उठ्ने र बैंकले नागरिकको विश्वास जित्ने जिकिर गर्नुभयो । उहाँले बैंकका कर्मचारीहरुले पहिलो प्राथमिकता बैंकको उन्नति र प्रगतिलाई दिएर काम गर्न आवश्यक रहेको बताउनुभयो । ‘‘पहिलो प्राथमिकता बैंकको क्षमता, बैंकको सामथ्र्य, बैंकको प्रतिष्ठा र इज्जतलाई पहिलो कार्यसूचि बनाउनु पर्दछ । बैंक सबल भयो, प्रभावकारी भयो, बैंकको इज्जत माथि उठ्यो भने समस्त कर्मचारीको इज्जत माथि उठ्छ ।,’’ उपप्रधानमन्त्री पौडेलले भन्नुभयो, ‘‘त्यसमा हरेकले सेभिङ गर्न पाउँछ, बैंकको प्रतिष्ठा कमजोर भयो, बैंकको पर्फमेन्स कमजोर भयो भने त्यसको अपजस सबैलाई बाँडिन पुग्छ । पहिलो प्राथमिकता बैंकको उन्नति र प्रगतिलाई दिनुहोला । बैंक जुन उद्देश्यले स्थापना भएको छ, ति उद्देश्य हाँसिल गर्ने कुरालाई सर्वोच्च प्राथमिकता दिनुपर्छ ।’’उपप्रधानमन्त्री पौडेलले व्यवस्थापन र कर्मचारीका बिचमा राम्रो सम्बन्ध नहुँदा कतिपय संस्थाहरुले अपेक्षित प्रगति गर्न नसकेको बताउनुभयो । बैंकको डिपोजिटको अनुपात चिन्ताको विषय रहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/139740",
      "image": "https://gorkhapatraonline.com/storage/media/246258/conversions/1737356892-VDVUk-original-thumb.jpg"
    },
    {
      "slug": "139715",
      "title": "बाँकेमा ३२ हजार क्विन्टल धान खरिद",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड नेपालगञ्जले यसवर्ष बाँकेका किसानसँग ३२ हजार क्विन्टलभन्दा बढी धान खरिद गरेको छ । कम्पनीले दुई महिनाका अवधिमा किसानसँग उक्त मात्राको धान खरिद गरेको हो ।",
      "longContent": "खजुरा (बाँके),  माघ ७ गते ।  खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड नेपालगञ्जले यसवर्ष बाँकेका किसानसँग ३२ हजार क्विन्टलभन्दा बढी धान खरिद गरेको छ । कम्पनीले दुई महिनाका अवधिमा किसानसँग उक्त मात्राको धान खरिद गरेको हो । गत कात्तिक २० गतेबाट किसानका धान खरिद गर्न लागेको नेपालगञ्ज कार्यालयले पुस १९ गतेसम्म दुई महिनाको समय अवधिमा ३२ हजार २६ दशमलव ०८ क्विन्टल धान खरिद गरेको कार्यालय प्रमुख रामशरण लामिछानेले बताउनुभयो । उहाँले भन्नुभयो,“पुस १९ गतेपछि किसान आउन छोड्नुभएको छ, धेरै किसानले धान बिक्री गरिसक्नुभयो, अब यस वर्षको धान खरिद लगभग यति नै होला ।” “हामीले लक्ष्य लिएअनुसार मोटा धानको कोटा पूरा गर्न सकेनौँ, मध्यम धानको भने कोटा लगभग पूरा भयो, माग गरे अनुसार र सोचे अनुसार मोटा धान आएन तर मध्यम धान भने माग अनुसार आयो र हामीले खरिद गर्‍यौं,” उहाँले भन्नुभयो । गत पुस १९ गतेपछि किसान आउन छाडेको, फोन पनि नगरेको तथा सम्पर्कमा नआएका कारण यसवर्ष बाँकेमा धान खरिद कार्य लगभग सकिएको उहाँले बताउनुभयो । बाँकेका किसान पछिल्लो समयमा मोटाभन्दा मध्यम धान उत्पादनतर्फ आकर्षित भएको उहाँले बताउनुभयो । गत वर्षभन्दा १५ दिन अगावैबाट धान खरिद गर्न लागेको नेपालगञ्ज कार्यालयले यसवर्ष ४० हजार क्विन्टल खरिद गर्ने लक्ष्य लिएको थियो तर मध्यम धान बिक्री गर्ने किसानको चाप बढेपछि खाद्यले केन्द्रीय कार्यालयसँगको सहमतिमा थप १५ हजार क्विन्टल मध्यम धान खरिद गर्नेगरी ५५ हजार क्विन्टलको लक्ष्य लिएको थियो । मोटा धानको मूल्य रु. तीन हजार चार सय १० रुपियाँ ५१ पैसा र मध्यम धानको रु. तीन हजार पाँच सय ८० रुपैयाँ ६२ पैसा सरकारले तोकिदिएको न्यूनतम समर्थन मूल्यमा किसानसँग धान खरिद गरिएको कार्यालयले जनाएको छ । कार्यालयका अनुसार यस वर्ष मोटा धान रु. दुई करोड ६१ लाख दुई हजार एक सय ३३ रुपियाँ ६५ पैसा र मध्यम धान रु. आठ करोड ७२ लाख ६९ हजार, एक सय ६२ रुपियाँ २३ पैसा गरी कुल रु. ११ करोड ३३ हजार ७१ लाख २९५ रुपियाँ ८८ पैसाको धान खरिद गरिएको हो । धान बिक्रीका लागि जिल्लाका छ सय ७३ जना किसानले स्थानीय तहको सिफारिस दर्ता गराए पनि पाँच ६८ जना किसान र पाँच वटा सहकारी संस्थामार्फत बिक्री गर्न ल्याइएको धान खरिद गरिएको कार्यालयले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139715",
      "image": "https://gorkhapatraonline.com/storage/media/246215/conversions/-0Wd-original-thumb.jpg"
    },
    {
      "slug": "139695",
      "title": "यस्तो छ आजको तरकारी र फलफूलको मूल्य",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ ७ गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ४०, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, आलु रातो प्रतिकेजी\tरु ४३, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ४०, बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु २०, काउली स्थानीय प्रतिकेजी रु २०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३०, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ६०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ६०, टाटे सिमी प्रतिकेजी रु ४०, तिते करेला प्रतिकेजी रु १३०, लौका प्रतिकेजी रु ६०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १३०, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु १००, स्कूस प्रतिकेजी रु ५०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु ३०, मेथीको साग प्रतिकेजी रु ५०, प्याज हरियो प्रतिकेजी रु ५०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु १००, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ९०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १२०, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १६०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ९०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु १२०, हरियो धनिया प्रतिकेजी रु ४०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी २०० राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139695",
      "image": "https://gorkhapatraonline.com/storage/media/246179/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "139692",
      "title": "आजका लागि यस्तो छ विदेशी मुद्राको विनिमय दर",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "काठमाडौँ, माघ ७ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको मूल्य आज स्थिर छ । निर्धारित विनिमयदर अनुसार, सिङ्गापुर डलर, चिनियाँ युआन, थाई भाटको मूल्य वृद्धि भएको छ । युरोपियन युरो, युके पाउन्ड स्टर्लिङ, स्वीस फ्र्याङ्क, जापानी येन, डेनिस क्रोनर, कुवेती दिनारको मूल्य भने घटेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रुपैयाँ २८ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८८ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४२ रुपैयाँ ०३ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ६५ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ६८ रुपैयाँ २५ पैसा र बिक्रीदर एक सय ६८ रुपैयाँ ९८ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ १३ पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ७९ पैसा कायम गरिएको छ । अस्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ ६३ पैसा र बिक्रीदर ८६ रुपैयाँ, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ४९ पैसा र बिक्रीदर ९५ रुपैयाँ ९१ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रुपैयाँ ९६ पैसा र बिक्रीदर एक सय एक रुपैयाँ ४० पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८५ पैसा र बिक्रीदर आठ रुपैयाँ ८९ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ८८ पैसा र बिक्रीदर १८ रुपैयाँ ९६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ८६ पैसा र बिक्रीदर ३७ रुपैयाँ ०१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ९३ पैसा र बिक्रीदर ३८ रुपैयाँ ०९ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०३ पैसा र बिक्रीदर चार रुपैयाँ ०५ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ६५ पैसा र बिक्रीदर ३७ रुपैयाँ ८१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ६९ पैसा र बिक्रीदर ३० रुपैयाँ ८२ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ४८ पैसा र बिक्रीदर नौ रुपैयाँ ५३ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३५ पैसा र बिक्रीदर १२ रुपैयाँ ४० पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ ०३ पैसा र बिक्रीदर १९ रुपैयाँ १२ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७६ पैसा र बिक्रीदर १७ रुपैयाँ ८४ पैसा, कुवेती दिनार एकको खरिदर चार सय ४७ रुपैयाँ ९७ पैसा र बिक्रीदर चार सय ४९ रुपैयाँ ९२ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रुपैयाँ ८४ पैसा र बिक्रीदर तीन सय ६८ रुपैयाँ ४४ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५९ रुपैयाँ १९ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ७५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, माघ ७ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको मूल्य आज स्थिर छ । निर्धारित विनिमयदर अनुसार, सिङ्गापुर डलर, चिनियाँ युआन, थाई भाटको मूल्य वृद्धि भएको छ ।  युरोपियन युरो, युके पाउन्ड स्टर्लिङ, स्वीस फ्र्याङ्क, जापानी येन, डेनिस क्रोनर, कुवेती दिनारको मूल्य भने घटेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रुपैयाँ २८ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८८  पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४२ रुपैयाँ ०३ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ६५ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ६८ रुपैयाँ २५ पैसा र बिक्रीदर एक सय ६८ रुपैयाँ ९८  पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ १३ पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ७९ पैसा कायम गरिएको छ । अस्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ ६३ पैसा र बिक्रीदर ८६ रुपैयाँ, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ४९ पैसा र बिक्रीदर ९५ रुपैयाँ ९१ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रुपैयाँ ९६ पैसा र बिक्रीदर एक सय एक रुपैयाँ ४० पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८५ पैसा र बिक्रीदर आठ रुपैयाँ ८९ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ८८ पैसा र बिक्रीदर १८ रुपैयाँ ९६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ८६ पैसा र बिक्रीदर ३७ रुपैयाँ ०१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ९३ पैसा र बिक्रीदर ३८ रुपैयाँ ०९ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०३ पैसा र बिक्रीदर चार रुपैयाँ ०५ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ६५  पैसा र बिक्रीदर ३७ रुपैयाँ ८१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ६९ पैसा र बिक्रीदर ३० रुपैयाँ ८२ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ४८ पैसा र बिक्रीदर नौ रुपैयाँ ५३ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३५ पैसा र बिक्रीदर १२ रुपैयाँ ४० पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ ०३ पैसा र बिक्रीदर १९ रुपैयाँ १२ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७६ पैसा र बिक्रीदर १७ रुपैयाँ ८४ पैसा, कुवेती दिनार एकको खरिदर चार सय ४७ रुपैयाँ ९७ पैसा र बिक्रीदर चार सय ४९ रुपैयाँ ९२ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रुपैयाँ ८४ पैसा र बिक्रीदर तीन सय ६८ रुपैयाँ ४४ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५९ रुपैयाँ १९ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ७५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139692",
      "image": "https://gorkhapatraonline.com/storage/media/246176/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "139683",
      "title": "अलैँची बिक्रीबाट २२ करोड आम्दानी",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "लमजुङ, माघ ७ गते । यहाँका किसानले अलैँची बिक्री गरेर रु २२ करोड आम्दानी गरेका छन् । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन इकाइ लमजुङका निमित्त वरिष्ठ कृषि अधिकृत हरिबहादुर मिजारका अनुसार चालु आर्थिक वर्षमा जिल्लामा उत्पादित एक सय ५० मेट्रिक टन अलैँची किसानले बिक्री गरेका छन् । यस वर्ष जिल्लामा प्रतिकिलो रु एक हजार पाँचदेखि दुई हजार चार सयसम्ममा अलैँची बिक्री भएको छ । त्यसैगरी, गत आर्थिक वर्ष २०८०र८१ मा जिल्लाका किसानले दुई सय ५१ मेट्रिक टन अलैँची बिक्री गरी रु २४ करोड आम्दानी गरेका थिए । मिजारका अनुसार गत वर्ष जिल्लाका किसानले प्रतिकिलो रु एक हजार दुई सयका दरले अलैँची बिक्री गरेका थिए । गत वर्षको तुलनामा यस वर्ष उत्पादन घटेको हो । त्यसैगरी, आर्थिक वर्ष २०७९र८० मा तीन सय ८० मेट्रिक टन अलैँची बिक्रीबाट रु २० करोड आम्दानी भएको थियो । उक्त वर्ष प्रतिकिलो अलैँची कम्तीमा रु पाँच सय ५० देखि सात सयसम्म बिक्री भएको थियो । आव २०७८र७९ मा तीन सय ३५ मेट्रिक टन अलैँची बिक्री गरी रु १५ करोड आम्दानी भएको थियो । आव २०७७र७८ मा तीन हजार पाँच सय क्विन्टल अलैँची बिक्री गरी रु १८ करोड २० लाख आम्दानी भएको थियो । आव २०७६र७७ मा जिल्लामा दुई हजार क्विन्टल अलैँची बिक्री गरेर किसानले रु १२ करोड आम्दानी गरेका थिए । त्यसैगरी, आव २०७५र७६ मा सात सय ५० क्विन्टल अलैँची बिक्री गरी किसानले पाँच करोड २५ लाख आम्दानी गरेका थिए । जिल्लामा सबैभन्दा बदी मस्र्याङ्दी गाउँपालिकाका किसानले अलैँची उत्पादन गर्ने गरेका छन् । मस्र्याङ्दी गाउँपालिका–५ सन्जापुका स्थानीयले मात्र यस वर्ष छ हजार सात सय केजी अलैँची बिक्री गरी रु एक करोड ५० लाख आम्दानी गरेको सन्जापु अलैँची कृषक समूहका अध्यक्ष कामकाशि गुरुङले बताउनुभयो । गाउँका करिब ६० घरधुरीले लगाएको अलैँचीखेतीबाट उक्त आम्दानी भएको हो । भारतको एकाधिकारका कारण किसानको मागअनुसार अलैँचीको मूल्य नपाएको गुनासो भए पनि यस वर्ष केही राहत महसुस गरेको किसानहरुको भनाइ छ । जिल्लामा सात सय ५० हेक्टर क्षेत्रफलमा अलैँचीखेती हुँदै आए पनि तीन सय ७५ हेक्टर क्षेत्रफलमा उत्पादन हुँदै आएको उक्त कार्यालयले जनाएको छ । उक्त परियोजनाले अलैँची जोन पकेट क्षेत्रका रुपमा मस्र्याङ्दी गाउँपालिका, बेँसीसहर नगरपालिका, क्व्होँलासोथर गाउँपालिका, दोर्दी गाउँपालिका र दूधपोखरी गाउँपालिकालाई घोषणा गरिसकेको छ । सो क्षेत्रमा सबैभन्दा बढी अलैँची उत्पादन हुने गरेको छ । जिल्लामा सात सय मिटरदेखि एक हजार दुई सय मिटर उचाइमा साउन्ने, जिर्मले र डम्बर शाही, एक हजार दुई सय मिटरदेखि १६ मिटर उचाइमा गोलशाही र एक हजार छ सयदेखि दुई हजार दुई सय मिटर उचाइमा रामशाही र भलाङे जातका अलैँची बिरुवा लगाइएका छन् । यहाँ विसं २०४१ बाट अलैँचीखेती विस्तार हुँदै आएको हो ।",
      "longContent": "लमजुङ, माघ ७ गते । यहाँका किसानले अलैँची बिक्री गरेर रु २२ करोड आम्दानी गरेका छन् । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन इकाइ लमजुङका निमित्त वरिष्ठ कृषि अधिकृत हरिबहादुर मिजारका अनुसार चालु आर्थिक वर्षमा जिल्लामा उत्पादित एक सय ५० मेट्रिक टन अलैँची किसानले बिक्री गरेका छन् । यस वर्ष जिल्लामा प्रतिकिलो रु एक हजार पाँचदेखि दुई हजार चार सयसम्ममा अलैँची बिक्री भएको छ । त्यसैगरी, गत आर्थिक वर्ष २०८०र८१ मा जिल्लाका किसानले दुई सय ५१ मेट्रिक टन अलैँची बिक्री गरी रु २४ करोड आम्दानी गरेका थिए । मिजारका अनुसार गत वर्ष जिल्लाका किसानले प्रतिकिलो रु एक हजार दुई सयका दरले अलैँची बिक्री गरेका थिए । गत वर्षको तुलनामा यस वर्ष उत्पादन घटेको हो । त्यसैगरी, आर्थिक वर्ष २०७९र८० मा  तीन सय ८० मेट्रिक टन अलैँची बिक्रीबाट रु २० करोड आम्दानी भएको थियो । उक्त वर्ष प्रतिकिलो अलैँची कम्तीमा रु पाँच सय ५० देखि सात सयसम्म बिक्री भएको थियो । आव २०७८र७९ मा तीन सय ३५ मेट्रिक टन अलैँची बिक्री गरी रु १५ करोड आम्दानी भएको थियो । आव २०७७र७८ मा तीन हजार पाँच सय क्विन्टल अलैँची बिक्री गरी रु १८ करोड २० लाख आम्दानी भएको थियो । आव २०७६र७७ मा जिल्लामा दुई हजार क्विन्टल अलैँची बिक्री गरेर किसानले रु १२ करोड आम्दानी गरेका थिए । त्यसैगरी, आव २०७५र७६ मा सात सय ५० क्विन्टल अलैँची बिक्री गरी किसानले पाँच करोड २५ लाख आम्दानी गरेका थिए । जिल्लामा सबैभन्दा बदी मस्र्याङ्दी गाउँपालिकाका किसानले अलैँची उत्पादन गर्ने गरेका छन् । मस्र्याङ्दी गाउँपालिका–५ सन्जापुका स्थानीयले मात्र यस वर्ष छ हजार सात सय केजी अलैँची बिक्री गरी रु एक करोड ५० लाख आम्दानी गरेको सन्जापु अलैँची कृषक समूहका अध्यक्ष कामकाशि गुरुङले बताउनुभयो । गाउँका करिब ६० घरधुरीले लगाएको अलैँचीखेतीबाट उक्त आम्दानी भएको हो । भारतको एकाधिकारका कारण किसानको मागअनुसार अलैँचीको मूल्य नपाएको गुनासो भए पनि यस वर्ष केही राहत महसुस गरेको किसानहरुको भनाइ छ । जिल्लामा सात सय ५० हेक्टर क्षेत्रफलमा अलैँचीखेती हुँदै आए पनि तीन सय ७५  हेक्टर क्षेत्रफलमा उत्पादन हुँदै आएको उक्त कार्यालयले जनाएको छ । उक्त परियोजनाले अलैँची जोन पकेट क्षेत्रका रुपमा मस्र्याङ्दी गाउँपालिका, बेँसीसहर नगरपालिका, क्व्होँलासोथर गाउँपालिका, दोर्दी गाउँपालिका र दूधपोखरी गाउँपालिकालाई घोषणा गरिसकेको छ । सो क्षेत्रमा सबैभन्दा बढी अलैँची उत्पादन हुने गरेको छ । जिल्लामा सात सय मिटरदेखि एक हजार दुई सय मिटर उचाइमा साउन्ने, जिर्मले र डम्बर शाही, एक हजार दुई सय मिटरदेखि १६ मिटर उचाइमा गोलशाही र एक हजार छ सयदेखि दुई हजार दुई सय मिटर उचाइमा रामशाही र भलाङे जातका अलैँची बिरुवा लगाइएका छन् । यहाँ विसं २०४१ बाट अलैँचीखेती विस्तार हुँदै आएको हो ।",
      "link": "https://gorkhapatraonline.com/news/139683",
      "image": "https://gorkhapatraonline.com/storage/media/246165/conversions/alaichi-original-thumb.jpg"
    },
    {
      "slug": "139673",
      "title": "खाद्यमा तेलको सीमा तोकियो",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "सरकारले खाद्यपदार्थमा रहने औद्योगिक ट्रान्स फ्याट (असन्तुलित अन्य तेल) को अधिकतम सीमा तोकेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ७ गते । सरकारले खाद्यपदार्थमा रहने औद्योगिक ट्रान्स फ्याट (असन्तुलित अन्य तेल) को अधिकतम सीमा तोकेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले राजपत्रमा सूचना प्रकाशित गरी यसको सीमा निर्धारण गरेको हो । सरकारले खाद्यपदार्थमा ट्रान्स फ्याटको मात्रा खाद्यपदार्थमा रहेको कुल चिल्लो पदार्थको तौलको दुई प्रतिशतभन्दा बढी नहुने गरी सीमा निर्धारण गरेको छ । यसबाहेक सरकारले खाद्यपदार्थको लेबलमा खाद्य नियमावली २०२७ अनुसार विवरण उल्लेख गर्न राजपत्रमार्फत व्यवस्था गरेको छ । लेबलमा अनिवार्य रूपमा ट्रान्स फ्याटको मात्रासमेत उल्लेख गर्न व्यवस्था गरिएको छ । उत्पादनको लेबलमा ट्रान्स फ्याटरहित (ट्रान्स फ्याट फ्री) भनी दाबी गरिएको हकमा उक्त खाद्य पदार्थमा रहेको चिल्लो पदार्थमा ट्रान्स फ्याटको मात्रा ०.२ ग्रामप्रति एक सय ग्राम चिल्लो पदार्थको तौलभन्दा बढी नभएको हुनुपर्ने व्यवस्था गरेको छ । यो व्यवस्था सूचना राजपत्रमा प्रकाशित भएको १८१ औँ दिनदेखि कार्यान्वनयमा आउने राजपत्रमा उल्लेख छ । वनस्पति तेलमा हाइड्रोजन प्रवेश गराएर ठोस वा अर्ध ठोस बनाउने प्रक्रियालाई हाइड्रोजिनेसन भनिन्छ । वनस्पति घिउ तथा आंशिक रूपमा हाइड्रोजिनेटेड गरिएको वनस्पति तेल तयार गर्दा उत्पन्न हुने असन्तुलित अन्य प्रकारका तेल ट्रान्स फ्याटलाई औद्योगिक ट्रान्स फ्याट भनिन्छ ।यसै गरी सरकारले अबदेखि कुनै पनि खाद्य उत्पादक, व्यवसायी र विक्रेताले मसीले लेखिएको, छापिएको र रङ्ग्याइएको कागजमा राखेर खाद्यपदार्थ बिक्रीवितरण गर्न नपाइने व्यवस्था पनि राजपत्रमा प्रकाशित गरी कार्यान्वयनमा ल्याएको छ । खाद्यपदार्थमा रहेको चिल्लो पदार्थ ट्रान्स फ्याटको मात्रा तोकेभन्दा बढी भएमा खाद्य स्वच्छता तथा गुणस्तर ऐन २०८१ बमोजिम कारबाही हुने खाद्य प्रविधिक तथा नियन्त्रण विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139673",
      "image": "https://gorkhapatraonline.com/storage/media/246153/conversions/Krishi-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "139672",
      "title": "मूल्यवृद्धि र कालोबजारीको विरोध",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "निर्माण गरेको कामको भुक्तानी नपाएको सहित पछिल्लो समय निर्माण सामग्रीमा भएको चर्को मूल्यवृद्धिको विरोधमा निर्माण व्यवसायी आन्दोलनमा उत्रिएका छन् ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, माघ ७ गते । निर्माण गरेको कामको भुक्तानी नपाएको सहित पछिल्लो समय निर्माण सामग्रीमा भएको चर्को मूल्यवृद्धिको विरोधमा निर्माण व्यवसायी आन्दोलनमा उत्रिएका छन् । निर्माण सामग्री उत्पादनसँग सम्बन्धित इन्धनसहित कुनै पनि कच्चा पदार्थको मूल्यवृद्धि नहुँदासमेत सिमेन्ट, फलामे डन्डीलगायतका निर्माण सामग्रीको मूल्यवृद्धि र कालोबजारी गरेको भन्दै निर्माण व्यवसायी आन्दोलित बनेका हुन् । बागमती प्रदेश निर्माण व्यवसायी महासङ्घ र निर्माण व्यवसायी सङ्घले मकवानपुरले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा आइतबार छुट्टाछुट्टै ज्ञापनपत्र पठाउँदै निर्माण सामग्रीमा गरिएको मूल्यवृद्धि नियन्त्रण, निर्माण गरेको कामको भुक्तानी, विगतमा सरकारसँग भएको सहमति कार्यान्वयनलगायतका माग गरेका छन् । बागमती प्रदेश निर्माण व्यवसायी महासङ्घले बागमती प्रदेशका मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालय र निर्माण व्यवसायी सङ्घले मकवानपुरले जिल्ला प्रशासन कार्यालय मकवानपुरमार्फत प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा ज्ञापनपत्र पठाएका हुन् ।सिमेन्ट, डन्डीलगायतका निर्माण सामग्री उत्पादनसँग सम्बन्धित इन्धनसहित कुनै पनि कच्चापदार्थमा मूल्यवृद्धि नहुँदा पनि कार्टेलिङ एवं कालोबजारी गरी विगत एक महिनाको अवधिमा पटक पटक गरी सिमेन्टमा प्रतिबोरा दुई सय र डन्डीमा प्रतिकेजी १५ रुपियाँभन्दा बढी मूल्यवृद्धि गरेका निर्माण व्यवसायी महासङ्घले जनाएको छ ।साथै मूल्यवृद्धिसँगै कार्टेलिङ गरी उत्पादनमा समेत नियोजित तरिकाले कटौती गरेकाले भुक्तानी अभावलगायतका कारण सकसमा रहेको निर्माण उद्योग थप मारमा परेको भन्दै उक्त मूल्यवृद्धि खारेज गर्न ज्ञापनपत्रमार्फत माग गरिएको छ । कालोबजारी तथा कार्टेलिङमा संलग्नलाई कानुनी कारबाही गर्न र निर्माण व्यवसायीलाई तत्कालका लागि शून्य भन्सारदरमा सिमेन्ट, डन्डीलगायतका निर्माण सामग्री आयातको व्यवस्था गर्न निर्माण व्यवसायीका छाता संस्थाले माग गरेका छन् । सार्वजनिक खरिद नियमावलीको १३ औँ संशोधनमा देखिएका म्याद थपसम्बन्धी कानुनी जटिलता, राष्ट्र बैङ्कबाट निर्माण व्यवसायीलाई ऋणमा दिएको सुविधा कटौती, निर्माण आयोग गठन, लो बिडिङलाई निरुत्साहित गर्नुपर्नेलगायतका १४ बुँदे ज्ञापनपत्रमा आफ्ना माग पूरा नभएमा चरणबद्ध आन्दोलन गर्ने जनाइएको छ ।बागमती प्रदेश निर्माण व्यवसायी महासङ्घका उपाध्यक्ष उमानन्द कँडेलको नेतृत्वमा गएको टोलीले बागमती प्रदेशको मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमार्फत र निर्माण व्यवसायी सङ्घले मकवानपुरका अध्यक्ष बालगोपाल कँडेलको नेतृत्वमा गएको निर्माण व्यवसायीको टोलीले जिल्ला प्रशासन कार्यालय मकवानपुरमार्फत ज्ञापनपत्र बुझाएको थियो । ज्ञापनपत्र बुझ्दै मकवानपुरका प्रमुख जिल्ला अधिकारी तीर्थराज चिलुवालले सुस्त अवस्थामा रहेको अर्थतन्त्रलाई चलायमान बनाउन निर्माण उद्योगको महत्वपूर्ण भूमिका रहने बताउनुभयो । उहाँले निर्माण व्यवसायीले आफूले गरेको कामको भुक्तानी माग गर्नुपर्ने भन्दै सिमेन्ट उद्योगसँग सिमेन्टको मूल्यवृद्धि गर्नुको कारण माग गरी पत्राचार गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139672",
      "image": "https://gorkhapatraonline.com/storage/media/246152/conversions/Nirman-News-Photo@-Hetauda-original-thumb.jpg"
    },
    {
      "slug": "139671",
      "title": "रुद्राक्षको माला र ढकी",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "नेपालको मध्यपहाडी क्षेत्रमा पाइने रुद्राक्ष विभिन्न प्रयोजनका लागि प्रयोगमा आउने गरेको छ । धार्मिक, आध्यात्मिक तथा औषधीय महत्व रहेको रुद्राक्ष पछिल्लो समय आर्थिक आर्जनका लागि उपयोगी बन्दै आएको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, माघ ७ गते । नेपालको मध्यपहाडी क्षेत्रमा पाइने रुद्राक्ष विभिन्न प्रयोजनका लागि प्रयोगमा आउने गरेको छ । धार्मिक, आध्यात्मिक तथा औषधीय महत्व रहेको रुद्राक्ष पछिल्लो समय आर्थिक आर्जनका लागि उपयोगी बन्दै आएको छ ।  रुद्राक्ष भगवान् शिवसँग सम्बन्धित भएकाले श्रद्धापूर्वक पूज्ने र मालाका  रूपमा धारण गर्दै आएको रुद्राक्षको दाना पछिल्लो समय माला र फूल बोक्ने ढकीका रूपमा समेत प्रयोग गरिँदै आएको छ । रुद्राक्षको दानाबाट माला र फूल बोक्ने ढाकी बनाएर सुनसरीको वराहक्षेत्र मन्दिर परिसरमा करिब एक सय जनाले आम्दानी लिँदै आएका छन् । ५७ वर्षीय डम्बरबहादुर परियारले चार दशकदेखि (पन्ध्र वर्षको उमेरदेखि) रुद्राक्षको दानाबाट पूजा गर्न प्रयोग गरिने ढकी बनाएर बिक्री गर्दै आउनुभएको छ । उहाँका छारीहरूले मन्दिरपरिसरमा खोलेको माला र पूजा सामग्रीको पसलमा बिक्रीका लागि राख्ने गरेको उहाँले बताउनुभयो । उहाँका अनुसार ढकी र मालाको साइज अनुसार प्रतिगोटा तीन सयदेखि पाँच सयसम्म बिक्री हुने गरेको छ । ढकी र माला बनाउन धनकुटाको तामराम, कौवा खोला क्षेत्र र सुलीपाखाबाट प्रतिकिलो ६० देखि ७० रुपियाँका दरले दाना किनेर ल्याउने गरेको परियारले बताउनुभयो । परियार जस्तै धेरैले रुद्राक्षको ढकी बनाएर बेच्ने गरेको वराहक्षेत्र मन्दिर गुठी व्यवस्थापन समितिका कोषाध्यक्ष रविकुमार श्रेष्ठले बताउनुभयो । दाना रुद्राक्षलाई तारले छेडेर थाली, ढकी बनाउने गरिन्छ । दैनिक नौदेखि बाह्र वटासम्म ढकी बनाउने गरेको परियार बताउनुहुन्छ । हिन्दु धर्मका चार प्रमुख धाममध्ये एक धामका रूपमा रहेको वराहक्षेत्र मन्दिरमा दैनिक मन्दिर दर्शन गर्न तीर्थालु आउने हुँदा मन्दिरपरिसरमा रहेका करिब एक सय माला, फूलपातीलगायत पूजा सामग्री बेच्ने पसल सञ्चालनमा रहेका छन् । “पूजा सामग्री बेचेरै दैनिकी मात्रै टरेको छैन छोराछोरीलाई सहरमा राखेर पढाएका छन् । पसलबाटै प्रायः धेरै जसोको घर इटहरी, विराटनगरमा बनाएका छन्,” मन्दिर गुठी व्यवस्थापन समितिका कोषाध्यक्ष श्रेष्ठ बताउनुहुन्छ । स्थानीय ४० वर्षीय लक्ष्मण श्रेष्ठका अनुसार पूजा सामग्रीका साथै रुद्राक्षको ढकी पनि तीर्थालुले खोज्ने गरेका छन् । वराहक्षेत्र मन्दिर परिसरबाहिर १५० घरधुरी छन् । यहाँको प्रमुख आयस्रोत भनेकै माला, प्रसाद, फूलपाती, होटेल र खाजा पसलको व्यापार हो । “सबै स्थानीयवासी व्यवसाय नै गर्नुहुन्छ । खेती कमाइ भनेकै सबैको व्यापार हो” वराहक्षेत्र मन्दिर गुठी व्यवस्थापन समितिका कोषाध्यक्ष रविकुमार श्रेष्ठले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139671",
      "image": "https://gorkhapatraonline.com/storage/media/246151/conversions/221-original-thumb.jpg"
    },
    {
      "slug": "139670",
      "title": "बजेट खर्चमा बढेन गति",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ मा पनि कर्णाली प्रदेश सरकारको बजेट कार्यान्वयन सुस्त देखिएको छ ।",
      "longContent": "रजनी योगी बुलबुले, माघ ७ गते । चालु आर्थिक वर्ष २०८१/८२ मा पनि कर्णाली प्रदेश सरकारको बजेट कार्यान्वयन सुस्त देखिएको छ । सरकारले छ महिनाको अवधिमा आठ प्रतिशत बजेट मात्र खर्च गरेको छ । चालु आवको पुस मसान्तसम्म पुँजीगततर्फ ८.९० प्रतिशत बजेट खर्च भएको हो । चालु आवका लागि प्रदेश सरकारले ३१ अर्ब ४१ करोड ४१ हजार बजेट ल्याएको छ । यसमध्ये १८ अर्ब ७५ करोड ५१ लाख ६८ हजार रुपियाँ पुँजीगत रहेकामा पुस मसान्तसम्म  एक अर्ब ६६ करोड ९३ लाख ६० हजार ३८९ रुपियाँ (८.९ प्रतिशत) मात्रै खर्च भएको छ । सबैभन्दा धेरै सामाजिक विकास मन्त्रालयले ४० करोड ७२ लाख दुई हजार ६९१ रुपियाँ (१४.९३ प्रतिशत) खर्च गरेको छ । सामाजिकसँग दुई अर्ब ७२ करोड ७८ लाख ५३ हजार पुँजीगत बजेट छ ।सबैभन्दा धेरै विकास बजेट भएको भौतिक पूर्वाधार तथा सहरी विकास मन्त्रालयले १० प्रतिशत खर्च गरेको छ । प्रदेश लेखा नियन्त्रक कार्यालयका अनुसार १० अर्ब १७ करोड ८२ लाख २४ हजार रुपियाँ विकास बजेट रहेको भौतिक पूर्वाधार मन्त्रालयले पुस मसान्तसम्म एक अर्ब, एक करोड ९३ लाख ७५ हजार ७२६ रुपियाँ मात्रै खर्च गरेको छ । यही अवधिमा मन्त्रालयले चालुतर्फ भने ३५ प्रतिशत बजेट खर्च गरेको छ ।यस्तै जलस्रोत तथा ऊर्जा मन्त्रालयले १४ करोड ८२ लाख १३ हजार ८८१ रुपियाँ (५.६८ प्रतिशत) मात्रै बजेट खर्च गरेको छ । ऊर्जामा पुँजीगततर्फ दुई अर्ब ६० करोड ९० लाख तीन हजार रुपियाँ बजेट छ । उद्योग पर्यटन, वन तथा वातावरण मन्त्रालयले पाँच करोड २५ लाख ९५ हजार ९९१ रुपियाँ (४.७२ प्रतिशत) खर्च गरेको छ । उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालयसँग पुँजीगततर्फ एक अर्ब ११ करोड ४९ लाख ६१ हजार बजेट छ । मन्त्रालयले चालुतर्फ भने ३३ प्रतिशत खर्च गरेको छ । भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले छ महिनामा दुई करोड ४३ लाख १० हजार २९२ रुपियाँ (४.९१ प्रतिशत) खर्च गरेको छ । मन्त्रालयसँग चालु आवका लागि पुँजीगत ४९ करोड ५१ लाख ५० हजार बजेट छ । मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले ३६ लाख ५४ हजार ८१४ रुपियाँ (छ प्रतिशत) खर्च गरेको छ । मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालयका लागि छ करोड ५३ लाख आठ हजार पुँजीगततर्फको बजेट छ । यस्तै आन्तरिक मामिला तथा कानुन मन्त्रालयले आठ लाख ५१ हजार ७२१ रुपियाँ (१.९३ प्रतिशत) खर्च गरेको छ । आन्तरिक मामिला तथा कानुन मन्त्रालयसँग पुँजीगततर्फ चार करोड ४१ लाख ४० हजार बजेट छ । यस्तै आर्थिक मामिला तथा योजना मन्त्रालयले छ महिनाको अवधिमा ७०.१८ प्रतिशत बजेट खर्च गरेको छ । एक करोड ३१ लाख ४९ हजार विकास बजेटमध्ये आर्थिक मामिला मन्त्रालयले ९१ लाख २७ हजार ४२२ रुपियाँ खर्च गरेको छ ।प्रदेश सरकारका प्रवक्तासमेत रहेका भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोदकुमार शाहले हेर्दा कम कार्यान्वयन भएको देखिए पनि नियमबद्ध तरिकाले बजेट कार्यान्वयन भइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139670",
      "image": "https://gorkhapatraonline.com/storage/media/246150/conversions/karnali_pradesh-original-thumb.jpg"
    },
    {
      "slug": "139669",
      "title": "‘अर्थतन्त्र डुब्दैन डुब्न पनि दिन्नौँ’",
      "timestamp": 1737331200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थतन्त्र डुब्छ भन्नु प्रायोजित हल्ला मात्र भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ७ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थतन्त्र डुब्छ भन्नु प्रायोजित हल्ला मात्र भएको बताउनुभएको छ । अर्थ मन्त्रालयमा आइतबार आयोजित चालु आर्थिक वर्षको छ महिनाको आर्थिक सूचक सार्वजनिक कार्यक्रममा उहाँले बैङ्क डुबेकाले अर्थतन्त्र पनि डुब्छ भन्ने किसिमका प्रायोजित हल्ला नपत्याउन आग्रह गर्नुभएको छ । “बैङ्क पनि डुब्दैन, अर्थतन्त्र पनि डुब्दैन,” उहाँले भन्नुभयो “अर्थतन्त्र सुधार गर्ने प्रतिबद्धतासहित हामी आएका छौँ । अर्थतन्त्र डुब्न पनि दिन्नौँ ।”वर्तमान सरकारले अर्थतन्त्रको जिम्मेवारी लिँदा आर्थिक परिसूचक प्रतिकूल भए पनि त्यसलाई सुधार्दै अहिलेको अवस्थासम्म आइपुगेको अर्थमन्त्रीले प्रस्ट पार्नुभयो । “यहाँसम्म आइपुग्न हामीलाई पक्कै समय लागेको छ,” उहाँले भन्नुभयो, “त्यही प्रयासले अर्थतन्त्रलाई सकारात्मक दिशामा फर्काएका छौँ । सूचकहरूले पनि यही कुरा बोलिरहेका छन् ।”अर्थ मन्त्रालयले सार्वजनिक गरेको चालु आवको छ महिनाको विवरण अनुसार चालु आवको पहिलो त्रैमासिकमा मुलुकले ३.४ प्रतिशतको आर्थिक वृद्धिदर हासिल गरेको छ । त्यस्तै उपभोक्ता मुद्रास्फीति गत आवको छ महिनाको ६.७१ प्रतिशतको तुलनामा घटेर ४.८८ प्रतिशत कायम छ । वस्तु आयातनिर्यात पनि बढेको अर्थ मन्त्रालयले जनाएको छ । छ महिनामा नेपालले आठ खर्ब २२ अर्ब रुपियाँको वस्तु आयात गर्दा ९८ अर्ब ७९ करोड रुपियाँको वस्तु निर्यात गरेको छ । जबकि गत आवको सोही अवधिमा सात खर्ब ६८ अर्ब रुपियाँको आयात र ७४ अर्ब ९७ करोड रुपियाँको निर्यात भएको थियो । यस हिसाबले आयात ७.१ प्रतिशतले बढेको छ भने निर्यात करिब ३२ प्रतिशतले बढेको छ । विपे्रषण आप्रवाह नेपाली रुपियाँमा गत आवको छ महिनाको तुलनामा ४.४ प्रतिशतले बढेको मन्त्रालयको तथ्याङ्क छ । शोधनान्तर स्थिति पनि दुई खर्ब २५ अर्ब रुपियाँले बचतमा देखिन्छ । कुल विदेशी विनिमय सञ्चिति पनि बढेर १६ अर्ब ७६ डलर पुगेको छ । सरकारको राजस्व गत आवको छ महिनाको तुलनामा १२.७ प्रतिशतले बढ्दा खर्च १७.८ प्रतिशतले बढेको तथ्याङ्कले देखाउँछ । निक्षेप सङ्कलन भने गत आवको अनुपातमा घटेर ३.३ प्रतिशत रहेको छ । निजी क्षेत्रमा प्रवाह हुने कर्जा भने बढेर दुई खर्ब २८ अर्ब पुगेको छ । कर्जा प्रवाहको गत आवको छ महिनाको चार प्रतिशतको तुलनामा केही बढेर ४.४१ प्रतिशत कायम छ ।  अर्थमन्त्री पौडेलले यसबिचमा सरकारले निजी क्षेत्रको मनोबल बढाउन अधिकतम प्रयत्न गरेको दाबी गर्नुभयो । सरकारले अध्यादेशमार्फत लगानीको वातावरण बनाएको भन्दै निजी क्षेत्रले धन्यवाद दिएको उहाँको भनाइ थियो । “असान्दर्भिक पुराना कानुन खारेज गरेर नयाँ कानुन आएको छ, हामी स्वागत गर्छौं भनेर निजी क्षेत्रका साथीहरूले प्रतिक्रिया दिनुभएको छ,” उहाँले भन्नुभयो, “यसले सरकारप्रति निजी क्षेत्रको विश्वास र मनोबल बढेको छ । यो उत्साहलाई अझ अघि बढाउन चाहन्छ ।” सरकारले आर्थिक क्षेत्रसँग सम्बन्धित पुराना र असान्दर्भिक कानुनलाई अध्यादेशमार्फत संशोधन गरेर भए पनि लगानीका लागि सकारात्मक वातावरण निर्माण गरेको उहाँको भनाइ थियो । कार्यक्रममा अर्थमन्त्री पौडेलले सरकारले निर्माण व्यवसायीको कुनै भुक्तानी बाँकी नराखेको पनि दाबी गर्नुभयो । “यो सरकारलाई विगतका वर्षकै भुक्तानीको ठुलो दायित्व थियो,” उहाँले भन्नुभयो, “विधिसम्म रूपमा परेको दाबीका सबै किसिमका दायित्व आधारभूत रूपमा सकिएको छ ।” भुक्तानी दायित्व बाँकी रहेको भनेर जुन ढङ्गले चर्चा भएको थियो अब त्यो पनि आवश्यक नभएको उहाँको भनाइ छ । अध्यादेशमार्फत भएका संशोधनले माग गर्ने नियमावली अथवा कार्यविधि छिटो बनाएर अर्थतन्त्रलाई थप गति दिने सरकारको अबको मुख्य प्राथमिकता रहेको पनि उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139669",
      "image": "https://gorkhapatraonline.com/storage/media/246149/conversions/PHOTO-2025-01-19-16-22-11-original-thumb.jpg"
    }
  ]
}