{
  "date": "2025-10-15T15:48:01.424Z",
  "news": [
    {
      "slug": "175631",
      "title": "इटालीमा प्रत्येक १० मध्ये एक जना ‘पूर्ण गरिबीमा’ : अध्ययन",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "इटालीमा सन् २०२४ मा करिब १० जनामध्ये एक जना पूर्ण गरिबीको अवस्थामा रहेको एक अध्ययनले देखाएको छ ।",
      "longContent": "मिलान, इटाली, असोज २९ गते । इटालीमा सन् २०२४ मा करिब १० जनामध्ये एक जना पूर्ण गरिबीको अवस्थामा रहेको एक अध्ययनले देखाएको छ ।मङ्गलबार सार्वजनिक गरिएको इटालीको राष्ट्रिय तथ्याङ्क संस्था (इस्तात) को प्रतिवेदन अनुसार, देशभर ५७ लाख मानिस (झण्डै २२ लाख घरपरिवार) पूर्ण गरिबीमा बाँचिरहेका छन्, जसले कुल जनसङ्ख्याको ९.८ प्रतिशत प्रतिनिधित्व गर्छ । ‘पूर्ण गरिबीमा’ भन्नाले मानिसले दैनिक जीवनयापनका लागि आवश्यक आधारभूत वस्तु तथा सेवा खरिद गर्न नसक्ने अवस्थालाई जनाइएको छ ।उदाहरणका लागि, रोम शहरमा एक युवा जोडी र एक सन्तान भएको परिवारको लागि सन् २०२३ मा पूर्ण गरिबीको सीमा एक हजार पाँच सय ६८ युरो प्रति महिना (झण्डै एक हजार ८०० अमेरिकी डलर) तोकिएको थियो । अघिल्ला दुई वर्षमा यो अनुपात स्थिर भए पनि पछिल्ला १० वर्षमा भने गरिबी उल्लेख्यरूपमा बढेको अध्ययनले जनाएको छ । युरोपस्तरीय मापदण्डअनुसार, सन् २०२४ मा करिब एक करोड ३६ लाख इटालियन (जनसङ्ख्याको २३ प्रतिशत) गरिबी वा सामाजिक बहिष्करणको जोखिममा परेका थिए । यो दर युरोपेली सङ्घको औसत २१ प्रतिशतभन्दा उच्च हो । इटाली केही पश्चिम युरोपेली मुलुकभन्दा कमजोर अवस्थामा देखिए पनि, ग्रीसजस्ता राष्ट्रको तुलनामा राम्रो अवस्थामा छ, जहाँ गरिबीको जोखिम २७ प्रतिशत पुगेको छ ।यो अध्ययन अनुसार, विदेशी नागरिक (प्रवासी) गरिबीबाट अझ बढी प्रभावित छन् । पूर्णरूपमा विदेशीबाट बनेका घर परिवारमध्ये ३५ प्रतिशत गरिबीको रेखामुनि छन्, जबकि केवल इटालियन नागरिक भएका घर परिवारमा यो सङ्ख्या ६ प्रतिशत मात्र छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/175631",
      "image": "https://gorkhapatraonline.com/storage/media/309627/conversions/italy-flag-original-thumb.jpg"
    },
    {
      "slug": "175613",
      "title": "सुनको मूल्य चार सयले बढेर हालसम्मकै उच्च",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनको मूल्य हालसम्मकै उच्च कायम भएको छ । आज सुनको मूल्य प्रतितोला रु. चार सयले बढेर रु दुई लाख ४८ हजार ९०० पुगेको छ ।",
      "longContent": "काठमाडौँ, असोज २९  गते ।  स्थानीय बजारमा सुनको मूल्य हालसम्मकै उच्च कायम भएको छ । आज सुनको मूल्य प्रतितोला रु. चार सयले बढेर रु दुई लाख ४८ हजार ९०० पुगेको छ । त्यस्तै, चाँदीको मूल्य प्रतितोला रु. ८५ ले घटेर आज तीन हजार २४० मा खरिदबिक्री भइरहेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । हिजो मङ्गलबार सुन प्रतितोला रु. दुई लाख ४८ हजार ५०० र चाँदी प्रतितोला रु. तीन हजार ३२५ मा किनबेच भएको थियो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/175613",
      "image": "https://gorkhapatraonline.com/storage/media/309581/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "175569",
      "title": "बैंक तथा वित्तीय संस्थाले सिएसआरको रकम जेनजी आन्दोलन प्रभावितको हितमा लागि खर्च गर्न सक्ने",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "बैंक तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व (सिएसआर)को रकम गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका प्रभावितलाई खर्च गर्न पाउने भएका छन् ।",
      "longContent": "काठमाडौँ, असोज २९  गते ।  बैंक तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व (सिएसआर)को रकम गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका प्रभावितलाई खर्च गर्न पाउने भएका छन् ।नेपाल राष्ट्र बैंकले ‘बैंक तथा वित्तीय संस्थाको संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी मार्गदर्शन, २०८१ (दोस्रो संशोधन)’ गर्दै बैंक तथा वित्तीय संस्था र पूर्वाधार बैंकले सामाजिक उत्तरदायित्व वापतको रकम जेनजी आन्दोलनका क्रममा घाइते भएका र सहिदका परिवारका हकमा खर्च गर्न पाउने व्यवस्था गरिएको छ ।बैंक तथा वित्तीय संस्थाले खुद मुनाफाको एक प्रतिशत बराबरको रकम अनिवार्य रुपमा सामाजिक उत्तरदायित्वमा खर्च गर्नुपर्ने वाध्यकारी व्यवस्था छ ।केन्द्रीय बैंकले मागर्दशनमा संशोधन गर्दै भनेको छ, “जेनजी आन्दोलनका क्रममा घाइते भई सरकारी अस्पतालमा उपचाररत गरिब तथा विपन्न वर्गका नागरिकलाई औषधि उपचारका लागि दोहोरो नपर्ने गरी उक्त अस्पताललाई उपलब्ध गराइने खर्च’ गर्न सकिनेछ ।”यस्तै जेनजी आन्दोलनमा सहिद भएका व्यक्तिका, आय आर्जनका लागि प्रत्यक्ष रोजगारी नभएका परिवारको आय आर्जनको क्षमता अभिवृद्घि गर्न सहयोग पु¥याउन नेपाल सरकार वा नेपाल सरकारबाट स्वीकृति प्राप्त सीपमूलक तालिम प्रदान गर्ने संस्थाबाट त्यस्ता व्यक्तिलाई सीपमूलक तालिम प्रदान गरेको आधारमा तालिम प्रदान गर्ने संस्थालाई प्रदान गर्ने खर्चलाई पनि उल्लेख गर्न सकिने प्रबन्ध गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175569",
      "image": "https://gorkhapatraonline.com/storage/media/309503/conversions/Untitled-2-(1)-original-thumb.jpg"
    },
    {
      "slug": "175548",
      "title": "दुई महिनामा भित्रियो साढे तीन खर्बभन्दा बढी रेमिट्यान्स",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को दुई महिनामा साढे तीन खर्ब रुपियाँभन्दा बढी प्रेषण (रेमिट्यान्स) भित्रिएको छ । नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको चालु आव २०८२/८३ को दोस्रो महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार रेमिट्यान्स ३३.१ प्रतिशतले बढेर तीन खर्ब ५२ अर्ब आठ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स १५.८ प्रतिशतले बढेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । चालु आर्थिक वर्ष २०८२/८३ को दुई महिनामा साढे तीन खर्ब रुपियाँभन्दा बढी प्रेषण (रेमिट्यान्स) भित्रिएको छ । नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको चालु आव २०८२/८३ को दोस्रो महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार रेमिट्यान्स ३३.१ प्रतिशतले बढेर तीन खर्ब ५२ अर्ब आठ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स १५.८ प्रतिशतले बढेको थियो ।२०८२ भदौको रेमिट्यान्स एक खर्ब ७४ अर्ब ६७ करोड रुपियाँ छ । अघिल्लो वर्षको सोही महिनामा एक खर्ब २७ अर्ब ९९ करोड रुपियाँ थियो ।समीक्षा अवधिमा अमेरिकी डलरमा रेमिट्यान्स आप्रवाह २७.६ प्रतिशतले बढेर दुई अर्ब ५२ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह १४.२ प्रतिशतले बढेको थियो ।समीक्षा अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) तीन खर्ब ८४ अर्ब ८८ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय दुई खर्ब ८७ अर्ब ७६ करोड थियो ।राष्ट्र बैङ्कको तथ्याङ्क अनुसार समीक्षा अवधिमा वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति १.८७ प्रतिशतमा सीमित रहेको छ ।त्यस्तै १६ महिनाको वस्तु तथा सेवा आयात धान्ने गरी कुल विदेशी विनिमय सञ्चिति २८ खर्ब ८१ अर्ब ३५ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा उक्त सञ्चिति २० अर्ब ४१ करोड पुगेको हो ।  यस्तै चालु खाता एक खर्ब ३० अर्ब ६९ करोड र शोधनान्तर स्थिति एक खर्ब ५३ अर्ब ६८ करोड रुपियाँले बचतमा रहेको छ ।समीक्षा अवधिमा नेपाल सरकारको खर्च एक खर्ब ८० अर्ब १७ करोड रुपियाँ र राजस्व परिचालन एक खर्ब ५७ अर्ब ५३ करोड रुपियाँ रहको छ । साथै विस्तृत मुद्राप्रदाय ०.३ प्रतिशतले र वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२.४ प्रतिशतले बढेको छ ।बैङ्क तथा वित्तीय संस्थाको निक्षेप परिचालन ०.५ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा ०.९ प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १२.५ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ७.८ प्रतिशत रहेको छ ।बैङ्क तथा वित्तीय संस्थाबिचको अन्तरबैङ्क कारोबारको भारित औसत ब्याजदर २.७५ प्रतिशत र ९१–दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर २.१३ प्रतिशत रहेको छ । वाणिज्य बैङ्कको निक्षेपको भारित औसत ब्याजदर ३.९६ प्रतिशत र कर्जाको भारित औसत ब्याजदर ७.६६ प्रतिशत रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175548",
      "image": "https://gorkhapatraonline.com/storage/media/309480/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "175547",
      "title": "कर कानुनका अस्पष्टता हटाइने",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले विद्यमान कर कानुनमा देखिएका अस्पष्टता हटाइने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले विद्यमान कर कानुनमा देखिएका अस्पष्टता हटाइने बताउनुभएको छ । विश्व बैङ्क र अन्तर्राष्ट्रिय मुद्राकोषको वार्षिक बैठकमा भाग लिन संयुक्त राज्य अमेरिकाको वासिङ्टन डिसीमा रहनुभएका खनालले नेपाल अमेरिका चेम्बर अफ कमर्सद्वारा आयोजित कार्यक्रममा मुलुकभित्र लगानीयोग्य वातावरण बनाउन कर कानुनमा स्पष्टता ल्याइने बताउनुभएको हो । सो क्रममा उहाँले कर कानुनका विषयमा आर्थिक ऐन तर्जुमा हुने क्रममा पर्याप्त छलफल गरी टुङ्गो लगाइने उल्लेख गर्नुभयो । अन्य विषयमा समेत पर्याप्त अनुसन्धान र विकासका माध्यमबाट नीतिगत र कानुनी सुधार गरिने उहाँको भनाइ थियो । विदेशी लगानीकर्तालाई नाफा फिर्ता प्रक्रिया सरलीकरण गर्ने  र लगानीकर्ताले लगानी स्वीकृत गराउँदा र व्यवसाय बन्द गर्दाका प्रक्रिया सजिलो पार्ने प्रतिबद्धता व्यक्त गर्नुभयो । कार्यक्रममा विभिन्न कम्पनीका प्रतिनिधिले नेपालमा कर कानुन र अन्य नियमनकारी निकायका कतिपय निर्णय र प्रावधानले लगानीकर्तालाई असहज बनाएको उल्लेख गर्नुभएको थियो । मङ्गलबार नै विश्व बैङ्कका प्रबन्ध निर्देशक बेजर्डेसँगको भेटमा अर्थमन्त्री खनालले वर्तमान सरकारको मुख्य काम तोकिएको समयमा निर्वाचन गराउनु रहेको बताउनुभयो । वर्तमान सरकार व्यावसायिक वातावरण सुधारका लागि पूर्वतयारी कार्य गर्न कटिबद्ध रहेको बताउनुभयो । भेटमा प्रबन्ध निर्देशक बेजर्डेले अन्तरिम सरकारसँग काम गर्न विश्व बैङ्क इच्छुक रहेको बताउनुभयो । अन्तर्राष्ट्रिय मुद्राकोषको उपप्रबन्ध निर्देशक बोलीसँगको भेटमा अर्थमन्त्री खनालले कोषसँगको सहकार्यमा सञ्चालित विस्तारित कर्जा सुविधासम्बन्धी बाँकी सुधारका कार्यलाई अघि बढाइने बताउनुभयो । उपप्रबन्धनिर्देशक बोलीले नेपालको आर्थिक सुधारका लागि कोषको निरन्तर सहयोग रहने बताउनुभयो । मङ्गलबार नै अर्थमन्त्री खनालले विश्व बैङ्कका दक्षिण एसिया हेर्ने उपाध्यक्ष जोहानेस जुटसँग भेट गरी हाल सञ्चालित आयोजना र तीनको कार्यान्वयनमा क्रममा देखिने समस्याका विषयमा छलफल गर्नुभएको अर्थ मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175547",
      "image": "https://gorkhapatraonline.com/storage/media/309479/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "175546",
      "title": "ऊर्जा दक्षता प्रवर्धन गर्ने उद्योगलाई अनुदान",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "नेपालमा दिगो ऊर्जामार्फत पुनः प्राप्ति एवं सशक्तीकरण परियोजना अन्तर्गत नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता कार्यक्रममा सफलतापूर्वक ऊर्जा दक्षताका उपाय लागु गरेका दोस्रो चरणका उद्योगलाई राष्ट्रिय वाणिज्य बैङ्क लिमिटेडले आर्थिक अनुदान वितरण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । नेपालमा दिगो ऊर्जामार्फत पुनः प्राप्ति एवं सशक्तीकरण परियोजना अन्तर्गत नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता कार्यक्रममा सफलतापूर्वक ऊर्जा दक्षताका उपाय लागु गरेका दोस्रो चरणका उद्योगलाई राष्ट्रिय वाणिज्य बैङ्क लिमिटेडले आर्थिक अनुदान वितरण गरेको छ । युरोपेली सङ्घ तथा जर्मन सरकारको सहआर्थिक सहयोगमा, रिप–ग्रिन परियोजना अन्तर्गत सञ्चालन भइरहेको यस अनुदान कार्यक्रमले उच्च प्रभावकारी ऊर्जा दक्षताका पहल कार्यान्वयन गर्न आंशिक आर्थिक सहयोग प्रदान गर्दै आएको छ । मङ्गलबार यहाँ आयोजित कार्यक्रममा १३ उद्योगलाई चार करोड रुपियाँभन्दा बढीको अनुदान प्रदान गरियो । विस्तृत ऊर्जा परीक्षणमार्फत पहिचान गरिएका ऊर्जा बचत उपायको सफल कार्यान्वयनपछि यो अनुदान वितरण गरिएको राष्ट्रिय वाणिज्य बैङ्कले जनाएको छ । त्यस्ता उपायबाट वार्षिक १२ लाख ३५ हजार ५४४ किलोवाट घण्टा ऊर्जा बचत भई वार्षिक चार करोड ७७ लाख ५८ हजार रुपियाँभन्दा बढी खर्च कटौतीमा योगदान पु¥याउँदै नेपालको जलवायु लक्ष्य र दिगो आर्थिक वृद्धिमा महत्वपूर्ण योगदान दिने बताइएको छ ।अनुदान पाउने उद्योगमा कृषि प्रशोधन, औषधी र डेरी उद्योगलगायत विभिन्न क्षेत्रका उद्योग छन् । सबैभन्दा बढी एक करोड रुपियाँ एजी हेल्थ इन्डस्ट्रिज प्रालिले पाएको छ । उक्त उद्योगले म्यानुअल प्याकेजिङ मेसिनको प्रतिस्थापन गरेको छ । कम्पनीको चार करोड रुपियाँभन्दा बढीको लगानीबाट वार्षिक एक करोड रुपियाँभन्दा बढी बचत हुने अपेक्षा गरिएको छ ।अर्को अनुदान सीताराम गोकुल मिल्क्स काठमाडौँ प्रालिले पाएको छ । प्रबन्ध निर्देशक सुमित केडियाले ऊर्जा खर्च कुल सञ्चालन लागतको करिब ३०–३५ प्रतिशत यस्तो पहलले उद्योगलाई वास्तविक क्रियाकलापतर्फ लैजान सहयोग पु¥याउने बताउनुभयो । एरो फार्मास्युटिकल्स प्रालिका प्रबन्ध निर्देशक डा. पङ्कज तिवारीले ऊर्जा परीक्षण प्रक्रियामा ऊर्जाको अधिकतम प्रयोग गर्ने नयाँ तरिका र अन्तर्राष्ट्रिय सुरक्षा तथा मापदण्डको पालना गरिएको उल्लेख गर्नुभयो ।युरोपेली सङ्घका रञ्जन प्रकाश श्रेष्ठले परियोजनाको सहयोगपछि पनि ऊर्जा दक्षतासम्बन्धी प्रयासलाई निरन्तरता दिन प्रेरित गरेको बताउनुभयो । राष्ट्रिय वाणिज्य बैङ्कका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले राष्ट्रिय प्रयासमा योगदान पु¥याएकामा उद्योगको प्रशंसा गर्दै यस किसिमको सहयोगबाट नेपालको ऊर्जा भविष्यमा दीर्घकालीन प्रभाव पार्ने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175546",
      "image": "https://gorkhapatraonline.com/storage/media/309478/conversions/anudan-original-thumb.jpg"
    },
    {
      "slug": "175543",
      "title": "जेनजी आन्दोलनकाे प्रभाव : धमाधम खर्च कटाउँदै प्रदेश सरकार",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "सार्वजनिक संरचनाको पुनर्निर्माण र निर्वाचनको खर्च व्यवस्थापनका लागि सङ्घीय सरकारले खर्च कटौतीको निर्णयपछि प्रदेश सरकार पनि त्यस बाटोमा लागेका छन् । जेनजी आन्दोलनपछि गठन भएको सङ्घीय सरकारले असोज ५ गतेको मन्त्रीपरिषद्को बैठकले नेपालको आर्थिक इतिहासमै सबैभन्दा ठुलो खर्च कटौती गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । सार्वजनिक संरचनाको पुनर्निर्माण र निर्वाचनको खर्च व्यवस्थापनका लागि सङ्घीय सरकारले खर्च कटौतीको निर्णयपछि प्रदेश सरकार पनि त्यस बाटोमा लागेका छन् । जेनजी आन्दोलनपछि गठन भएको सङ्घीय सरकारले असोज ५ गतेको मन्त्रीपरिषद्को बैठकले नेपालको आर्थिक इतिहासमै सबैभन्दा ठुलो खर्च कटौती गरेको थियो । सरकारले सङ्घीय सरकारकै भावना अनुरूप प्रदेश र स्थानीय तहबाट पनि खर्च कटौती हुने अपेक्षा गरिएको थियो । तथापि केही प्रदेश सरकारले यसमा सङ्घको हस्तक्षेप भएको गुनासो गरेका थिए । बागमती प्रदेश सरकार त्यसमा मुखर रूपमा आएको थियो । जेनजी आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचना बनाउनुपर्ने, फागुनको निर्वाचनका लागि ठुलो स्रोत जुटाउनुपर्ने र आर्थिक पुनरुत्थान र राहतसमेत उपलब्ध गराउनुपर्ने बाध्यतामा सरकार थियो । त्यसै अनुसार मन्त्रीपरिषद्को निर्णय कार्यान्वयनका लागि अर्थ मन्त्रालयले सबै मन्त्रालय तथा निकाय, प्रदेश सरकार तथा सबै स्थानीय तहलाई पत्राचार गरेको थियो । अग्रस्थानमा गण्डकीसङ्घीय सरकारको यो कदमअघि नै गण्डकी प्रदेश सरकारले भने केही कार्यालय खारेज नै गरेर मितव्ययिताको खाका प्रस्तुत गरिसकेको थियो । साउन अन्तिम साता नौ निकाय खारेज र २२ कार्यालय गाभ्ने निर्णय गरेको गण्डकी सरकारले जेनजी आन्दोलनपछि पनि खर्च कटौतीका लागि थप कदम चाल्ने भएको छ । सरकारका प्रवक्तासमेत रहनुभएका आर्थिक मामिलामन्त्री डा. टकराज गुरुङले साउनमा भएको निर्णय कार्यान्वयन हुने क्रममा रहेको जानकारी दिनुभयो । “यसका लागि नीतिगत निर्णय गरिसकेका छौँ । मन्त्रालयलाई परिपत्र गरिसकेका छौँ,” उहाँले भन्नुभयो, “आन्दोलनका क्रममा मुख्यमन्त्री तथा मन्त्रीपरिषद्सहित सबै जसो मन्त्रालयमा क्षति भएकाले कार्यान्वयनमा केही ढिलाइ भएको हो ।” यो निर्णय कार्यान्वयन हुँदा ३०४ कर्मचारीको दरबन्दीसमेत कटौती हुने  छ ।अहिले प्रशासनिक पुनर्संरचनाका लागि काम भइरहेको र त्यो काम तिहारअघि नै सकिने मन्त्री गुरुङले बताउनुभयो । सरकारलाई प्रभावकारी बनाउन र पुनर्निर्माणसँगै जनतालाई सरकारको अनुभूति दिने गरी काम हुने उहाँको भनाइ छ । “पुँजीगत खर्च नघटाई चालु खर्च कम गर्ने उपाय अवलम्बन गरेका छौँ । कर्मचारीका बिदाका सुविधा, भ्रमण, तालिम र अन्य चालु खर्च कटौती गर्छौं,” उहाँले भन्नुभयो ।  गण्डकी प्रदेशमा जलेका गाडी । फाइल तस्बिर आन्दोलनका क्रममा गण्डकी सरकारका पूर्वाधारमा दुई अर्बभन्दा बढीको क्षति भएको भौतिक पूर्वाधार मन्त्रालयको प्रारम्भिक अनुमान छ । सरकारका प्रवक्ता गुरुङ अब बस्ने मन्त्रीपरिषद् बैठकले प्रशासनिक पुनर्संरचनाको कार्यान्वयन र खर्च कटौतीबारे स्पष्ट निर्णय लिने बताउनुभयो ।कोशीमा पच्चिस प्रतिशत कटौतीकोशी प्रदेश सरकारले असोज २६ गते नै चालु आर्थिक वर्ष २०८२÷८३ का लागि विनियोजन गरेको बजेटमा २५ प्रतिशत कटौती गर्ने निर्णय गरेको छ । सरकारले गत भदौ २३ र २४ गतेको जेनजी आन्दोलनबाट भएको क्षति र असोज १७ देखि २० गते परेको वर्षा र बाढीपहिरोबाट क्षतिको पुनर्निर्माणमा खर्च गर्न खर्च कटौती गरेको हो । कोशी प्रदेश सरकारका आन्तरिक मामिला तथा कानुन तथा सरकारका प्रवक्ता मन्त्री रेवतीरमण भण्डारीले समग्र बजेटको २५ प्रतिशत कार्यान्वयनमा नल्याउने निर्णय गरेको जानकारी दिनुभयो । “नियमित बजेट शीर्षकमा विनियोजन भएको बजेट अब पुनर्निर्माणमा खर्च हुने छ,” मन्त्री भण्डारीले भन्नुभयो, “विपत्पछिको पुनर्निर्माणमा मात्रै खर्च गर्ने गरी रकमान्तर गर्ने बाटो खुलासमेत निर्णय गरेका छौँ ।” जेनजी आन्दोलनका क्रममा कोशीमा प्रदेश सभा, मुख्यमन्त्री कार्यालयसहितका सरकारी संरचनामा क्षति पुगेको छ । मधेशमा भने छैन सुरसारमधेश प्रदेश सरकारले भने अहिलेसम्म कुनै खर्च कटौती गरेको छैन । मधेश प्रदेश सरकार नै अस्थिर रहेकाले अहिलेसम्म कटौतीको निर्णय हुन सकेको छैन । मधेश प्रदेश सरकारको अर्थ मन्त्रालयका सचिव रामकुमार महतोका अनुसार खर्च कटौतीको विषयमा आन्तरिक रूपमा छलफल भइरहे पनि हालसम्म कुनै प्रकारको खर्च कटौती भएको छैन । सचिव महतोले अर्थ मन्त्रालय नै मन्त्री विहीन रहेकाले के के विषयमा खर्च कटौती गर्ने त्यस विषयमा टुङ्गो नलागेको बताउनुभयो । उहाँले कर्मचारीस्तरमा मन्त्रालयमा खर्च कटौती गर्ने विषयमा गृहकार्य भइरहेको भन्दै नयाँ सरकारको गठन पछि आउने नयाँ अर्थमन्त्रीसँग छलफल गरी मन्त्रालयले प्रस्ताव तयार गर्ने बताउनुभयो । बागमतीमा मन्त्रालय घटाइँदैबागमती प्रदेश सरकारले चालु खर्च कटौतीलाई प्राथमिकतामा राख्ने निर्णयसँगै कार्यान्वयनमा गएको छ । तालिम, गोष्ठी, अन्तरप्रदेश भ्रमण, अस्थायी दरबन्दीका कर्मचारी, सङ्घसंस्था र व्यक्ति तोकेर विनियोजन गरिएका चालु खर्चलगायतका खर्च कटौती गर्ने निर्णयसहित खर्च कटौतीको प्रक्रिया अगाडि बढाइएको हो । चालु खर्च कटौतीसँगै मन्त्रालयको सङ्ख्या घटाउनेदेखि प्रशासनिक पुनर्संरचनाका लागि प्रशासनिक पुनर्संरचना उच्चस्तरीय समिति गठन गरेर प्रदेश सरकारले अध्ययन थालेको छ ।बागमती प्रदेशका आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङले चालु आवमा प्रदेश सरकारको ७० देखि ८० करोड रुपियाँ चालुतर्फको शीर्षकमा खर्च कटौती हुने अनुमान गरेको बताउनुभयो । औचित्य पुष्टि नहुने योजना, नयाँ योजना र चालु आवमा सम्पन्न नहुने एक करोड लागत भएका तर १० लाख रुपियाँ मात्र विनियोजन गरिएका योजनाको बजेटसमेत कटौती हुने छ । तालिम, गोष्ठी, अन्तरप्रदेश भ्रमणलगायतका शीर्षकमा हुने खर्च कटौतीले १५ देखि २० करोड रुपियाँ फजुल खर्च जोगिने छ ।उता प्रदेश सरकारले अधुरा योजना र यो पटक सम्पन्न हुने योजनाका लागि भने बजेट थप गर्ने गरी प्रव्रिmया अगाडि बढाएको छ । प्रदेश राजधानी पूर्वाधार विकास विशेष आयोजना खारेज गर्ने तयारी प्रदेश सरकारले गरेको छ । मन्त्रालयको सङ्ख्या बढी भएको र आर्थिक रूपमा बोझिलो भएको टिप्पणीका बिच प्रदेश सरकारले मन्त्रालयका सङ्ख्या घटाउने गरी तयारी थालेको छ । प्रदेशमा सुरुवातीको साढे तीन वर्ष सात वटा मन्त्रालय रहेकोमा अहिले दोब्बर भएर मुख्यमन्त्री कार्यालयसहित १४ वटा मन्त्रालय पुगेको छ । प्रदेश सरकारका प्रवक्तासमेत रहनुभएका मन्त्री तामाङले चार वटा मन्त्रालय घटाउने गरी सत्तारूढ दल नेपाली कांग्रेस र नेकपा (एमाले) मा समेत सहमति भएको बताउनुभयो ।यस्तै प्रदेश सरकारको असोज ३ गतेको मन्त्रीपरिषद् बैठकले चालु खर्च कटौती, प्रशासनिक पुनर्संरचना र चालु आवको बजेटमा पुनरवलोकन गर्ने निर्णय गरेको थियो । प्रशासनिक खर्चमा कटौती गर्ने र सरकारको सेवालाई चुस्त दुरुस्त बनाउने गरी काम भइरहेको मन्त्री तामाङले बताउनुभयो ।कर्णालीमा तिस प्रतिशत कटौतीकर्णाली प्रदेशमा ३० प्रतिशत खर्च कटौतीको तयारी छ । जेनजी आन्दोलनका क्रममा सबैभन्दा धेरै सुर्खेतमा २१ करोड रुपियाँभन्दा बढीको सरकारी सम्पत्तिको क्षति भएको छ । क्षति मूल्याङ्कन समितिमा प्राप्त भएको विवरणका आधारमा २१ करोड १९ लाख ६९ हजार ३४५ रुपियाँ बराबरको सरकारी सम्पत्तिको क्षति भएको जनाइएको छ । कर्णाली प्रदेश सरकारले चालु आवमा कार्यान्वयन गर्ने चालुतर्फको बजेट कटौती गर्ने जनाएको छ । चालुतर्फको करिब ३० प्रतिशत बजेट कटौती गर्ने गरी गृहकार्य भइरहेको आर्थिक मामिला तथा योजना मन्त्रालयले जनाएको छ । बैठक भत्ता, भ्रमण, सवारीसाधन खरिदलगायतका शीर्षकको बजेट कटौती गर्ने तयारी भइरहेको मन्त्रालयका वरिष्ठ राजस्व अधिकृत गणेशबहादुर चन्दले बताउनुभयो । अहिले सबै मन्त्रालयमा कति बजेट, कुन शीर्षकमा घटाउन सकिन्छ भनेर विवरण माग गरिएको जानकारी उहाँले दिनुभयो । सङ्घीय सरकारले पनि प्रदेशलाई दिने बजेट कटौती गर्ने भएपछि प्रदेश सरकारले चालु बजेट कटौतीको गृहकार्य गरेको हो । मन्त्रालयले पठाएको विवरणका आधारमा बजेटका शीर्षक तोकेर कटौती गर्न लागिएको जनाइएको छ । लुम्बिनीमा बिस प्रतिशत घटाइनेलुम्बिनी प्रदेश सरकारका मुख्यमन्त्री चेतनारायण आचार्यले अनावश्यक खर्च कटौती गर्दै प्रदेशमा सुशासन कायम गर्ने दिशामा सचिवालय घटाउने, अनावश्यक अतिथि सत्कारका लागि खर्च, लागु हुन नसक्ने आयोजना रोक्ने, बजेटमा उल्लेख भएका आयोजनाको पनि २० प्रतिशत रकम घटाएर चुस्त र गुणस्तरीय काम गराउने बताउनुभएको छ ।मुख्यमन्त्रीले आफ्नो सचिवालय सङ्कुचित बनाउँदै, राजनीतिक तथा विज्ञ सल्लाहकार हटाइसक्नुभएको छ । उहाँको सचिवालयमा रहेका छ जना (दुई सल्लाहकार र चार जना विज्ञ) सबै हटाइएका छन् । प्रदेश सरकारका प्रवक्ता एवं कृषिमन्त्री दिनेश पन्थीका अनुसार भ्रष्टाचारविरुद्ध पाँचबर्से रणनीति निर्माण गरी कार्यान्वयन सुरु भइसकेको छ । उहाँका अनुसार पूर्वमुख्यमन्त्री, पूर्वसभामुखलगायतका विशिष्ट पदाधिकारीलाई दिइँदै आएको सवारीसाधनलगायत सेवा सुविधा एक वर्षअघि नै फिर्ता लिइसकिएको छ ।लुम्बिनी प्रदेशका प्रमुख कृष्णबहादुर घर्तीको सचिवालयमा रहेका १२ जना कर्मचारीमध्ये सङ्घीय निर्देशन अनुसार अब तीन जना मात्रै राख्न सकिने भएको छ ।प्रदेश प्रमुखको कार्यालयकी सूचना अधिकारी रुका भट्टराईले हाल प्रदेश प्रमुख बुटवलबाहिर भएकाले सचिवालय घटाउने विषयमा पूर्ण छलफल हुन बाँकी रहेको बताउनुभयो ।सुदूरपश्चिममा दुई अर्ब जोगाइनेसुदूरपश्चिम प्रदेश सरकारको खर्च कटौती गर्ने निर्णयले चालु आर्थिक वर्षमा दुई अर्ब रुपियाँ बचत हुने भएको छ । असोज १० गते नै बसेको मन्त्रीपरिषद् बैठकले प्राथमिकताविहीन खर्च कटौती गर्ने निर्णय गरेको थियो । खर्च कटौतीको निर्णयले दुई अर्ब रुपियाँ बचत भएको आर्थिक मामिला राज्यमन्त्री प्रकाशबहादुर बमले जानकारी दिनुभयो । प्रदेश सरकारले १० लाख रुपियाँभन्दा कम विनियोजन भएका आयोजना कार्यान्वयन नगर्ने निर्णय गरेको छ । त्यस्तै प्रदेशमातहतका निकायबाट उपभोक्ता समितिमार्फत सञ्चालन हुने आयोजना पनि कार्यान्वयन नगर्ने नीति लिइएको छ । खर्च कटौतीबाट बचत रकमले जेनजी आन्दोलनका क्रममा क्षति भएका मन्त्रालय र कार्यालयका पुनर्निर्माणमा सहयोग पुग्ने जनाइएको छ । भदौ २४ गते प्रदर्शनकारीले प्रदेश सभा, प्रदेश प्रमुखको कार्यालय, मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालय, भौतिक पूर्वाधार विकास मन्त्रालय, आर्थिक मामिला मन्त्रालयलगायतका सरकारी कार्यालयमा आगजनी र तोडफोड गरेर क्षति पु¥याएका थिए । (नवराज कट्टेल, धर्बेन्द्र झा, राममणि दाहाल, फडिन्द्र अधिकारी, लक्ष्मण पौडेल, रजनी योगी र अविनाश चौधरीको सहयोगमा)",
      "link": "https://gorkhapatraonline.com/news/175543",
      "image": "https://gorkhapatraonline.com/storage/media/309474/conversions/544-original-thumb.jpg"
    },
    {
      "slug": "175540",
      "title": "तिहारको मुखमा चाँदीको कालोबजारी",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "तिहार सुरु हुन एक साता बाँकी रहँदा चाँदी पसलमा सामान खरिद गर्ने ग्राहकको भिड लागेको छ । बजारमा चाँदीको कृत्रिम अभाव देखाएर कालोबजारी पनि बढ्न थालेको छ । तिहारमा चाँदीको माग बढी हुने हुँदा आयातकर्ताले कृत्रिम अभाव देखाएर कालोबजारी गरेका हुन् ।",
      "longContent": "काठमाडौँ, असोज २९ गते । तिहार सुरु हुन एक साता बाँकी रहँदा चाँदी पसलमा सामान खरिद गर्ने ग्राहकको भिड लागेको छ । बजारमा चाँदीको कृत्रिम अभाव देखाएर कालोबजारी पनि बढ्न थालेको छ । तिहारमा चाँदीको माग बढी हुने हुँदा आयातकर्ताले कृत्रिम अभाव देखाएर कालोबजारी गरेका हुन् । अहिले प्रतितोला चाँदीमा पाँच सय रुपियाँसम्म बढी मूल्य लिई बिक्री गर्ने गरिएको उपभोक्ताको आरोप छ । अन्तर्राष्ट्रिय बजारमै मूल्य बढेको र तिहारका बेला कृत्रिम अभाव देखाएर थप मूल्य बढाउँदा त्यसको असर उपभोक्तालाई पर्न गएको छ । बानेश्वरबाट तिहारका लागि चाँदीको कलश किन्न नयाँ सडक आउनुभएकी पार्वती थापाले चाँदीको मूल्यवृद्धिसँगै ज्यालाले गर्दा थप महँगो भएको जानकारी दिनुभयो । पसलमा व्यापारीले अभाव देखाएर सामानमा बढी मूल्य लिने गरेको उहाँको भनाइ छ । व्यापारीहरू भने चाँदीकै अभाव हुँदा मूल्य बढेको दाबी गर्छन् । असनस्थित शाक्य सुनचाँदी पसलका सञ्चालक आशिष शाक्यले बजारमा चाँदीको अभाव भएर तिहारका लागि आवश्यक नयाँ भाँडाका लागि अर्डर लिन नसकेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “मङ्सिरका लागि खडकुँलोको समेत अर्डर आए पनि बजारमा चाँदी नपाउँदा अर्डर लिन सकेको छैन ।” असनका चाँदी व्यापारी मनु स्थापितले बजारमा तिहारमा चाँदीको माग धेरै पनि अभाव हुँदा माग अनुसार वितरण गर्न नसकिएको जानकारी दिनुभयो । नयाँ चाँदी पाउन नसकेकाले पुरानै स्टक सामान वितरण गरिरहेको उहाँले जानकारी दिनुभयो । नेपाल सुनचाँदी व्यवसायी महासङ्घका पूर्वअध्यक्ष तेजरत्न शाक्यले तिहारमा चाँदीको माग धेरै हुँदा अन्य समयको तुलनामा कारोबार बढ्ने र अभाव हुने जानकारी दिनुभयो । तिहारमा धेरै चाँदीका सामान बिक्री हुने गरे पनि अभाव हुँदा माग अनुसार वितरण गर्न नसकिएको जानकारी दिनुभयो । “निजी क्षेत्रका चार/पाँच व्यवसायीले चाँदीको आयात गर्छन्,” उहाँले भन्नुभयो, “बढी मूल्यमा बिक्री गर्न विचौलियाले कृत्रिम अभाव बनाएकाले अभाव हुन्छ । सरकारी तवरबाट प्रभावकारी अनुगमन गर्न अत्यावश्यक छ ।” तोलामा पाँच सय रुपियाँ बढी मूल्य लिएर बिक्री गर्ने गरेको पाइएको उहाँले पनि जानकारी दिनुभयो ।व्यवसायीले  चीन, टर्की, हङकङ, स्विट्जरल्यान्ड र संयुक्त अरब इमिरेट्सलगायतका मुलुकबाट चाँदी आयात गर्ने गरेका छन् । विगतका वर्ष तिहारका बेला सात हजार केजीसम्म चाँदी खपत हुने गरेको उहाँको भनाइ छ । यस वर्ष भने बजारमा अभाव हुँदा कारोबार कम हुने उहाँको भनाइ छ । पछिल्लो समय चाँदीको मूल्यसमेत बढ्दै गएको छ । अन्तर्राष्ट्रिय बजारमा चाँदीको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । महासङ्घका अनुसार गत वर्ष असोज अन्तिम साता तोलामा एक हजार ९२५ रुपियाँ रहेको चाँदीको मूल्य बढेर अहिले तीन हजार ३२५ पुगेको छ । एक वर्षको अवधिमा तोलामा एक हजार चार सय रुपियाँले बढेको छ ।  तिहारको समयमा सर्वसाधारणले लक्ष्मीपूजा गर्ने गर्छन् । अहिले धन त्रयोदशीका दिन धनतेरस भनेर धेरै सुनचाँदीको कारोबार हुन थालेको छ । लक्ष्मीपूजाका दिन घरमा नयाँ धातु भित्र्याए र पूजा गरेमा वर्षभरि धनआर्जन हुने जनविश्वास छ ।  सुन दुई लाख पचास हजारनजिकमङ्गलबार स्थानीय बजारमा सुनको मूल्य बढेर दुई लाख ५० हजार रुपियाँ नजिक पुगेको छ । सोमबार तोलामा दुई लाख ४० हजार चार सय रुपियाँमा कारोबार भएको सुनको मूल्य मङ्गलबार एकै दिन तोलामा आठ हजार रुपियाँले बढेर दुई लाख ४८ हजार पाँच सय रुपियाँ पुगेको महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा मङ्गलबार प्रतिऔँस सुनको मूल्य चार हजार १६८ अमेरिकी डलर पुगेको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । अमेरिकाले चीनबाट निर्यात हुने सामानमा एक सय प्रतिशत कर लगाएका कारणले गर्दा पनि सुनमा लगानीकर्ता आकर्षित हुँदा मूल्य बढ्न गएको व्यवसायीको भनाइ छ । आगामी दिनमा सुनको मूल्य थप बढ्दै जाने व्यवसायीले अनुमान गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/175540",
      "image": "https://gorkhapatraonline.com/storage/media/309475/conversions/silver-bars-on-shiny-metallic-surface-original-thumb.jpg"
    },
    {
      "slug": "175518",
      "title": "दुई महिनामा साढे तीन खर्ब रेमिट्यान्स भित्रियो",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२र८३ को सुरुआती दुई महिनामा साढे तीन खर्बभन्दा बढी रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "काठमाडौँ, असोज २८ गते ।  चालु आर्थिक वर्ष २०८२र८३ को सुरुआती दुई महिनामा साढे तीन खर्बभन्दा बढी रेमिट्यान्स भित्रिएको छ ।नेपाल राष्ट्र बैंकले मंगलबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२र८३ को दोस्रो महिनाको तथ्याङ्कमा आधारित देशको आर्थिक तथा वित्तीय स्थिति प्रतिवेदन अनुसार गत भदौ मसान्तसम्म विप्रेषण आप्रवाह ३३ दशमलव एक प्रतिशतले वृद्धि भई रू तीन खर्ब ५२ अर्ब आठ करोड पुगेको हो । गत भदौ महिनामा मात्र एक खर्ब ७४ अर्ब ६७ करोड विप्रेषण भित्रिएको राष्ट्र बैंकले जनाएको छ । पछिल्लो दुई महिनामा खुद द्वितीय आय अर्थात् खुद ‘ट्रान्सफर’  तीन खर्ब ८४ अर्ब ८८ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय रू दुई खर्ब ८७ अर्ब ७६ करोड रहेको थियो ।गत साउन र भदौ महिनामा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति लिनेको सङ्ख्या ९० हजार १९८ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या ४५ हजार ८८४ रहेको राष्ट्र बैंकले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175518",
      "image": "https://gorkhapatraonline.com/storage/media/309441/conversions/rb-original-thumb.jpg"
    },
    {
      "slug": "175500",
      "title": "अर्थतन्त्रको आकार ६१ खर्ब सात अर्ब, वृद्धिदर ४.६१ प्रतिशत",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "गत आर्थिक वर्ष २०८१–८२ मा नेपालको आर्थिक वृद्धिदर चार दशमलव ६१ प्रतिशत र अर्थतन्त्रको आकार रु ६१ खर्ब सात अर्ब २२ करोड बराबर देखिएको छ ।",
      "longContent": "काठमाडौँ, असोज २८ गते । गत आर्थिक वर्ष २०८१–८२ मा नेपालको आर्थिक वृद्धिदर चार दशमलव ६१ प्रतिशत र अर्थतन्त्रको आकार रु ६१ खर्ब सात अर्ब २२ करोड बराबर देखिएको छ ।अर्थ मन्त्रालयले आज सार्वजनिक गरेको गत आर्थिक वर्षको वार्षिक प्रतिवेदन अनुसार गत आवमा कुल रु १८ खर्ब ६० अर्ब ३० करोड बजेट विनियोजन गरिएकामा रु १५ खर्ब १२ अर्ब ९८ करोड अर्थात् ८१ दशमलव ३३ प्रतिशत खर्च भएको छ ।चालु खर्चमा रु ११ खर्ब ४० अर्ब ६७ करोड विनियोजन भएकामा रु नौ खर्ब ५६ अर्ब ३६ करोड अर्थात् ८३ दशमलव ८४ प्रतिशत खर्च भएको छ ।पुँजीगततर्फ रु तीन खर्ब ५२ अर्ब ३५ करोड विनियोजन भएकामा रु दुई खर्ब २३ अर्ब ९४ करोड अर्थात् ६३ दशमलव ५६ प्रतिशत खर्च भएको छ ।वित्तीय व्यवस्थातर्फ रु तीन खर्ब ६७ अर्ब २८ करोड विनियोजन भएकोमा रु तीन खर्ब ३२ अर्ब ६७ करोड अर्थात् ९० दशमलव ५८ प्रतिशत खर्च भएको प्रतिवेदनमा जनाइएको छ ।गत आर्थिक वर्षमा कुल रु ११ खर्ब ९६ अर्ब १८ करोड ९८ लाख राजस्व सङ्कलन भएको छ । जसमध्ये कर राजस्व रु १० खर्ब ४९ अर्ब ८७ करोड ५४ लाख, गैरकर राजस्व रु एक खर्ब २८ अर्ब ९४ करोड ४८ लाख र अन्य प्राप्ति रू १७ अर्ब ३६ करोड ९६ लाख रहेको अर्थ मन्त्रालयले जनाएको छ । बजेटमा लक्ष्य गरिएको राजस्व सङ्कलन लक्ष्य रु १४ खर्ब १९ अर्ब ३० करोड ३० लाखको तुलनामा ८४ दशमलव २८ प्रतिशत राजस्व सङ्कलन भएको हो ।गत आर्थिक वर्षमा अनुदान रु २३ अर्ब ५३ करोड र ऋण रु एक खर्ब २५ अर्ब ४० करोड गरी कुल रु एक खर्ब ४८ अर्ब ९३ करोड वैदेशिक सहायता प्राप्त भएको छ । गत आवको कुल वैदेशिक सहायतामध्ये अनुदान १५ दशमलव ८० प्रतिशत र ऋण ८४ दशमलव २० प्रतिशत बराबर हो ।घाटा बजेट परिपूर्तिका लागि गत आवमा सरकारले रु तीन खर्ब २९ अर्ब ९९ करोड आन्तरिक ऋण रु एक खर्ब २५ अर्ब ४० करोड बाह्य ऋण गरी कुल रु चार खर्ब ५५ अर्ब ३९ करोड बराबरको सार्वजनिक ऋण परिचालन भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175500",
      "image": "https://gorkhapatraonline.com/storage/media/309406/conversions/earth-gg-original-thumb.jpg"
    },
    {
      "slug": "175496",
      "title": "अमेरिकी व्यापार युद्धमा ‘अन्त्यसम्म लड्ने’ चीनको चेतावनी",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकाबाट आउने चिनियाँ सामानमा थप सय प्रतिशत कर लगाउने घोषणा गर्नुभएको केही दिनमै चीनले मङ्गलबार अमेरिकासँगको व्यापार युद्धमा ‘अन्त्यसम्म लड्न तयार’ रहेको कडा चेतावनी दिएको छ ।",
      "longContent": "बेइजिङ, असोज २८ गते । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकाबाट आउने चिनियाँ सामानमा थप सय प्रतिशत कर लगाउने घोषणा गर्नुभएको केही दिनमै चीनले मङ्गलबार अमेरिकासँगको व्यापार युद्धमा ‘अन्त्यसम्म लड्न तयार’ रहेको कडा चेतावनी दिएको छ ।राष्ट्रपति ट्रम्पको उक्त निर्णय गत हप्तामा बेइजिङले दुर्लभ पृथ्वी (खनिज) तत्वको निर्यातमा नयाँ नियन्त्रण लगाउने निर्णयको प्रतिक्रियामा आएको हो । ती तत्वमा अहिले चीनको विश्वव्यापी प्रभुत्व रहेको छ, जसले उच्च प्रविधि उद्योगमा ठूलो प्रभाव पार्ने बताइन्छ । ट्रम्पले आफ्नो सोसल मिडिया पोस्टमार्फत नोभेम्बर १ देखि ‘कुनै पनि र सबै महत्वपूर्ण सफ्टवेयर’ निर्यातमा पनि नियन्त्रण लागू गरिने घोषणा गर्नु भएको छ । यस पछिल्लो कदमले अन्तर्राष्ट्रिय बजारमा ठूलो हलचल ल्याएको छ र दक्षिण कोरियामा हुने भनिएको राष्ट्रपति ट्रम्प र चिनियाँ राष्ट्रपति सी जिनपिङबीचको सम्भावित बैठकमाथिसमेत प्रश्न उठाएको छ । “भन्सार शुल्क युद्ध र व्यापार युद्धका विषयमा चीनको नीति अडिग छ । यदि तपाईं लड्न चाहनुहुन्छ भने, हामी अन्त्यसम्म लड्ने छौँ; तर यदि वार्ता गर्न चाहनुहुन्छ भने, हाम्रो ढोका सधैँ खुला रहने छ”, चीनको वाणिज्य मन्त्रालयका एक अज्ञात प्रवक्ताले मङ्गलबार जारी गरेको विज्ञप्तिमा भने, “संयुक्त राज्य अमेरिकाले नयाँ प्रतिबन्धात्मक कदम चाल्दै एकैसाथ वार्ता खोज्नु चीनसँग संलग्न हुने उचित तरिका होइन ।”यसैबिच राष्ट्रपति ट्रम्पले आइतबारको अर्को पोस्टमा चीनलाई ‘मद्दत गर्ने इच्छा’ रहेको बताउँदै ‘सबै ठीक हुनेछ’ भनेर आफ्नो केही आक्रामक टिप्पणी फिर्ता लिएको देखिन्छ । सोमबार प्रकाशित चीनका भर्खरका आधिकारिक तथ्याङ्कअनुसार अमेरिकी कर वृद्धिका बाबजुद सेप्टेम्बर महिनामा चीनको निर्यात लचिलो देखिएको छ । गत महिनाको निर्यात वार्षिक आधारमा ८.३ प्रतिशतले बढेको छ । यो मार्चपछिको सबैभन्दा तीव्र वृद्धि हो र पूर्वानुमानभन्दा धेरै माथि पुगेको हो ।संयुक्त राज्य अमेरिकातर्फ चीनको निर्यात ३४ अर्ब ३० करोड डलरमा पुगेको छ । यसले विश्वको सबैभन्दा ठूलो उपभोक्ता बजारमा चिनियाँ सामानको माग अझै बलियो छ भन्ने देखाउँछ । हाल ट्रम्प प्रशासनले चिनियाँ वस्तुमा लगाएको करका कारण ती सामानले कम्तीमा ३० प्रतिशत अमेरिकी भन्सार शुल्कको सामना गरिरहेका छन् । चीनले यसको प्रत्युत्तरमा १० प्रतिशतको भन्सार शुल्क लगाएको छ ।यस विषयले अहिले वासिङ्टनमा भइरहेको अन्तर्राष्ट्रिय मुद्राकोष (आइएमएफ) र विश्व बैंकको अर्धवार्षिक बैठकमा पनि व्यापक ध्यान आकर्षित गरेको छ । ट्रम्पको करनीति र व्यापार आक्रमणको विश्वव्यापी प्रभावबारे छलफल तीव्र बनेको छ । यद्यपि ह्वाइट हाउसले दीर्घकालीन रूपमा यी भन्सार शुल्कले अमेरिकाको अर्थतन्त्रलाई लाभदायक बनाउने दाबी गर्दै आएको छ । अधिकारीले अहिले देखिएको तुलनात्मक रूपमा सीमित आर्थिक प्रभावलाई उदाहरण दिँदै आफ्नो नीतिको समर्थन गरेका छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/175496",
      "image": "https://gorkhapatraonline.com/storage/media/309400/conversions/kar-original-thumb.jpg"
    },
    {
      "slug": "175486",
      "title": "चीनद्वारा दक्षिण कोरियाली हानवा ओसनका पाँच अमेरिकी एकाइमाथि प्रतिबन्ध",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "चीनले दक्षिण कोरियाली जहाज निर्माण कम्पनी हानवा ओसनका पाँच अमेरिकी सहायक कम्पनी (युनिट)माथि प्रतिबन्ध लगाएको घोषणा गरेको छ ।",
      "longContent": "हङकङ, असोज २८ गते । चीनले दक्षिण कोरियाली जहाज निर्माण कम्पनी हानवा ओसनका पाँच अमेरिकी सहायक कम्पनी (युनिट)माथि प्रतिबन्ध लगाएको घोषणा गरेको छ । चीनको वाणिज्य मन्त्रालयले मङ्गलबार उक्त कदम अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको अमेरिकामा औद्योगिक पुनर्निर्माण गर्ने रणनीतिक पहलप्रतिको प्रतिक्रियास्वरूप लिइएको बताएको छ ।मन्त्रालयका अनुसार चिनियाँ कम्पनीले अबदेखि यी पाँच एकाइसँग कुनै पनि प्रकारको लेनदेन गर्न पाउने छैनन् । वासिङ्टनले विश्व जहाज निर्माण उद्योगमा चीनको बढ्दो प्रभुत्वबारे औपचारिक अनुसन्धान सुरु गरेपछि प्रतिबन्धको घोषणा गरिएको हो ।चिनियाँ वाणिज्य मन्त्रालयका अनुसार अमेरिकाको उक्त अनुसन्धानले चीनको राष्ट्रिय सुरक्षा र यसको जहाज निर्माण उद्योगलाई खतरा पुर्‍याएको छ । अमेरिकी पक्षले आफ्नो अनुसन्धानमा हानवा ओसनको संलग्नता उल्लेख गर्दै चीनको औद्योगिक नीतिलाई ‘अनुचित प्रतिस्पर्धा’ भनेर चित्रण गरेको छ ।अमेरिकी व्यापार प्रतिनिधि कार्यालयले सन् २०२४ को अप्रिलमा धारा ३०१ अन्तर्गतको व्यापार अनुसन्धान आरम्भ गरेको थियो । उक्त अनुसन्धानले चीनको बढ्दो औद्योगिक प्रभाव अमेरिकी व्यवसायका लागि प्रतिकूल रहेको निष्कर्ष निकालेको थियो । हाल अन्तर्राष्ट्रिय ढुवानी र जहाज निर्माण उद्योग वासिङ्टन र बेइजिङबिचको नयाँ व्यापारिक तनावको केन्द्रविन्दु बनेको छ ।दुवै देशले मङ्गलबारदेखि एकअर्काका जहाजमा नयाँ बन्दरगाह शुल्क (पोर्ट ट्याक्स) लागू गरेका छन् । प्रतिबन्धित कम्पनीमा हनवा शिपिङ एलएलसी, हनवा फिली शिपयार्ड इङ्क, हनवा ओसन युएसए इन्टरनेशनल एलएलसी, हनवा शिपिङ होल्डिङ्ग्स एलएलसी र एचएस युएसए होल्डिङ्ग्स कर्प सामेल छन् ।सन् २०२४ को अन्त्यमा हानवा ओसनले अमेरिकी राज्य पेन्सिलभेनियामा अवस्थित फिली शिपयार्डलाई १० करोड डलरमा खरिद गरेको थियो । त्यसपछि कम्पनीले गत अगस्टमा विश्वव्यापी प्रतिस्पर्धी जहाज निर्माण क्षमताको पुनस्र्थापना गर्न अमेरिकाको पहललाई सहयोग पुर्‍याउने उद्देश्यले पाँच अर्ब डलरको लगानीमा नयाँ डक्स र क्वे (जहाज पार्किङ सुविधा) निर्माण गर्ने घोषणा गरेको थियो ।चीनले आफ्ना नयाँ बन्दरगाह शुल्क अमेरिकी कम्पनी तथा ती संस्थाद्वारा स्वामित्व वा सञ्चालित जहाजमा लागू हुने स्पष्ट गरेको छ । यसमा २५ प्रतिशत वा सोभन्दा बढी अमेरिकी स्वामित्व भएका, अमेरिकी झण्डा बोकेका वा संयुक्त राज्य अमेरिकामै निर्मित जहाजसमेत पर्ने बताइएको छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/175486",
      "image": "https://gorkhapatraonline.com/storage/media/309384/conversions/China-original-thumb.jpg"
    },
    {
      "slug": "175418",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असोज २८ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४४, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५७, आलु रातो प्रतिकिलो रु ५६, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३६ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १२५, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ५५, काउली स्थानीय प्रतिकिलो रु ११०, रातो मूला प्रतिकेजी रु ६०, सेतो मूला (लोकल) प्रतिकिलो रु ६०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ८०, भन्टा लाम्चो प्रतिकिलो रु ७०, भन्टा डल्लो प्रतिकिलो रु ८५, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १४५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १४५, घिउ सिमी (राजमा) प्रतिकिलो रु २५०, भटमास कोसा प्रतिकिलो रु ११०, तीतो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ९०, परबर (लोकल) प्रतिकिलो रु ११०, परबर (तराई) प्रतिकिलो रु ११०, चिचिण्डो प्रतिकिलो रु ८०, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ७५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो रु १००, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो १००, बरेला प्रतिकिलो रु १२० कायम गरिएको छ । पिँडालु प्रतिकिलो रु ७५, स्कूस प्रतिकिलो रु १५, रायोसाग प्रतिकिलो रु २००, पालुङ्गो साग प्रतिकेजी रु २००, चमसुर प्रतिकेजी रु २००, तोरीको साग प्रतिकिलो रु १००, मेथीको साग प्रतिकिलो रु २६०, हरियो प्याज प्रतिकिलो रु ८५, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ५००, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २१०, चुकुन्दर प्रतिकिलो रु ७५, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु ३००, सेलरी प्रतिकिलो रु २५०, पार्सले प्रतिकिलो रु ५५०, सौफको साग प्रतिकिलो रु ३००, पुदिना प्रतिकिलो रु ६००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २४०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १२०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १६०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १८०, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ३८०, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ११०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १५०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु २७०, हरियो धनियाँ प्रतिकिलो रु २३०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २१०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २३०, रूख टमाटर प्रतिकिलो रु १९०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/175418",
      "image": "https://gorkhapatraonline.com/storage/media/309232/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "175399",
      "title": "पुँजी बजारका दुई नियामक निकायमा तीन सातादेखि आन्दोलन",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "नेपालको पुँजी बजार नियमन गर्ने दुई प्रमुख निकाय नेपाल धितोपत्र बोर्ड (सेबोन) र नेपाल स्टक एक्सचेन्ज (नेप्से) का कर्मचारी सेवा सुविधा कटौतीको विरोधमा निरन्तर आन्दोलनमा उत्रिएपछि दुवै संस्थाको कार्यसम्पादन ठप्प भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २८ गते । नेपालको पुँजी बजार नियमन गर्ने दुई प्रमुख निकाय नेपाल धितोपत्र बोर्ड (सेबोन) र नेपाल स्टक एक्सचेन्ज (नेप्से) का कर्मचारी सेवा सुविधा कटौतीको विरोधमा निरन्तर आन्दोलनमा उत्रिएपछि दुवै संस्थाको कार्यसम्पादन ठप्प भएको छ ।आन्दोलनले धितोपत्र दर्तादेखि बजार नियमनसम्मका सबै प्रक्रिया प्रभावित भएका छन्, जसले लगानीकर्ता र पुँजी बजारमै गम्भीर प्रभाव पार्न थालेको छ । सेवा सुविधा कटौती, संस्थागत स्वायत्तता कमजोर पारिएको र व्यवस्थापनको व्यवहारप्रति असन्तुष्टि जनाउँदै सेबोन र नेप्सेका कर्मचारी यही असोज ७ गतेदेखि आन्दोलनमा छन् ।सेबोनमा दशकौँदेखि सञ्चालित कल्याण र सुरक्षण कोष खारेज गर्ने सरकारको निर्णयविरुद्ध कर्मचारी पेन डाउन गर्दै विरोधमा छन् भने नेप्सेमा बोनस नपाएको र पदाधिकारीले संस्था कमजोर बनाएको आरोप लगाइएको छ । दुवै निकायको आन्दोलनको प्रकृति फरक फरक देखिए पनि यसको मूल कारण कर्मचारी असन्तुष्टि, अवहेलना गरिएको संस्थागत स्वायत्तता र व्यवस्थापकीय निर्णय भएको भन्दै कर्मचारी हित र संस्थाको दीर्घकालीन स्थायित्वमा प्रश्न उठाएको कर्मचारीको आरोप छ ।सेबोनका कर्मचारीको आन्दोलनको मुख्य कारण अर्थ मन्त्रालयबाट प्राप्त सचिवस्तरीय पत्रमा बोर्डमार्फत सञ्चालित ‘कर्मचारी कल्याण कोष, २०७१’ र ‘कर्मचारी सुरक्षण कोष, २०७५’ तत्काल खारेज गर्न निर्देशन दिइएकोप्रति छ । साथै ती कोषमार्फत अघिल्लो समयमा दिइएका भुक्तानी ‘प्रचलित कानुनविपरीत’ भएको भन्दै उक्त रकम सम्बन्धित कर्मचारीसँग ‘सरकारी बाँकी’ सरह असुल गर्न भनेको छ । यसै गरी भविष्यमा बोर्डले कुनै पनि आर्थिक दायित्व सिर्जना गर्ने निर्णय लिनुअघि अर्थ मन्त्रालयको पूर्वस्वीकृति अनिवार्य गर्ने भनिएको नेपाल धितोपत्र बोर्ड कर्मचारी युनियनका अध्यक्ष अजय ढुङ्गानाले बताउनुभयो । कर्मचारीको बुझाइमा दशकभन्दा लामो समयदेखि पाउँदै आएको सुविधा एक पटकको सचिवस्तरीय निर्णयले हटाउनु सरासर अन्याय भएको कर्मचारीको भनाइ छ ।यता नेप्सेका कर्मचारी भने संस्थाको आन्तरिक व्यवस्थापनप्रति असन्तुष्ट रहेको जनाइएको छ । उनीहरू संस्थामा पारदर्शिता अभाव, गैरकानुनी हस्तक्षेप र पदाधिकारीबाट भएको निजी स्वार्थमा आधारित निर्णयविरुद्ध आन्दोलित भएका हुन् । अध्यक्ष र सिइओ दुवैको राजीनामाको माग गर्दै कार्यकक्षमा तालाबन्दी, कालोपट्टी बाँधेर धर्ना र कार्यबन्द जस्ता कार्यक्रम सञ्चालन गरिरहेको जानकारी दिँदै नेप्से कर्मचारी सङ्घका अध्यक्ष नवराज थापाले माग पूरा नभएसम्म आन्दोलन जारी रहने बताउनुभयो । तीन सातादेखि कर्मचारीको माग सम्बोधन गर्नुको साटो नेप्सेका अध्यक्ष र प्रमु्ख कार्यकारी अधिकृत नै बेपत्ता भएको उहाँको आरोप छ ।अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयले मन्त्रालयबाट अख्तियारको निर्देशनसहितको परिपत्र कार्यान्वयनका लागि पठाएको भन्दै मन्त्रालयबाट नयाँ बोर्ड सदस्य आइतबार पठाइएको बताउनुभयो । सेबोनको बोर्डले कर्मचारीसँगको छलफलबाट समस्याको निकास निकाल्ने उहाँको भनाइ छ । नेप्सेको आन्दोलनको विषयमा आधिकारिक जानकारी नभएको भन्दै त्यहाँकै बोर्डबाट सल्टाउने उहाँले बताउनुभयो । मन्त्रालयबाट कुनै हस्तक्षेप नभएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/175399",
      "image": "https://gorkhapatraonline.com/storage/media/309209/conversions/211-original-thumb.jpg"
    },
    {
      "slug": "175397",
      "title": "जुम्लाबाट बिक्यो तेत्तिस करोडको स्याउ",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "जुम्लाबाट यस वर्ष करिब ३३ करोड सात लाख ५० हजार रुपियाँ बराबरको स्याउ बाहिरी जिल्लामा बिक्री भएको छ । जिल्लाका किसानले गाला, किङरेड, फुजीलगायत जातका स्याउ उत्पादन गरेका छन् ।",
      "longContent": "सिँजा समाचारदाता सिँजा (जुम्ला), असोज २८ गते । जुम्लाबाट यस वर्ष करिब ३३ करोड सात लाख ५० हजार रुपियाँ बराबरको स्याउ बाहिरी जिल्लामा बिक्री भएको छ । जिल्लाका किसानले गाला, किङरेड, फुजीलगायत जातका स्याउ उत्पादन गरेका छन् । जुम्लाबाट करिब चार हजार ७२५ मेट्रिक टन स्याउ बिक्रीका लागि बाहिरी जिल्ला पठाइएको छ । कृषि विकास कार्यालय जुम्लाका अनुसार चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि असोजसम्ममा उक्त परिमाणमा स्याउ बिक्रीका लागि जिल्लाबाट बाहिरिएको हो । अझै ग्रामीण भेगको स्याउ र फुजी स्याउ बिक्रीका लागि बाहिरी जिल्ला पठाउने काम भइरहेको छ । आगामी मङ्सिरको दोस्रो सातासम्म उत्पादित स्याउको परिमाण र बाहिर पठाइएको यकिन परिमाण प्राप्त हुने कृषि विकास कार्यालय जुम्लाका प्रमुख रामभक्त अधिकारीले जानकारी दिनुभयो । गत वर्षभन्दा यस वर्ष स्याउ उत्पादनमा केही कमी आउने अनुमान गरिएको छ । कार्यालय प्रमुख अधिकारीका अनुसार करिब ३३ करोड सात लाख ५० हजार रुपियाँ बराबरको स्याउ बाहिरी जिल्लामा पठाइएको छ । पछिल्लो समय स्याउ खेतीमा किसानको आकर्षण बढ्दै गएको छ । यहाँका आठ वटै स्थानीय तहका २४ हजार ८३८ घरधुरीमध्ये १९ हजार २५८ घरधुरी अर्थात् ७०.५ प्रतिशत घरपरिवार स्याउ खेतीमा संलग्न छन् । प्रत्येक परिवारले एक सिजनमा कम्तीमा ४५ हजारदेखि बढीमा एक लाख रुपियाँसम्म स्याउ बिक्रीबाट आम्दानी गर्ने गरेका छन् । किसानको बगैँचामै प्रतिकिलो ७५ रुपियाँ बढी मूल्यमा बिक्री भएको तिला गाउँपालिका–१, राराका स्याउ व्यापारी रावतले जानकारी दिनुभयो । कृषि विकास कार्यालयको तथ्याङ्क अनुसार यस वर्ष जुम्लामा १३ हजार मेट्रिक टन स्याउ उत्पादन हुने अनुमान गरिएको छ । यो उत्पादन विगत दुई वर्षयताकै कम हो । जम्मा उत्पादितमध्ये ७० हजार मेट्रिक टन स्याउ बिक्री भइसकेको छ । जुम्लामा कुल खेतीयोग्य जमिन ३९ हजार ४३५ हेक्टर छ । त्यसमध्ये स्याउ खेती गरिएको क्षेत्रफल आव २०८१/८२ मा चार हजार ३२५ हेक्टर रहेकामा चालु आवमा बढेर चार हजार ४४५ हेक्टर पुगेकामा दुई हजार १२५ हेक्टरमा मात्रै स्याउ फलेको जनाइएको छ । जिल्लामा हाल उत्पादित स्याउका जातमा रेड डेलिसियस, रोयल डेलिसियस, गोल्डेन डेलिसियस, रिचारेड र जनाधन छन् । हाल उत्पादित उन्नत जातमध्ये फुजी गाला, इटालियन जातको स्याउ खेती भइरहेको छ । जुम्लाको स्याउ कर्णाली प्रदेशको प्रमुख नगदे बाली मानिन्छ । हरेक वर्ष यहाँको स्याउ सुर्खेत, नेपालगन्ज, दाङ, काठमाडौँलगायतका सहरमा पठाइने गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/175397",
      "image": "https://gorkhapatraonline.com/storage/media/309207/conversions/Apple-jumla-naurate-original-thumb.jpg"
    },
    {
      "slug": "175396",
      "title": "ठुला आयोजनामा लगानी गर्न आग्रह",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले नेपालका ठुला जलविद्युत् आयोजनामा लगानी ल्याउन कोरियाली पक्षलाई आग्रह गर्नुभएको छ । नेपालका लागि कोरियाका राजदूत पार्क ताइयोङले मन्त्री घिसिङसँग गर्नुभएको शिष्टाचार भेटमा उहाँले यस्तो आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २८ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले नेपालका ठुला जलविद्युत् आयोजनामा लगानी ल्याउन कोरियाली पक्षलाई आग्रह गर्नुभएको छ । नेपालका लागि कोरियाका राजदूत पार्क ताइयोङले मन्त्री घिसिङसँग गर्नुभएको शिष्टाचार भेटमा उहाँले यस्तो आग्रह गर्नुभएको हो ।ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमा सोमबार भएको भेटमा राजदूत पार्कले मन्त्री घिसिङलाई कोरियाका तर्फबाट बधाई दिँदै सफल कार्यकालको शुभकामना व्यक्त गर्नुभएको थियो । सो अवसरमा मन्त्री घिसिङले नेपाल र कोरियाबिच लामो समयदेखि सहकार्य हुँदै आएको उल्लेख गर्दै ऊर्जा सन्तुलन र विद्युत् निर्यात लक्षित गर्दै ५०० मेगावाटभन्दा ठुला आयोजना निर्माण गर्न सहयोग गर्न आग्रह गुर्नभयो ।मन्त्री घिसिङले अरुण नदी कोरिडोर र पूर्वपश्चिम प्रसारण लाइनलाई जोड्ने इनरुवा–अनारमनी ४०० केभी प्रसारण लाइनमा कोरियन आयातनिर्यात (एक्जिम) बैङ्कमार्फत प्राप्त हुने सहायतालाई चाँडो टुङ्ग्याउन, रेलमार्ग निर्माण, सञ्चालन र मर्मतको क्षमता विस्तारलगायतमा आवश्यक सहयोग गर्न आग्रह गर्नुभयो ।उहाँले दुई देशको सरकारी तहबाट साझेदारीमा या कोरियन निजी कम्पनीको लगानी ल्याउन सकिने उल्लेख गर्नभयो । नेपालमा प्रचुर सम्भावना रहेका हरित हाइड्रोजनको उत्पादनलाई नमुना परियोजनाका निर्माण गर्न पनि उहाँले आग्रह गर्नुभयो ।  रोजगार अनुमति प्रणाली अन्तर्गत कोरिया जाने नेपाली श्रमिकको कोटा बढाउन एवं कोरिया जानुपूर्व सिप विकास तालिम र फर्किएपछि त्यहाँ हासिल सिपलाई स्वदेशमा प्रयोग गरी उद्यमशीलतामार्फत रोजगारी सिर्जनाका लागि सहयोग गर्न मन्त्री घिसिङले आग्रह गर्नुभएको थियो ।भेटमा राजदूत पार्कले प्रसारण लाइन निर्माणमा सहायता उपलब्ध गराउन अर्थ मन्त्रालयसँग छलफल भइरहेको बताउनुभयो । कोरियन सरकारी कम्पनीको मुख्य लगानीमा रसुवामा निर्माणाधीन २१६ मेगावाटको माथिल्लो त्रिशूली–१ जलविद्युत् आयोजनाको प्रगतिका विषयमा राजदूत पार्कले मन्त्री घिसिङलाई जानकारी गराउनुभएको थियो । आयोजनाको निर्माण प्रगति करिब ७० प्रतिशत रहेको र आगामी डिसेम्बरमा मुख्य सुरुङ छिचोल्ने तयारी भइरहेको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175396",
      "image": "https://gorkhapatraonline.com/storage/media/309206/conversions/korea-kulman-original-thumb.jpg"
    },
    {
      "slug": "175395",
      "title": "वैदेशिक रोजगार तालिममा पनि जोडियो राष्ट्रिय परिचयपत्र",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जाने श्रमिकलाई दिइने अभिमुखीकरण तालिम राष्ट्रिय परिचयपत्र (एनआइडी) प्रणालीमा जोडिएको छ । वैदेशिक रोजगार सूचना व्यवस्थापन प्रणाली (फेमिस) लाई राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागबाट सञ्चालनमा ल्याइएको एनआइडी प्रणालीमा जोडिएको हो ।",
      "longContent": "काठमाडौँ, असोज २८ गते । वैदेशिक रोजगारीमा जाने श्रमिकलाई दिइने अभिमुखीकरण तालिम राष्ट्रिय परिचयपत्र (एनआइडी) प्रणालीमा जोडिएको छ । वैदेशिक रोजगार सूचना व्यवस्थापन प्रणाली (फेमिस) लाई राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागबाट सञ्चालनमा ल्याइएको एनआइडी प्रणालीमा जोडिएको हो । वैदेशिक रोजगार विभागका अनुसार आउँदो बुधबारदेखि यो प्रणाली अनिवार्य गर्न लागिएको हो । यसअघि केही तालिमप्रदायक संस्थाले एउटै व्यक्तिको बायोमेट्रिक धेरै जनामा प्रयोग गर्ने गरेको विभागको अनुगमनमा पाइएको थियो । विभागका महानिर्देशक कमलप्रसाद भट्टराईले अभिमुखीकरण तालिमलाई एनआइडीमा जोडेसँगै अनिवार्य रूपमा सम्बन्धित व्यक्ति नै अभिमुखीकरण तालिममा उपस्थिति भई बायोमेट्रिक गर्नुपर्ने व्यवस्थाले यसप्रकारका गुनासोको अन्त्य हुने विश्वास व्यक्त गर्नुभयो । उहाँका अनुसार अबदेखि अभिमुखीकरण तालिममा वास्तविक व्यक्ति पहिचान भएपछि मात्र ब्याच हाल्न मिल्ने र व्यक्ति स्वयम् उपस्थित भई कक्षामा सामेल हुनुपर्ने बाध्यकारी व्यवस्था लागु भएको छ ।यसका लागि वैदेशिक रोजगारमा जाने व्यक्ति श्रम स्वीकृतिको प्रणालीमा आउनुपहिले राष्ट्रिय परिचयपत्र व्यवस्थापन प्रणालीमा आबद्ध भइसकेको हुनुपर्ने छ । भट्टराईका अनुसार पहिलो चरणमा अभिमुखीकरण तालिममा व्यक्ति पहिचानमा मात्र प्रणाली आबद्ध गरिएको र आउँदा दिनमा क्रमशः श्रम स्वीकृति, स्वास्थ्य परीक्षण र अध्यागमन प्रणालीसँग आबद्ध गरी वास्तविक व्यक्ति पहिचान गर्न सकिने छ । आँखाको रेटिना पढ्ने आइरिस प्रणाली जडान गरेर तालिम प्रदान गर्दै आएका संस्थालाई एनआइडी प्रणालीमा जोडिएको हो । यसरी फेमिस प्रणाली र राष्ट्रिय परिचयपत्र प्रणाली अन्तरआबद्ध हुँदा तालिमप्रदायक संस्थाले वास्तविक सेवाग्राहीलाई मात्र तालिम दिनुपर्ने, वैदेशिक रोजगारीमा जाने व्यक्तिको तथ्याङ्क एकीकृत रूपमा प्राप्त गर्न सकिने, वैदेशिक रोजगारमा जाने व्यक्तिलाई गन्तव्य मुलुकको भौगोलिक, भाषा, सांस्कृतिक तथा ट्राफिक नियमबारे सामान्य जानकारी गराउने, यात्रापूर्वको तयारी र यात्राका क्रममा पूरा गर्नुपर्ने प्रक्रियाबारे जानकारी गराउने, वैदेशिक रोजगारीको सिलसिलामा आउन सक्ने समस्या र समाधानका उपायबारे जानकारी गराउने काम हुने विश्वास विभागको छ ।",
      "link": "https://gorkhapatraonline.com/news/175395",
      "image": "https://gorkhapatraonline.com/storage/media/309205/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "175393",
      "title": "छ वटा कार्यालयले गर्दै छन् क्षतिको विवरण सङ्कलन",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा सरकारी भवनमा भएको क्षतिको विवरण सङ्कलन गर्ने जिम्मेवारी विभिन्न छ वटा कार्यालयलाई दिइएको छ । सहरी विकास मन्त्रालयले सरकारी भवनको क्षतिको विवरण सङ्कलन गर्न विभिन्न छ वटा निकायलाई जिम्मा दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २८ गते । जेनजी आन्दोलनका क्रममा सरकारी भवनमा भएको क्षतिको विवरण सङ्कलन गर्ने जिम्मेवारी विभिन्न छ वटा कार्यालयलाई दिइएको छ । सहरी विकास मन्त्रालयले सरकारी भवनको क्षतिको विवरण सङ्कलन गर्न विभिन्न छ वटा निकायलाई जिम्मा दिएको हो ।  भदौ २३ र २४ गते भएको आन्दोलनका क्रममा गरिएको आगजनीमा धेरै सरकारी कार्यालयमा क्षति पुगेको छ । सहरी विकास मन्त्रालयका प्रवक्ता नारायणप्रसाद मैनालीले सङ्घीय अन्तर्गतका कार्यालयको क्षतिको विवरण सङ्कलन गर्न छ वटा कार्यालयलाई जिम्मा दिइएको जानकारी दिनुभयो । आगजनीबाट कार्यालयमा भएको क्षति र कसरी पुनर्निर्माण गर्न सकिन्छ भनेर अध्ययन गर्नका लागि दुई महिनाको समय निर्धारण गरिएको उहाँले जानकारी दिनुभयो । सरकारी भवनको क्षतिको विवरण सङ्कलनका लागि नेपाल विद्युत् प्राधिकरण, पुल्चोक इन्जिनियरिङ क्याम्पस र चेस्को कम्पनी (चिलिमे हाइड्रो) स्कुल अफ इन्जिनियरिङ, स्कुल अफ इन्जिनियरिङ काठमाडौँ विश्वविद्यालय र काठमाडौँ महानगरपालिकालाई क्षतिको विवरण सङ्कलन गर्न जिम्मा दिइएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार सङ्घीय सरकार अन्तर्गत हाल ३८० वटा भवन क्षति भएका छन् । तीमध्ये १०५ भवन पूर्ण रूपमा क्षतिग्रस्त, १८२ भवन आंशिक क्षति भएका र ९३ भवन सामान्य क्षति भएका छन् ।  नेपाल विद्युत् प्राधिकरणलाई २६ वटा कार्यालयको क्षतिको विवरण सङ्कलन गर्न जिम्मा दिइएको छ । यस्तै पुल्चोक इन्जिनियरिङ क्याम्पसलाई ३३ वटा र चेस्को आयोजनालाई २३ वटा भवनको लगत सङ्कलन गर्न जिम्मा दिइएको मन्त्रालयले जनाएको छ । स्कुल अफ इन्जिनियरिङ, काठमाडौँ विश्वविद्यालयलाई १२ वटा र काठमाडौँ महागरपालिकालाई सात वटा भवनको जिम्मा दिइएको छ । आगजनीमा प्रदेश र स्थानीय निकायका कार्यालयमा समेत क्षति भएको छ । यसको विवरण भने अझै सङ्कलन गर्न बाँकी रहेको मन्त्रालयले जनाएको छ । यसैबिच सहरी विकास मन्त्रालय र सडक विभागले जेनजी आन्दोलनमा आगलागीबाट जलेका सवारीसाधन बानेश्वरको संसद् भवनमा राखेका छन् । मन्त्रालयले सिंहदरबारभित्र जलेका ३९६ वटा सवारीसाधन उठाएर राखिएको जनाएको छ । यस्तै सडक विभाग अन्तर्गत हेभी इक्विपमेन्ट डिभिजन कार्यालयले पाँच सय वटा गाडी उठाएर व्यवस्थापन गरेको जनाएको छ । कार्यालयका इन्जिनियर प्रदीप श्रेष्ठले जलेका पाँच सय गाडी व्यवस्थापन गरिएको र बाँकी व्यवस्थापनकै क्रममा रहेको जानकारी दिनुभयो । आगजनीबाट उपत्यकामा एक हजारको सङ्ख्या सवारीसाधन जलेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175393",
      "image": "https://gorkhapatraonline.com/storage/media/309202/conversions/Singhadurbar-Chhopiyo-original-thumb.jpg"
    },
    {
      "slug": "175392",
      "title": "सेयर दिएपछि भोटेकोशी जलविद्युत् सुचारु",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "स्थानीयको अवरोधका कारण लामो समयदेखि बन्द भएको भोटेकोशी जलविद्युत् आयोजनाको विद्युत् उत्पादन सुचारु भएको छ ।   ४५ मेगावाट क्षमताको सो आयोजनाको प्रवर्धक कम्पनी भोटेकोशी पावर कम्पनी प्रालिले १० प्रतिशत सेयर जेनजी पब्लिक इन्भेस्टमेन्ट पब्लिक लिमिटेडलाई दिने सहमति भएपछि आयोजना सुचारु भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २८ गते । स्थानीयको अवरोधका कारण लामो समयदेखि बन्द भएको भोटेकोशी जलविद्युत् आयोजनाको विद्युत् उत्पादन सुचारु भएको छ । ४५ मेगावाट क्षमताको सो आयोजनाको प्रवर्धक कम्पनी भोटेकोशी पावर कम्पनी प्रालिले १० प्रतिशत सेयर जेनजी पब्लिक इन्भेस्टमेन्ट पब्लिक लिमिटेडलाई दिने सहमति भएपछि आयोजना सुचारु भएको हो ।जेनजी इन्भेस्टमेन्ट कम्पनीमा जलविद्युत् आयोजनाका प्रत्यक्ष प्रभावित सबै सदस्यका रूपमा आबद्ध हुने र त्यसपछि कम्पनीले सेयर हस्तान्तरण गर्ने सहमति भएको छ । कम्पनीले यसअघि २०७१ सालमै छ प्रतिशत सेयर स्थानीयलाई दिने भनेको तर नदिएको र अहिले १० प्रतिशत सेयर अङ्कित मूल्य प्रतिकित्ता एक सय रुपियाँका दरले उपलब्ध गराउने सहमति भएको सम्झौतापत्रमा उल्लेख छ ।सहमतिपत्रमा जेनजी पब्लिक इन्भेस्टमेन्ट कम्पनीका तर्फबाट अध्यक्ष फुर्पा शेर्पा, सदस्यहरू साङ्गे शेर्पा, वीरबहादुर लामा र मिङ्मार शेर्पाले हस्ताक्षर गर्नुभएको छ । आयोजना प्रवर्धकका तर्फबाट कम्पनी सचिव विश्वमोहन कर्माचार्य, सहायक महाप्रबन्धक बबिन प्रधान र सहायक प्रबन्धक प्रेम साउदले हस्ताक्षर गर्नुभएको छ । सम्झौता अनुसार कम्पनीले आगामी एक वर्षमा प्राप्त गर्ने लाभांशबाट चुक्ता गर्ने गरी जेनजी कम्पनीले कर्जा लिएर सेयरबापतको रकम भुक्तान गर्ने छ । सो रकमले नपुगेमा जलविद्युत् कम्पनीले नै सकार्ने सम्झौतापत्रमा उल्लेख छ । त्यस्तै गरी भोटेकोशी पावर प्रालिले भोटेकोशी गाउँपालिकालाई सामाजिक उत्तरदायित्वबापत एकमुस्ट दुई करोड ५० लाख रुपियाँ पनि दिने सहमति भएको छ ।स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था इप्पानका अध्यक्ष गणेश कार्कीले यस्तो सहमति सकारात्मक भए पनि यसले अन्य आयोजनामा पनि सेयर माग्न जबरजस्ती हुने खतरा बढेको बताउनुभयो । आयोजना निर्माणका क्रममा सेयर जारी गर्न सरकारले रोक्ने तर स्थानीयले आन्दोलन गर्ने प्रवृत्ति बढ्ने खतरा रहेको औँल्याउनुभयो ।“यो घटनालाई हेरेर सरकारले निर्माणको प्रक्रियामा रहेका आयोजनालाई तत्काल सर्वसाधारण सेयर जारी गर्न दिनुपर्ने पाठ सिकाएको छ,” उहाँले भन्नुभयो ।निर्माणको २० वर्ष पूरा भएपछि सो कम्पनीमा सन् २०२६ देखि नेपाल विद्युत् प्राधिकरणको समेत आधा स्वामित्व रहनुपर्ने थियो तर २०७२ सालको भूकम्पका कारण यसको म्याद चार वर्ष थपेर सन् २०३० सम्म पु¥याइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175392",
      "image": "https://gorkhapatraonline.com/storage/media/309201/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "175391",
      "title": "अधिकतम बिक्री मूल्य अनिवार्य राख्न निर्देशन",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले तिहारमा बढी कारोबार हुने वस्तुको अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) सहितको लेबल र मूल्यसूची राख्न सम्बन्धित उत्पादक तथा विक्रेता व्यापारीलाई निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २८ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले तिहारमा बढी कारोबार हुने वस्तुको अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) सहितको लेबल र मूल्यसूची राख्न सम्बन्धित उत्पादक तथा विक्रेता व्यापारीलाई निर्देशन दिएको छ । विभागले तिहारलक्षित अनुगमनका क्रममा भाइमसला, तामा र चाँदीका भाँडा तथा झिलिमिली बनाउन प्रयोग हुने विद्युतीय वस्तुमा एमआरपी नराखी बिक्री गरेको पाइएपछि एमआरपी राखेर मात्रै बिक्री गर्न निर्देशन दिएको हो । विभागका निर्देशक भरतप्रसाद आचार्यले चाडपर्वका अवसरमा विशेष प्रयोगमा आउने विभिन्न सामानलगायत दैनिक उपभोग्य सबै खाले वस्तुमा अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) सहितको लेबल र खुला (नापेर, जोखेर, गनेर) रूपमा बिक्रीवितरण गर्ने वस्तुको मूल्यसूची राखेर मात्रै वितरण गर्न सबै उत्पादक/विक्रेतालाई निर्देशन दिनुभयो । साथै आमउपभोक्ता वर्गले समेत खरिद गर्ने वस्तुमा अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) सहितको लेबल भएको वा मूल्यसूची राखिएको वस्तु मात्रै खरिद गर्न उहाँले आग्रह गर्नुभयो । पछिल्लो समयमा तामा र चाँदीका भाँडामा मनलाग्दी मूल्य राखेर बिक्रीवितरण भएको गुनासो विभागमा आएकाले यस्तो गतिविधिमा विभागले निगरानी गरिरहेको प्रमाणित भएमा उपभोक्ता संरक्षण ऐन अनुसार कारबाही हुने चेतावनी दिएको छ । विभागका निर्देशक आचार्यले सामान खरिद गर्ने क्रममा कुनै कैफियत भेटिएमा सचेत उपभोक्ताले सिधै विभागको टोल फ्री नम्बर ११३७ मा फोन वा म्यासेज गरेर जानकारी गराउनसमेत आग्रह गर्नुभयो । विभागले असोज २३ देखि सुरु गरेको तिहारलक्षित अनुगमनका क्रममा आइतबारसम्म ६५ वटा व्यावसायिक फर्मको अनुगमन गरेकोमा २४ वटालाई जरिबाना गरेको छ । विभागका अनुसार जरिबानामा पर्नेमा भाँडा पसल, विद्युतीय सामग्री बिक्री गर्ने पसल र भाइमसला बिक्री गर्ने व्यावसायिक प्रतिष्ठान रहेका छन् । ती प्रतिष्ठानको अनुगमनका क्रममा अधिकांशले एमआरपी लेबलबिनाका सामान बिक्री गरेको पाइएकाले न्यूनतम पाँच हजारदेखि अधिकतम एक लाख रुपियाँसम्म जरिबाना गरेको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175391",
      "image": "https://gorkhapatraonline.com/storage/media/309199/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "175388",
      "title": "कैलासको दर्शन गर्ने सिजन सकियो, कोरोनायताकै बढी पर्यटक आगमन",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "नेपाल र चीनको सिमाना हिल्सा नाका भएर मानसरोवर कैलाशको दर्शन गर्ने धार्मिक पर्यटकको सङ्ख्या कोरोनापछि वृद्धि भएको छ । काठमाडौँ, नेपालगन्ज हुँदै हुम्लाको सिमकोटबाट हिल्सा भएर मानसरोवर कैलाशको तीर्थयात्राका लागि गत वैशाखदेखि असोज २१ सम्म यस वर्षका लागि छ हजारभन्दा बढीले यात्रा गरेका छन् ।",
      "longContent": "राजन रावत हुम्ला, असोज २८ गते । नेपाल र चीनको सिमाना हिल्सा नाका भएर मानसरोवर कैलाशको दर्शन गर्ने धार्मिक पर्यटकको सङ्ख्या कोरोनापछि वृद्धि भएको छ । काठमाडौँ, नेपालगन्ज हुँदै हुम्लाको सिमकोटबाट हिल्सा भएर मानसरोवर कैलाशको तीर्थयात्राका लागि गत वैशाखदेखि असोज २१ सम्म यस वर्षका लागि छ हजारभन्दा बढीले यात्रा गरेका छन् । सिमकोट विमानस्थलबाट हेलिकोप्टरमा हिल्सा हुँदै मानसरोवर कैलाश दर्शन गर्न जाने यस वर्षका लागि यात्रा सकिँदा छ हजार ४०७ जना भारतीय तथा अन्य देशका धार्मिक पर्यटकले यात्रा गरेको प्रहरी नायब उपरीक्षक शङ्कर पोख्रेलले बताउनुभयो । शिथिल बनेको पर्यटन क्षेत्र केही उकासिँदै गरेको भए पनि चिसो बढ्दै जाँदा भारतीय तीर्थयात्रीको यस वर्षको मानसरोवर कैलाश यात्राको समय सकिएको छ । अहिलेसम्म पाँच हजार ९५८ भारतीय र बाँकी ४४९ जना अन्य देशका पर्यटकले अवलोकन गरेको जानकारी उहाँले दिनुभयो । दुई÷चार जनाको समूह भने आइरहने भए पनि मानसरोवर कैलाशको यात्रा गर्ने भारतीय तीर्थयात्रीको आगमन भने पूर्ण रूपमा यस वर्षका लागि बन्द भएको छ । काठमाडौँ, नेपालगन्ज हुँदै हुम्लाको हिल्सा भएर मानसरोवर जाने तीर्थयात्रीको यस वर्षको यात्रा सकिएको भए पनि कोरोना सङ्क्रमणपछि भारतीय तीर्थयात्रीले धेरै सङ्ख्यामा हुम्ला भएर मानसरोवर दर्शन गर्न पुगेको कैलाश ट्राभल प्रतिनिधि विष्णु रावतले बताउनुभयो । सदरमुकाम सिमकोट र चीनसँगको सीमानाका हिल्सामा रहेका होटेल व्यवसायीले यस वर्ष राम्रो आम्दानी गरेको उहाँले जनाउनुभयो । एउटा होटेलले एक हजार पाँच सयसम्म पर्यटकलाई बास दिएर आफ्नो आर्थिक मन्दीलाई सुधार गरेको होटेल व्यवसायी मिमबहादुर तामाङले बताउनुभयो । यस वर्ष पर्यटकबाट सदरमुकाम सिमकोट र हिल्साका होटेल व्यवसायीले १० देखि ६० लाख रुपियाँसम्म कमाइ गरेको उहाँको दाबी छ । एक जना पर्यटकबाट होटेल व्यवसायीले एक रातको बास, डिनर र बिहानको खाजा गरी तीन हजार पाँच सय रुपियाँ लिने गर्दछन् । सिमकोट विमानस्थलबाट होटेल र हिल्साको हेलिप्याडबाट चीनको सिमानासम्म भरियाले पनि राम्रो रोजगारी पाएको बताउँदै उहाँले प्रतिझोला भरियालाई ५० रुपियाँ भाडा दिने व्यवस्था गरिएको बताउनुभयो ।त्यसै गरी यो पर्यटकीय सिजनमा किसानको तरकारी पनि राम्रो खपत भएको छ । पहिलो तरकारी जिल्लाबाहिरबाटै खरिद गरेर ल्याउनुपर्ने भए पनि यस वर्ष स्थानीय किसानले उत्पादन गरेको तरकारी नै राम्रो खपत भएको हो । चीनले हुम्लाको हिल्सा नाका गत वर्ष वैशाख १८ देखि सञ्चालमा ल्याएको थियो । त्यसपछि २०८२ वैशाखदेखि असोजको तेस्रो हप्तासम्म नेपालगन्ज भएर हुम्ला हुँदै मानसरोवर कैलाश दर्शनका लागि पर्यटक आएका हुन् । मानसरोवर कैलाश दर्शनका लागि हुम्लाको बाटो छोटो पर्छ । यस्तै पर्यटकीय सिजनमा सिमकोट विमानस्थलको उडान चाप निकै रहेको नागरिक उड्डयन प्राधिकरण सिमकोटका प्रमुख महेन्द्रबहादुर सिंहले बताउनुभयो । उहाँले एक दिनमा जहाज र हेलिकोप्टर गरी १६४ सम्म उडान भएको बताउँदै सिमकोटले एयर ट्राफिकको समस्या भोग्नु परेको जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175388",
      "image": "https://gorkhapatraonline.com/storage/media/309196/conversions/tourist-humla-rajan-original-thumb.jpg"
    },
    {
      "slug": "175385",
      "title": "तोकिएकै मितिमा निर्वाचन गर्न आग्रह",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "उद्योगी व्यवसायीले तोकिएकै मितिमा निर्वाचन गर्न र राजनीतिक दललाई त्यसमा सहभागी हुन आग्रह गरेका छन् ।",
      "longContent": "बुटवल समाचारदाताबुटवल, असोज २८ गते । उद्योगी व्यवसायीले तोकिएकै मितिमा निर्वाचन गर्न र राजनीतिक दललाई त्यसमा सहभागी हुन आग्रह गरेका छन् । बुटवल उद्योग वाणिज्य सङ्घ रुपन्देहीको ७२ औँ वार्षिक साधारण सभामा उनीहरूले मुलुकमा निरन्तर भइरहेका आन्दोलन र राजनीतिक अस्थिरताले लगानीको वातावरण असुरक्षित बन्दै गएको भन्दै चिन्ता पनि व्यक्त गरे ।कार्यक्रममा बुटवल उपमहानगरपालिकाका प्रमुख खेलराज पाण्डेयले निजी क्षेत्रको आर्थिक र सामाजिक विकासमा महत्वपूर्ण भूमिका रहेको उल्लेख गर्दै स्थानीय सरकार निजी क्षेत्रसँग सहकार्य गरेर अघि बढिरहेको बताउनुभयो । उहाँले जेनजी आन्दोलनका मुद्दा सान्दर्भिक भए पनि त्यसको आडमा भएका तोडफोड, आगजनी, लुटपाट जस्ता अपराधको विरोध गर्दै संलग्नलाई कारबाही गर्नुपर्ने बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका उपाध्यक्ष सुरकृष्ण वैद्यले असहज राजनीतिक परिस्थितिका कारण निजी क्षेत्र कमजोर बन्दै गएको बताउँदै सुरक्षाको प्रत्याभूति र लगानीमैत्री वातावरण आवश्यक भएको बताउनुभयो । उहाँले आन्दोलनका क्रममा निजी क्षेत्रमाथि भएको आक्रमणले लगानी पलायनको जोखिम बढाएको भन्दै सरकारलाई ठोस कदम चाल्न आग्रह गर्नुभयो । उहाँले निजी क्षेत्रले उठान गरेका धेरै कुरा सम्बोधन भएको स्मरण गर्दै कोभिड–१९ महामारी, आर्थिक मन्दी, जेनजी आन्दोलन, वर्षाले पु¥याएको क्षतिका कारण अझै पनि निजी क्षेत्र उठ्न नसकिरहेको बताउनुभयो ।महासङ्घका प्रदेश अध्यक्ष कृष्णप्रसाद शर्मा र वस्तुगत उपाध्यक्ष हेमराज ढकालले पनि चुनाव तोकिएकै मितिमा गर्न र निजी क्षेत्रको मनोबल उकास्ने वातावरण बनाउन सरकार र दलहरूलाई आग्रह गर्नुभयो ।सङ्घका अध्यक्ष हरिप्रसाद अर्यालले मोतीपुर औद्योगिक क्षेत्रको निर्माणमा गति दिन, व्यवसायमैत्री नीति अपनाउन र हरेक आन्दोलनमा हुने उद्योग व्यवसायमाथिको आक्रमण रोक्न राज्यलाई अनुरोध गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175385",
      "image": "https://gorkhapatraonline.com/storage/media/309193/conversions/Uddhogi-original-thumb.jpg"
    },
    {
      "slug": "175356",
      "title": "अस्ट्रेलियामा आर्थिक असमानता गहिरिँदै, गरिबी दर बढ्यो",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "अस्ट्रेलियामा गरिबीमा जीवनयापन गर्ने जनसङ्ख्या सन् २०२४-२५ आर्थिक वर्षमा ३७ लाख पुगेको छ, जुन देशको कुल जनसङ्ख्याको १४.२ प्रतिशत हो ।",
      "longContent": "सिड्नी, असोज २७ गते । अस्ट्रेलियामा गरिबीमा जीवनयापन गर्ने जनसङ्ख्या सन् २०२४-२५ आर्थिक वर्षमा ३७ लाख पुगेको छ, जुन देशको कुल जनसङ्ख्याको १४.२ प्रतिशत हो ।अस्ट्रेलियन सामाजिक सेवा परिषद् (एसिओएसएस) र न्यु साउथ वेल्स विश्वविद्यालयले तयार पारेको ‘अस्ट्रेलियामा गरिबी सन् २०२५ : सारांश’ प्रतिवेदनअनुसार, अघिल्लो तथ्याङ्क सन् २०२१-२३ मा गरिबी दर १२.४ प्रतिशत थियो, जुन अब उल्लेखनीय रूपमा बढेर १४.२ प्रतिशत पुगेको छ ।न्यु साउथ वेल्स विश्वविद्यालयकी वरिष्ठ अनुसन्धानकर्ता युविस्थी नायडूका अनुसार, पछिल्ला दुई वर्षमा घरभाडामा अत्यधिक वृद्धि भएकोले खासगरी न्यून आम्दानी भएका व्यक्तिहरूको जीवनमा गम्भीर असर परेको छ । प्रतिवेदन अनुसार, सन् २०२१ अगस्तदेखि २०२३ अगस्तसम्मको अवधिमा ब्रिस्बेनमा घरभाडा ४१ प्रतिशत, सिड्नीमा ४० प्रतिशत र मेलबोर्नमा ३४ प्रतिशतले बढेको छ ।बालबालिकाको अवस्थासमेत चिन्ताजनक रहेको प्रतिवेदनमा उल्लेख छ । सन् २०२३-२४ मा अस्ट्रेलियामा प्रत्येक ६ बालबालिकामध्ये एक जना गरिबीको चपेटामा छन्, जसको सङ्ख्या ७ लाख ५७ हजार पुग्छ । एसीओएसएसकी प्रमुख कार्यकारी अधिकृत क्यासान्ड्रा गोल्डीले सरकारको हालसम्मका प्रयास स्वागतयोग्य भए पनि ती अपर्याप्त रहेको बताउँदै थप ठोस कदम चाल्न आवश्यक रहेको धारणा राख्नुभयो ।उहाँले भन्नुभयो, “सरकारले अत्यन्तै न्यून रहेका आम्दानी सहायता भत्ता बढाउनुपर्ने, गरिबी न्यूनीकरणका लागि स्पष्ट लक्ष्य तोक्नुपर्ने, सामाजिक आवासको व्यवस्था विस्तार गर्नुपर्ने र सबैलाई रोजगारी सुनिश्चित गर्ने नीति ल्याउनुपर्छ । साथै, गरिबी घटाउने कार्यमा सबैलाई जिम्मेवार बनाउने गरी समयबद्ध लक्ष्य निर्धारण गरिनुपर्छ ।” रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/175356",
      "image": "https://gorkhapatraonline.com/storage/media/309131/conversions/austrila-original-thumb.jpg"
    },
    {
      "slug": "175345",
      "title": "नवप्रवर्तन-सञ्चालित आर्थिक वृद्धिको सिद्धान्तका तीन अर्थशास्त्रीलाई नोबेल सम्मान",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "नवप्रर्वतन र नवीनताद्वारा प्रेरित आर्थिक वृद्धिको व्याख्या गर्ने असाधारण योगदानका लागि प्रख्यात अर्थशास्त्री जोएल मोकिर, फिलिप अघियन र पिटर होविटलाई यस वर्षको अर्थशास्त्रतर्फको नोबेल स्मारक पुरस्कार प्रदान गरिएको छ ।",
      "longContent": "स्टकहोम, असोज २७ गते । नवप्रर्वतन र नवीनताद्वारा प्रेरित आर्थिक वृद्धिको व्याख्या गर्ने असाधारण योगदानका लागि प्रख्यात अर्थशास्त्री जोएल मोकिर, फिलिप अघियन र पिटर होविटलाई यस वर्षको अर्थशास्त्रतर्फको नोबेल स्मारक पुरस्कार प्रदान गरिएको छ ।मोकिर अमेरिकाको नर्थवेस्टर्न विश्वविद्यालयसँग सम्बद्ध हुनुहुन्छ । अघियन फ्रान्सको कलेज डे फ्रान्स र लन्डन स्कूल अफ इकोनोमिक्ससँग तथा हाविट अमेरिकाकै ब्राउन विश्वविद्यालयसँग आबद्ध हुनुहुन्छ । नोबेल समितिले विज्ञप्तिमा उल्लेख गरेको छ, “मोकिरले आविष्कार कसरी आत्म-उत्पादन प्रक्रियामा एकअर्कालाई प्रोत्साहित गर्छन् भन्ने देखाउनुभयो । उहाँको शोधले के काम गर्छ भन्ने मात्रै होइन, किन गर्छ भन्ने वैज्ञानिक स्पष्टीकरणको आवश्यकता पनि औँल्याएको छ ।”त्यस्तै अघियन र हाविटले सन् १९९२ मा प्रकाशित एक प्रसिद्ध शोधपत्रमार्फत निरन्तर आर्थिक वृद्धिको संयन्त्र स्पष्ट गर्नुभयो । उहाँहरूले ‘रचनात्मक विनाश’ (क्रिएटिभ डिस्ट्रक्सन) को अवधारणामा आधारित गणितीय मोडेल विकास गर्नुभयो-जसमा नयाँ र उन्नत उत्पादन बजारमा प्रवेश गर्दा पुराना उत्पादनहरू र तिनीहरू बेच्ने कम्पनी प्रतिस्थापित हुने प्रक्रिया समावेश छ ।अर्थशास्त्र पुरस्कार समितिका अध्यक्ष प्राध्यापक ह्यासलरले भन्नुभयो, “आर्थिक वृद्धि कुनै सहज विषय होइन भन्ने यी पुरस्कार विजेताको कार्यले देखाउँछ । हामीले रचनात्मक विनाशका संयन्त्रलाई समर्थन गर्नुपर्छ, ताकि अर्थतन्त्र स्थिरतामा नफँसियोस् ।” गत वर्ष यो पुरस्कार तीन अर्थशास्त्री डारोन एसेमोग्लु, साइमन जोनसन र जेम्स ए. रोबिन्सनलाई प्रदान गरिएको थियो । उहाँहरूले किन केही देश धनी र अरू गरिब छन् भन्ने विषयमा गहिरो अध्ययन गर्दै स्वतन्त्र र खुला समाज आर्थिकरूपमा समृद्ध हुने सम्भावना बढी रहने निष्कर्ष प्रस्तुत गर्नु भएको थियो । अर्थशास्त्र पुरस्कारलाई औपचारिकरूपमा ‘अल्फ्रेड नोबेलको सम्झनामा आर्थिक विज्ञानमा बैंक अफ स्विडेन पुरस्कार’ भनिन्छ । स्विडेनको केन्द्रीय बैंकले यसलाई सन् १९६८ मा स्थापनागरेको थियो । बैंकले १९औँ शताब्दीका प्रसिद्ध आविष्कारक, व्यापारी र रसायनशास्त्री अल्फ्रेड नोबेलको स्मृतिमा यो सम्मान सुरु गरेको हो । नोबेलले डाइनामाइटको आविष्कार गर्दै पाँच वटा नोबेल पुरस्कारको परम्परा आरम्भ गर्नुभएको थियो । स्थापनाको सुरुआतदेखि अहिलेसम्म यो पुरस्कार ५६ पटकमा ९६ जना विज्ञलाई प्रदान भइसकेको छ । यसमा  तीन जना मात्र महिला रहेका छन् ।नोबेल परम्पराका शुद्धतावादीहरूले भने यस पुरस्कारलाई प्राविधिकरूपमा ‘नोबेल पुरस्कार’ नभएको तर्क गर्छन्, तर अन्य नोबेल पुरस्कारसँगै हरेक वर्ष डिसेम्बर १० मा, सन् १८९६ मा अल्फ्रेड नोबेलको निधनको वार्षिकोत्सवका दिन नै यो सम्मान पनि प्रदान गरिन्छ । गत हप्तासम्म चिकित्सा, भौतिक विज्ञान, रसायन विज्ञान, साहित्य र शान्तिका नोबेल पुरस्कारको घोषणा भइसकेको छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/175345",
      "image": "https://gorkhapatraonline.com/storage/media/309110/conversions/Nobel1-original-thumb.jpg"
    },
    {
      "slug": "175663",
      "title": "नेपाल टी–२० विश्वकपमा छनोट",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "नेपाल आइसिसी टी–२० विश्वकपमा छनोट भएको छ।  नेपाल सुपर सिक्सको दुई खेल अगावै विश्वकपमा छनाेट भएको हो ।",
      "longContent": "काठमाडौँ, असोज २९ गते। नेपाल आइसिसी टी–२० विश्वकपमा छनोट भएको छ। ओमानमा जारी एसिया तथा इस्ट एसिया प्यासिफिक छनोटअन्तर्गत सुपर सिक्सको खेलमा बुधबार संयुक्त अरब इमिरेट्स (युएई) ले सामोआलाई ७७ रनले हराएपछि नेपालले विश्वकपमा स्थान बनाएको हो। नेपाल तेस्रो पटक विश्वकपमा पुगेको हो। नेपालले यसअघि सन् २०१४ र २०२४ को विश्वकप खेलको थियो। नेपालले लगातार दोस्रो पटक विश्वकप खेल्न लागेको हो। अब नेपालले भारत र श्रीलंकामा २०२६ मा हुने टी–२० विश्वकप खेल्नेछ। नेपालसँगै आयोजक ओमान पनि विश्वकपमा छनोट भएको छ। नेपाल र ओमानले दुई खेल अगावै विश्वकपमा स्थान बनाएका हुन्। जितका लागि यूएईले दिएको दुई सय २६ रनको लक्ष्य पछ्याएको सामोआ पूरै २० ओभरमा ८ विकेटको क्षतिमा १४८ रनमा समेटिएको हो। अब युएई र जापानमध्ये एक टोली विश्वकपमा छनोट हुनेछ। सुपर सिक्समा नेपालले आज ओमानसँग प्रतिस्पर्धा गर्दै छ भने अन्तिम खेलमा शुक्रबार सामोआसँग प्रतिस्पर्धा गर्नेछ।सुपर सिक्सको अंक तालिकामा ओमान र नेपाल समान ६–६ अङ्कसहित  पहिलो र दोस्रो स्थानमा छन्। यूएईले भने चार अङ्क जोडेको छ। अन्तिम खेलमा यूएईले जापानसँग प्रतिस्पर्धा गर्नेछ।",
      "link": "https://gorkhapatraonline.com/news/175663",
      "image": "https://gorkhapatraonline.com/storage/media/309706/conversions/nepali-cricket-original-thumb.jpg"
    },
    {
      "slug": "175664",
      "title": "मधेश प्रदेशको मुख्यमन्त्रीमा जितेन्द्र सोनार नियुक्त",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "मधेश प्रदेशमा नयाँ राजनीतिक समीकरण बनेसँगै लोकतान्त्रिक समाजवादी पार्टी नेपाल (लोसपा)का नेता जितेन्द्रप्रसाद सोनार  प्रदेशका नयाँ मुख्यमन्त्री नियुक्त हुनुभएको छ ।",
      "longContent": "लक्ष्मी चौधरीजनकपुरधाम, असोज २९ गते । मधेश प्रदेशमा नयाँ राजनीतिक समीकरण बनेसँगै लोकतान्त्रिक समाजवादी पार्टी नेपाल (लोसपा)का नेता जितेन्द्रप्रसाद सोनार  प्रदेशका नयाँ मुख्यमन्त्री नियुक्त हुनुभएको छ ।प्रदेश प्रमुख सुमित्रा सुवेदीले बुधबार संविधानको धारा १६८ को उपधारा (२) बमोजिम सोनारलाई मुख्यमन्त्रीमा नियुक्त गर्नुभएको हो। पाँच दलको गठबन्धनको समर्थनमा उहाँलाई मुख्यमन्त्री बनाइएको प्रदेश प्रमुखको कार्यालयले जनाएको छ।लोसपा, जनता समाजवादी पार्टी नेपाल (जसपा), जनमत पार्टी, नेकपा (माओवादी केन्द्र) र नेकपा (एस) सहितको पाँचदलीय गठबन्धनले ५६ जना सांसदको समर्थनसहित सोनारलाई मुख्यमन्त्रीमा दाबी पेश गरेको थियो ।यसअघि जनमत पार्टी नेतृत्वको सरकारका मुख्यमन्त्री सतीशकुमार सिंहले मंगलबार प्रदेशसभाको रोष्टमबाटै राजीनामाको घोषणा गर्नुभएको थियो। सिंहले विश्वासको मत नपाएपछि प्रदेश प्रमुखको कार्यालयले नयाँ सरकार गठनका लागि दाबी पेस गर्न आह्वान गरेको थियो।त्यसपछि बुधबार लोसपा नेतृत्वको पाँच दलीय गठबन्धनले दाबी पेस गरेसँगै सोनारलाई मधेश प्रदेशको नयाँ मुख्यमन्त्रीका रूपमा नियुक्त गरिएको हो।मधेश प्रदेश सरकाकार नवनियुक्त मुख्यमन्त्री जितेन्द्र सोनार र प्रदेश प्रमुख सुमित्रा सुवेदी । तस्बिरः लक्ष्मी चौधरी",
      "link": "https://gorkhapatraonline.com/news/175664",
      "image": "https://gorkhapatraonline.com/storage/media/309704/conversions/Jetendra-sonal-original-thumb.jpg"
    },
    {
      "slug": "175660",
      "title": "सडक डिभिजनका इन्जिनियरसहित चार जनाविरुद्ध दुई करोडको भ्रष्टाचार मुद्दा",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "सडक डिभिजन कार्यालय, लहान सिराहाका तत्कालीन डिभिजनल इन्जिनियर (कार्यालय प्रमुख) रविन्द्रलाल दाससहित चार जनाविरुद्ध दुई करोड ३४ लाख ९ हजार ९४५ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ।",
      "longContent": "काठमाडौँ, असोज २९ गते। सडक डिभिजन कार्यालय, लहान सिराहाका तत्कालीन डिभिजनल इन्जिनियर (कार्यालय प्रमुख) रविन्द्रलाल दाससहित चार जनाविरुद्ध दुई करोड ३४ लाख ९ हजार ९४५ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ। अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलका अनुसार सिराहाको कल्याणपुर नगरपालिका-५, चिकनास्थित प्रदेश सरकारको योजनामा सडक डिभिजन, लहानद्वारा निर्माण व्यवसायीलाई काम गराउन दिएको सडक ढलान कार्य योजनामा तीन करोड बराबरको गुणस्तरहीन सामाग्री प्रयोग गरी मनोमानी ढङ्गले कार्य सञ्चालन गरी अनिमियतता तथा हिनामिना गरेको आरोपमा उनीहरूविरुद्ध भ्रष्टाचार मुद्दा दायर भएको हो। अयोगका अनुसार मिति २०७७ चैत ३० गते कार्य सम्पन्न गर्ने गरी मिति २०७७ असार २१ गते सम्झौता भएको तथा २०७७ पुस ५ मा कार्य सम्पन्न भई २०७७ पुस २६ मा नापजाँच गरिएको देखिएको छ। आयोगका अनुसार निर्माण अवधिमा निर्माण सामाग्रीको क्युब कास्टिङ गरी तयार गरिएका ५० वटा नमुना सडक डिभिजन, लहानले आफ्नै ल्याबमा परीक्षण गरी निर्धारित परिणाम देखिने गरी ल्याब रिपोर्ट तयार गरे गराएको देखिएको छ। यसैगरी, निर्माणस्थलको ढलानमा प्रयोग भइसकेको स्थलबाट कोर कटिङ गरी नमुना सङ्कलन गर्नुपर्नेमा प्रतिवादीहरूको आपसी मिलेमतोमा भुक्तानी पूर्व निर्माण सम्पन्न पश्चात् निर्माण कार्यमा प्रयोग नभएको नमुनाहरू २०७७ पुस ६, ७ र ८ गते क्युब कास्टिङ गरी सङ्कलित दस वटा नमुना पुनः परीक्षण गरिएको तथा गलत ल्याब रिपोर्ट तयार गरी गराइ भुक्तानी लिएको देखिएको आयोगको विज्ञप्तिमा उल्लेख छ। सडक डिभिजन कार्यालय, लहान, सिराहाका तत्कालीन इन्जिनियर शैलेन्द्र कुमार चौधरी, सब–इन्जिनियर चन्द्रकान्त चौधरी, जय धनन्जय/रब्बानी जे.भी. तथा उक्त जे.भी.को तर्फबाट अधिकार प्राप्त रब्बानी कन्सट्रकसनका प्रोपराइटर जफिर कवारीविरुद्ध भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम कैद र जरिवाना सजायसमेत हुन मागदाबी लिई बुधबार विशेष अदालत, काठमाडौँमा आरोपपत्र दायर भएको आयोगले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/175660",
      "image": "https://gorkhapatraonline.com/storage/media/309693/conversions/Akhtiyar-Building-original-thumb.jpg"
    },
    {
      "slug": "175619",
      "title": "काठमाडौं जिल्ला प्रशासनमा राहदानी सेवा सुरु (फोटो फिचर)",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "जिल्ला प्रशासन कार्यालय काठमाडौंले बुधबारदेखि  राहदानी आवेदनसम्बन्धी सेवा सुरू गरेको छ ।",
      "longContent": "काठमाडौँ, असोज २९ गते ।  जिल्ला प्रशासन कार्यालय काठमाडौंले बुधबारदेखि  राहदानी आवेदनसम्बन्धी सेवा सुरू गरेको छ ।जिल्ला प्रशासन कार्यालय काठमाडौँले मङ्गलबार एक सूचना जारी गर्दै जिल्ला प्रशासन कार्यालय काठमाडौँबाट प्रवाह हुने राहदानी आवेदनसम्बन्धी सेवा बुधबारदेखि सुरु गर्न लागेको जानकारी दिएको थियो। जारि सूचना अनुसार राहदानी आवेदनसम्बन्धी सेवा आज बिहान ७ः०० बजेदेखि साँझ ७ः०० बजेसम्म दुई सिफ्टमा सञ्चालन हुनेछ। जिप्रका काठमाडौँले हाल सीमित आवेदन स्टेसनबाट सुरु गर्न लागेको उक्त सेवाका लागि आवेदन गर्न प्रत्येक दिन साँझ ५ः०० बजे अनलाइन आवेदन स्लट खुल्ने जनाएको छ।सेवाग्राहीको अत्यधिक सेवाग्राहीको चाप भएको र सीमित आवेदन स्टेशन भएकाले सेवाग्राहीहरू आवेदन फारममा उल्लेख भएको समयमा उपस्थित हुनुपर्ने सूचनामा उल्लेख छ।गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा जिल्ला प्रशासन कार्यालयको भवनमा आगजनी र तोडफोडका कारण सेवा प्रभावित भएको थियो। राहदानी सेवा बाहेक नागरिकतासम्बन्धी काम, आन्दोलनअघि तयार भएका राहदानी वितरण लगायतका काम पनि नियमित भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175619",
      "image": "https://gorkhapatraonline.com/storage/media/309606/conversions/Cover_94-original-thumb.jpg"
    },
    {
      "slug": "175355",
      "title": "मतदाता नामावलीमा अनलाइनबाट यसरी नाम दर्ता गर्नुहोस्",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "२०८२ साल फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि मतदाताले अनलाइनमार्फत सजिलै मतदाता नामावलीमा नाम दर्ता गर्न सकिन्छ ।",
      "longContent": "काठमाडौँ, असोज २९ गते । २०८२ साल फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि मतदाताले अनलाइनमार्फत सजिलै मतदाता नामावलीमा नाम दर्ता गर्न सकिन्छ । आयोगका सहसविच तथा प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार नेपाली नागरिक भइसकेका तथा मतदानका लागि योग्य भइसकेका कोही पनि व्यक्ति मतदानको अधिकारबाट नछुटुन् भन्ने उद्देश्यका साथ नाम दर्ताको अवधि कात्तिक मसान्तसम्मको लागि थप गरिएको छ । उहाँले निर्वाचन आयोगको वेबसाइटमा राखिएको लिङ्कमार्फत मतदाता नामावलीमा नाम दर्ता गर्न सकिने जानकारी दिनुभयो । प्रवक्ता भट्टराईले भन्नुभयो, “निर्वाचन आयोगले वेबसाइटमा एउटा लिङ्क राखिदिएको छ । त्यसमा क्लिक गरेर आफू बसेकै ठाउँबाट घरबाटै होस् या कुनै आफ्नो अनुकूल पर्ने ठाउँबाट आवेदन गर्न सक्नुहुनेछ । त्यो आवेदनमा नाम, ठेगाना लगायतका सबै विवरण, त्यहाँ मागिएका विवरणहरु भर्नुपर्ने हुन्छ ।” तत्पश्चात् आफूलाई अनुकूल पर्ने निर्वाचन कार्यालयबाट बायोमेट्रिक दिन सकिने उहाँको भनाइ छ । भिडियो : मनोजरत्न शाही\n\n\nदेशभरि अहिले नयाँ मतदाता सङ्कलनको काम भइरहेको छ । नयाँ मतदाताले भोटर लिस्टमा कसरी आफ्नो नाम राख्न पाउँछ ?यो निर्वाचन विशेष अवस्थाको निर्वाचन भएको कारणले गर्दाखेरी त्यसमा हामीले नियमितभन्दा थप प्रावधानहरु कार्यान्वयन गर्‍यौं । मतदाता नामावली ऐन, २०७३ को दफा ४ मा संशोधन गरेर त्यसमा साबिकमा भएको व्यवस्था चाहिँ निर्वाचन घोषणा भइसकेपछि मतदाता नामावलीमा नाम सङ्कलनको काम स्थगित गरिनेछ भन्ने व्यवस्था उल्लेख भएकोमा यो नयाँ अवस्थामा हुन लागेको निर्वाचन खासगरी, कोही पनि युवाहरु जो चाहिँ मतदाता हुन योग्य हुनुहन्छ । नेपाली नागरिक भइसक्नुभएको छ, त्यस्तो व्यक्तिहरु कोही पनि नछुट्नुहोस् भन्नका लागि हामीले नयाँ व्यवस्था गरेर कात्तिक मसान्तसम्मको लागि मतदाता नामावलीमा नाम दर्ता गर्ने अवधि थप गरेका छौं । त्यसमा धेरै काम केही पनि गर्न पर्दैन, निर्वाचन आयोगले वेबसाइटमा एउटा लिङ्क राखिदिएको छ । त्यसमा क्लिक गरेर आफू बसेकै ठाउँबाट घरबाटै होस् या कुनै आफ्नो अनुकूल पर्ने ठाउँबाट आवेदन गर्न सक्नुहुनेछ । त्यो आवेदनमा नाम, ठेगाना लगायतका सबै विवरण, त्यहाँ मागिएका विवरणहरु भर्नुपर्ने हुन्छ । त्यो भरिसकेपछि त्यो आवेदनकै अन्तिममा उहाँ कुन अफिसमा गएर बायोमेट्रिक भन्छौं हामी, दुई खालको जैविक विवरण दिएका छौं । एउटा फोटो र अर्को औंठाछापका लागि कुन अफिसमा जान चाहनुहुन्छ ? भनेर सोधिन्छ उहाँले चाहिँ हाम्रा सात वटा प्रदेश निर्वाचन कार्यालय र ७० वटा जिल्ला निर्वाचन कार्यालयहरु छन् । अर्को हिसाबमा भन्दा प्रत्येक जिल्लामा कम्तीमा एउटा कार्यालय छ । त्यो कार्यालयमध्ये आफूलाई पायक पर्ने ठाउँमा, स्थायी ठेगाना भएकै ठाउँमा जानु पनि पर्दैन । आफूलाई पायक पर्ने स्थानको निर्वाचन कार्यालयमा जान पाउनुहुन्छ । निर्वाचन कार्यालय रोजिसकेपछि कुन मितिमा तपाई त्यहाँ जानुहुन्छ ? भनेर सोधिन्छ । अनि आफूलाई जान अनुकूल परेको मिति जुन पहिल्यै अकुपाइ भइसकेको छैन । त्यो मितिमध्येबाट रोजेर त्यो मितिमा त्यहाँ गएर आफ्नो बायोमेट्रिक दिन सक्नुहुन्छ । बायोमेट्रिक दिँदाखेरी आफ्नो विवरण पहिल्यै भरेको कारणले त्यसमा धेरै समय लाग्दैन, छोटो समयमा नै आफ्नो विवरणहरु दिएर फर्किन पाउनुहुन्छ । र यो व्यवस्थालाई प्रयोग गरेर नागरिकहरु जो योग्य हुनुहुन्छ, उहाँहरुले यो अवसरको फाइदा लिएर, आफू योग्य मतदाता भएर फागुन २१ को निर्वाचनमा मतदान गर्नको लागि तयारी भएर बस्न म सबैमा हार्दिक अनुरोध गर्न चाहन्छु । मतदाता हुनको लागि १८ वर्ष पुगेको हुनपर्छ होला । यसमा उसले नागरिकता, राष्ट्रिय परिचयपत्र लिएको हुनुपर्ने कि नपर्ने ? यो पनि स्पष्टसँग बताइदिनुस् । धन्यवाद ! संविधानमा उल्लेख भएको छ, १८ वर्ष पुगेको नागरिकलाई मतदानको अधिकार हुनेछ । हामीले फागुन २१ मा गर्ने निर्वाचनका लागि जो व्यक्ति फागुन २० गतेसम्म १८ वर्ष पुगिसक्नुभएको छ, नेपाली नागरिकता प्राप्त गरेको व्यक्तिमध्येको कुरा गरिरहेको छु मैले । १८ वर्ष फागुन २० मा पुग्नुहुन्छ, उहाँहरुले मतदान गर्न पाउनुहुन्छ । हामीले फागुन २० गतेसम्मै मतदाता नामावलीमा नाम सङ्कलन गरिराख्यौं भने त्यसले तयारी पुग्दैन । हामीले फागुन २० गतेभन्दा अगावै सम्बन्धित मतदान केन्द्रसम्म मतदाताको नामावली पठाउनुपर्नेछ । त्यसकारणले गर्दा, निर्वाचन आयोगले विगतदेखि नै निर्णय गरेर एउटा नयाँ प्रावधान सुरु गरेको छ । १६ वर्ष पुरा गरेर नेपाली नागरिकता प्राप्त गरिसकेको व्यक्तिले मतदाता नामावलीमा नाम लेखाउन पाउने तर, मतदान गर्नको लागि अब हामीले फागुन २१ गते चुनाव हुने भएकोले फागुन २० सम्म १८ वर्ष पुगेको भन्यौं । यही कुरा वैशाख २० गते चुनाव हुने भएको भए वैशाख १९ सम्म १८ वर्ष पुगेको भन्थ्यौं होला । निर्वाचनको मितिदेखि एक दिन अगाडिसम्म १८ वर्ष पुगेकोले मतदान गर्न पाउने भएको हुनाले जसको मतदाता नामावलीमा नाम छ, त्यसमध्ये पनि आयोगले सटिङ (छनाेट) गरेर मतदाता नामावलीमा नाम त १६ वर्ष पुगेको व्यक्तिको पनि हुने भयो । त्यहाँ १६, १७ वर्ष पुगेका व्यक्तिको नाम पनि छ । तर, संविधानले १८ वर्ष पुगेपछि मतदान गर्न पाउने भनेको कारणले निर्वाचन आयोगले मतदाताको नाम सटिङ गर्छ र जो चाहिँ फागुन २० गतेसम्म १८ वर्ष पुग्नुहुन्छ, उहाँहरुको नाम मतदान केन्द्रमा पठाइन्छ । त्योभन्दा अरुको नाम चाहिँ पुग्दैन त्यहाँ ।",
      "link": "https://gorkhapatraonline.com/news/175355",
      "image": "https://gorkhapatraonline.com/storage/media/309576/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "175506",
      "title": "तिहारमा फूल : ८७ प्रतिशत माग आन्तरिक उत्पादनले धान्ने",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "यस वर्षको तिहार पर्वमा देशभर ४६ लाख २० हजार माला खपत हुने अनुमान गरिएको छ ।    फ्लोरिकल्चर एशोसिएसन नेपालका अनुसार यस वर्ष तिहारमा सयपत्री फूलको मालाको माग ४० लाख, मखमखी फूल पाँच लाख ५० हजार, गोदावरी फूल २० हजार, मिक्स माला  ५० हजार गरी देशभर जम्मा ४६ लाख २० हजार फूल माग रहेको छ ।",
      "longContent": "काठमाडौँ, असोज २९ गते । यस वर्षको तिहार पर्वमा देशभर ४६ लाख २० हजार माला खपत हुने अनुमान गरिएको छ ।  फ्लोरिकल्चर एशोसिएसन नेपालका अनुसार यस वर्ष तिहारमा सयपत्री फूलको मालाको माग ४० लाख, मखमखी फूल पाँच लाख ५० हजार, गोदावरी फूल २० हजार, मिक्स माला  ५० हजार गरी देशभर जम्मा ४६ लाख २० हजार फूल माग छ । एशोसियसनका अध्यक्ष राजेशभक्त श्रेष्ठका अनुसार गत वर्ष ४० लाख सयपत्री फूलको मालाको खपत भएको थियो । गत वर्ष भएको खपत बराबर नै यस वर्ष पनि सयपत्री फूलको बजार माग रहने अनुमान गरिएको उहाँको भनाइ छ । हाल नेपालका सात प्रदेशका विभिन्न क्षेत्रमा व्यवसायिक रुपमा सयपत्री फूलको खेती भइरहेको छ । काठमाडौँ, भक्तपुर, ललितपुर, धादिङ, चितवन, काभ्रे, सिन्धुपाल्चोक, नुवाकोट, गोरखा, मकवानपुर, रामेछाप, झापा, इलाम, धनकुटा, सुनसरी, मोरङ्, धनुषा, सर्लाही, सप्तरी, सिराहा, रुपन्देही, कास्की, स्याङ्जा, बाँके, पाल्पा, तनहुँ, दाङ, कैलाली लगायतका जिल्लामा सयपत्री फूलको व्यवासायिक खेती हुँदै आएको छ ।उहाँले सातै प्रदेशका अधिकांश भागमा सयपत्री फूलको व्यावसायिक खेती भइरहेको भन्नुहुँदै हरेक वर्ष सयपत्रीको खेती बढ्ने क्रममा रहेको बताउनुभयो । उहाँका अनुसार सयपत्री फूलको आपूर्तिका लागि ग्रामीण क्षेत्रमा शतप्रतिशत आन्तरिक उत्पादनले नै धान्ने अवस्था छ ।  उहाँले मुख्य गरी सहर केन्द्रीत क्षेत्रहरुमा करिब ८७.५० प्रतिशत आन्तरिक माग पूरा गर्ने र नपुग हुने करिब १२.५० प्रतिशत फूलको बजार मागलाई व्यवस्थापन गर्न पहल भइरहेको बताउनुभयो ।     २०८२ असोज १८ र १९ गते परेको अविरल वर्षाका कारण सयपत्री लगायतका फूलखेतीमा केही क्षति पुगेको उहाँको भनाइ छ ।पाँच लाख सयपत्री आयातगत वर्षको तुलनामा यस वर्ष सयपत्री फूलको आयात दुई लाख कम हुने भएको छ । गत वर्ष सयपत्री फूलको आन्तरिक माग ३३ लाख र बाहिरबाट सात लाख आयात गरिएको थियो । यस वर्ष पाँच लाख सयपत्री आयात हुनेछ ।  दुई लाख मखमली निर्यातयो वर्ष मखमली फूलको आन्तरिक माग तीन लाख ५० हजार छ । यो वर्ष दुई लाख मखमली फूल निर्यात हुनेछ । गत वर्ष मखमली फूलको आन्तरिक माग तीन लाख २५ हजार रहेको तथा एक लाख ५० हजार फूल निर्यात भएको थियो ।उहाँले हाल काठमाडौँको इचंगुनारायण, भक्तपुरको गुण्डु, ललितपुरको गोदावरी बडिखेल, कैलाली, पाल्पा, धादिङ् र इलाम आदि क्षेत्रमा मखमली फूलको व्यावसायिक खेती भइरहेको जानकारी दिनुभयो । ४० करोडको फूलको कारोबार फ्लोरिकल्चर एशोसिएसन नेपालका अनुसार गत वर्ष देशभर ४५ लाख २५ हजार फूलको खपत भएको थियो । सयपत्री, मखमली, गोदावरी र मिक्स फूल गरी गत वर्ष जम्मा ३७ करोड १८ लाख रुपियाँको कारोबार भएको थियो । यस वर्ष देशभर जम्मा ४६ लाख २० हजार फूलको बजार माग रहेको तथा ४० करोड ६२ लाख रुपियाँ कारोबार हुने अनुमान गरिएको छ । सयपत्री फूलको माला गत वर्ष ३२ करोड रुपियाँ कारोवार भएकोमा यो वर्ष ३४ करोड रुपियाँको कारोबार हुने अनुमान गरिएको छ ।   कुन फूलको मूल्य कति गत वर्ष मखमली फूलको माला दुई करोड १३ लाख रुपियाँको कारोबार भएकोमा यो वर्ष दुई करोड ४७ लाख रुपियाँ कारोबार हुने अनुमान गरिएको छ । मखमली फूलको मालाको गत वर्ष र यस वर्ष पनि औसत प्रति थोक मूल्य ४५ रुपियाँ छ । यसैगरी, गत वर्ष गोदावरी फूल दुई करोड रुपियाँको कारोबार भएकोमा यस वर्ष दुई करोड ४० लाख रुपियाँको कारोबार हुने अनुमान गरिएको छ ।गोदावरी फूलको मालाको बजारभाउ यस वर्ष बढेको छ । गोदावरी फूलको औसत प्रति थोक मूल्य गत वर्ष एक हजार रुपियाँ रहेकोमा यस वर्ष एक हजार दुई सय रुपियाँ पुगेको छ । मिक्स मालाको माग गत वर्ष ३० हजार रहेकोमा यो वर्ष ५० हजार छ । यस वर्ष मिक्स फूल एक करोड ७५ लाख रुपियाँको कारोबार हुने अनुमान गरिएको छ । गत वर्ष यो फूल एक करोड पाँच लाख रुपियाँको कारोबार भएको थियो । मिक्स फूलको औसत प्रति थोक मूल्य गत वर्ष र यस वर्ष पनि ३५० रुपियाँ छ ।",
      "link": "https://gorkhapatraonline.com/news/175506",
      "image": "https://gorkhapatraonline.com/storage/media/309565/conversions/saypatri-by-shekhar00001-original-thumb.jpg"
    },
    {
      "slug": "175598",
      "title": "विपिनको शव नेपाल ल्याउने प्रक्रिया सुरू",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "विगत दुई वर्षदेखि प्यालेस्टिनी समूह हमासको कब्जामा रहेका नेपाली विद्यार्थी विपिन जोशीको शव नेपाल ल्याउने प्रक्रिया सुरू गरिएको छ ।",
      "longContent": "काठमाडौँ, असोज २९ गते । विगत दुई वर्षदेखि प्यालेस्टिनी समूह हमासको कब्जामा रहेका नेपाली विद्यार्थी विपिन जोशीको शव नेपाल ल्याउने प्रक्रिया सुरू गरिएको छ ।परराष्ट्र मन्त्रालयले मङ्गलबार विज्ञप्ति जारी गरी इजरायलस्थित नेपाली दूतावासका प्रतिनिधिले तेल अविवस्थित ‘नेशनल सेन्टर फर फरेन्सिक मेडिसिन’को भ्रमण गरी विपिनको शवबारे थप पुष्टि गरेको र शव नेपाल ल्याउनेबारे प्रक्रिया सुरु भएको जनाएको छ । मन्त्रालयले जोशीको शव नेपाल ल्याइसकेपश्चात् पनि निजको मृत्युको वास्तविक कारण र परिस्थितिका सम्बन्धमा सम्बन्धित सरकार तथा सरोकार भएकाहरूसँगको सहयोग र समन्वयमा सत्यतथ्य पत्ता लगाउन, न्याय दिलाउन र निजको परिवारले पाउने सामाजिक सुरक्षा, क्षतिपूर्ति, बिमा, सुविधा आदिका लागि उचित पहल जारी राख्ने जनाएको छ ।मङ्गलबार अपराह्न परराष्ट्र सचिव अमृतबहादुर राईले इजरायलको परराष्ट्र मन्त्रालयका समकक्षी ‘डाइरेक्टर जनरल’ एडेन बार तलसँग टेलिफोन कुराकानी गरेको र उहाँले नेपाली नागरिक जोशीको निधन भएको औपचारिक जानकारी गराउनुभएको मन्त्रालयले उल्लेख गरेको छ ।  यसैगरी, इजरायल र हमास समूहबिचको दुई वर्ष लामो द्वन्द्वपछि भएको युद्धविरामपश्चात् हमासले जोशीको शव सोमबार रेडक्रसमार्फत इजरायललाई हस्तान्तरण गरेको जनाइएको छ । सन् २०२३ अक्टोबर ७ देखि हमासको कब्जामा रहेका इजरायलको सिक्दै र कमाउँदै कार्यक्रममा सहभागी नेपाली विद्यार्थी जोशीको सकुशल रिहाइका लागि नेपाल सरकारले सुरुदेखि विभिन्न तहबाट यथासम्भव सबै किसिमका प्रयास गरेको थियो ।इजरायल र हमासबिच युद्धविराम भएपछि सन् २०२५ अक्टोबर १३ का दिन इजरायली सेनाले त्यहाँस्थित नेपाली राजदूत, विपिनका दाजु, आमा, बहिनी, इजरायली परराष्ट्र मन्त्रालय र इजरायली प्रधानमन्त्री कार्यालयका अधिकारीसहितको भर्चुअल बैठकमार्फत रिहा हुने बन्दीमा विपिन जोशीको नाम समावेश नरहेको र उहाँको अवस्था अज्ञात रहेको जानकारी गराएको थियो । परराष्ट्र मन्त्रालयले हमास समूहको नियन्त्रणमा रहेका विपिनको मृत्युको खबरले स्तब्ध भएको उल्लेख गर्दै यस दुःखद घडीमा मृतकप्रति श्रद्धाञ्जली र शोकसन्तप्त परिवारप्रति समवेदना व्यक्त गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175598",
      "image": "https://gorkhapatraonline.com/storage/media/309558/conversions/Bipin222-original-thumb.jpg"
    },
    {
      "slug": "175548",
      "title": "दुई महिनामा भित्रियो साढे तीन खर्बभन्दा बढी रेमिट्यान्स",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को दुई महिनामा साढे तीन खर्ब रुपियाँभन्दा बढी प्रेषण (रेमिट्यान्स) भित्रिएको छ । नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको चालु आव २०८२/८३ को दोस्रो महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार रेमिट्यान्स ३३.१ प्रतिशतले बढेर तीन खर्ब ५२ अर्ब आठ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स १५.८ प्रतिशतले बढेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । चालु आर्थिक वर्ष २०८२/८३ को दुई महिनामा साढे तीन खर्ब रुपियाँभन्दा बढी प्रेषण (रेमिट्यान्स) भित्रिएको छ । नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको चालु आव २०८२/८३ को दोस्रो महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार रेमिट्यान्स ३३.१ प्रतिशतले बढेर तीन खर्ब ५२ अर्ब आठ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स १५.८ प्रतिशतले बढेको थियो ।२०८२ भदौको रेमिट्यान्स एक खर्ब ७४ अर्ब ६७ करोड रुपियाँ छ । अघिल्लो वर्षको सोही महिनामा एक खर्ब २७ अर्ब ९९ करोड रुपियाँ थियो ।समीक्षा अवधिमा अमेरिकी डलरमा रेमिट्यान्स आप्रवाह २७.६ प्रतिशतले बढेर दुई अर्ब ५२ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह १४.२ प्रतिशतले बढेको थियो ।समीक्षा अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) तीन खर्ब ८४ अर्ब ८८ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय दुई खर्ब ८७ अर्ब ७६ करोड थियो ।राष्ट्र बैङ्कको तथ्याङ्क अनुसार समीक्षा अवधिमा वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति १.८७ प्रतिशतमा सीमित रहेको छ ।त्यस्तै १६ महिनाको वस्तु तथा सेवा आयात धान्ने गरी कुल विदेशी विनिमय सञ्चिति २८ खर्ब ८१ अर्ब ३५ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा उक्त सञ्चिति २० अर्ब ४१ करोड पुगेको हो ।  यस्तै चालु खाता एक खर्ब ३० अर्ब ६९ करोड र शोधनान्तर स्थिति एक खर्ब ५३ अर्ब ६८ करोड रुपियाँले बचतमा रहेको छ ।समीक्षा अवधिमा नेपाल सरकारको खर्च एक खर्ब ८० अर्ब १७ करोड रुपियाँ र राजस्व परिचालन एक खर्ब ५७ अर्ब ५३ करोड रुपियाँ रहको छ । साथै विस्तृत मुद्राप्रदाय ०.३ प्रतिशतले र वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२.४ प्रतिशतले बढेको छ ।बैङ्क तथा वित्तीय संस्थाको निक्षेप परिचालन ०.५ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा ०.९ प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १२.५ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ७.८ प्रतिशत रहेको छ ।बैङ्क तथा वित्तीय संस्थाबिचको अन्तरबैङ्क कारोबारको भारित औसत ब्याजदर २.७५ प्रतिशत र ९१–दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर २.१३ प्रतिशत रहेको छ । वाणिज्य बैङ्कको निक्षेपको भारित औसत ब्याजदर ३.९६ प्रतिशत र कर्जाको भारित औसत ब्याजदर ७.६६ प्रतिशत रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175548",
      "image": "https://gorkhapatraonline.com/storage/media/309480/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "175543",
      "title": "जेनजी आन्दोलनकाे प्रभाव : धमाधम खर्च कटाउँदै प्रदेश सरकार",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "सार्वजनिक संरचनाको पुनर्निर्माण र निर्वाचनको खर्च व्यवस्थापनका लागि सङ्घीय सरकारले खर्च कटौतीको निर्णयपछि प्रदेश सरकार पनि त्यस बाटोमा लागेका छन् । जेनजी आन्दोलनपछि गठन भएको सङ्घीय सरकारले असोज ५ गतेको मन्त्रीपरिषद्को बैठकले नेपालको आर्थिक इतिहासमै सबैभन्दा ठुलो खर्च कटौती गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । सार्वजनिक संरचनाको पुनर्निर्माण र निर्वाचनको खर्च व्यवस्थापनका लागि सङ्घीय सरकारले खर्च कटौतीको निर्णयपछि प्रदेश सरकार पनि त्यस बाटोमा लागेका छन् । जेनजी आन्दोलनपछि गठन भएको सङ्घीय सरकारले असोज ५ गतेको मन्त्रीपरिषद्को बैठकले नेपालको आर्थिक इतिहासमै सबैभन्दा ठुलो खर्च कटौती गरेको थियो । सरकारले सङ्घीय सरकारकै भावना अनुरूप प्रदेश र स्थानीय तहबाट पनि खर्च कटौती हुने अपेक्षा गरिएको थियो । तथापि केही प्रदेश सरकारले यसमा सङ्घको हस्तक्षेप भएको गुनासो गरेका थिए । बागमती प्रदेश सरकार त्यसमा मुखर रूपमा आएको थियो । जेनजी आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचना बनाउनुपर्ने, फागुनको निर्वाचनका लागि ठुलो स्रोत जुटाउनुपर्ने र आर्थिक पुनरुत्थान र राहतसमेत उपलब्ध गराउनुपर्ने बाध्यतामा सरकार थियो । त्यसै अनुसार मन्त्रीपरिषद्को निर्णय कार्यान्वयनका लागि अर्थ मन्त्रालयले सबै मन्त्रालय तथा निकाय, प्रदेश सरकार तथा सबै स्थानीय तहलाई पत्राचार गरेको थियो । अग्रस्थानमा गण्डकीसङ्घीय सरकारको यो कदमअघि नै गण्डकी प्रदेश सरकारले भने केही कार्यालय खारेज नै गरेर मितव्ययिताको खाका प्रस्तुत गरिसकेको थियो । साउन अन्तिम साता नौ निकाय खारेज र २२ कार्यालय गाभ्ने निर्णय गरेको गण्डकी सरकारले जेनजी आन्दोलनपछि पनि खर्च कटौतीका लागि थप कदम चाल्ने भएको छ । सरकारका प्रवक्तासमेत रहनुभएका आर्थिक मामिलामन्त्री डा. टकराज गुरुङले साउनमा भएको निर्णय कार्यान्वयन हुने क्रममा रहेको जानकारी दिनुभयो । “यसका लागि नीतिगत निर्णय गरिसकेका छौँ । मन्त्रालयलाई परिपत्र गरिसकेका छौँ,” उहाँले भन्नुभयो, “आन्दोलनका क्रममा मुख्यमन्त्री तथा मन्त्रीपरिषद्सहित सबै जसो मन्त्रालयमा क्षति भएकाले कार्यान्वयनमा केही ढिलाइ भएको हो ।” यो निर्णय कार्यान्वयन हुँदा ३०४ कर्मचारीको दरबन्दीसमेत कटौती हुने  छ ।अहिले प्रशासनिक पुनर्संरचनाका लागि काम भइरहेको र त्यो काम तिहारअघि नै सकिने मन्त्री गुरुङले बताउनुभयो । सरकारलाई प्रभावकारी बनाउन र पुनर्निर्माणसँगै जनतालाई सरकारको अनुभूति दिने गरी काम हुने उहाँको भनाइ छ । “पुँजीगत खर्च नघटाई चालु खर्च कम गर्ने उपाय अवलम्बन गरेका छौँ । कर्मचारीका बिदाका सुविधा, भ्रमण, तालिम र अन्य चालु खर्च कटौती गर्छौं,” उहाँले भन्नुभयो ।  गण्डकी प्रदेशमा जलेका गाडी । फाइल तस्बिर आन्दोलनका क्रममा गण्डकी सरकारका पूर्वाधारमा दुई अर्बभन्दा बढीको क्षति भएको भौतिक पूर्वाधार मन्त्रालयको प्रारम्भिक अनुमान छ । सरकारका प्रवक्ता गुरुङ अब बस्ने मन्त्रीपरिषद् बैठकले प्रशासनिक पुनर्संरचनाको कार्यान्वयन र खर्च कटौतीबारे स्पष्ट निर्णय लिने बताउनुभयो ।कोशीमा पच्चिस प्रतिशत कटौतीकोशी प्रदेश सरकारले असोज २६ गते नै चालु आर्थिक वर्ष २०८२÷८३ का लागि विनियोजन गरेको बजेटमा २५ प्रतिशत कटौती गर्ने निर्णय गरेको छ । सरकारले गत भदौ २३ र २४ गतेको जेनजी आन्दोलनबाट भएको क्षति र असोज १७ देखि २० गते परेको वर्षा र बाढीपहिरोबाट क्षतिको पुनर्निर्माणमा खर्च गर्न खर्च कटौती गरेको हो । कोशी प्रदेश सरकारका आन्तरिक मामिला तथा कानुन तथा सरकारका प्रवक्ता मन्त्री रेवतीरमण भण्डारीले समग्र बजेटको २५ प्रतिशत कार्यान्वयनमा नल्याउने निर्णय गरेको जानकारी दिनुभयो । “नियमित बजेट शीर्षकमा विनियोजन भएको बजेट अब पुनर्निर्माणमा खर्च हुने छ,” मन्त्री भण्डारीले भन्नुभयो, “विपत्पछिको पुनर्निर्माणमा मात्रै खर्च गर्ने गरी रकमान्तर गर्ने बाटो खुलासमेत निर्णय गरेका छौँ ।” जेनजी आन्दोलनका क्रममा कोशीमा प्रदेश सभा, मुख्यमन्त्री कार्यालयसहितका सरकारी संरचनामा क्षति पुगेको छ । मधेशमा भने छैन सुरसारमधेश प्रदेश सरकारले भने अहिलेसम्म कुनै खर्च कटौती गरेको छैन । मधेश प्रदेश सरकार नै अस्थिर रहेकाले अहिलेसम्म कटौतीको निर्णय हुन सकेको छैन । मधेश प्रदेश सरकारको अर्थ मन्त्रालयका सचिव रामकुमार महतोका अनुसार खर्च कटौतीको विषयमा आन्तरिक रूपमा छलफल भइरहे पनि हालसम्म कुनै प्रकारको खर्च कटौती भएको छैन । सचिव महतोले अर्थ मन्त्रालय नै मन्त्री विहीन रहेकाले के के विषयमा खर्च कटौती गर्ने त्यस विषयमा टुङ्गो नलागेको बताउनुभयो । उहाँले कर्मचारीस्तरमा मन्त्रालयमा खर्च कटौती गर्ने विषयमा गृहकार्य भइरहेको भन्दै नयाँ सरकारको गठन पछि आउने नयाँ अर्थमन्त्रीसँग छलफल गरी मन्त्रालयले प्रस्ताव तयार गर्ने बताउनुभयो । बागमतीमा मन्त्रालय घटाइँदैबागमती प्रदेश सरकारले चालु खर्च कटौतीलाई प्राथमिकतामा राख्ने निर्णयसँगै कार्यान्वयनमा गएको छ । तालिम, गोष्ठी, अन्तरप्रदेश भ्रमण, अस्थायी दरबन्दीका कर्मचारी, सङ्घसंस्था र व्यक्ति तोकेर विनियोजन गरिएका चालु खर्चलगायतका खर्च कटौती गर्ने निर्णयसहित खर्च कटौतीको प्रक्रिया अगाडि बढाइएको हो । चालु खर्च कटौतीसँगै मन्त्रालयको सङ्ख्या घटाउनेदेखि प्रशासनिक पुनर्संरचनाका लागि प्रशासनिक पुनर्संरचना उच्चस्तरीय समिति गठन गरेर प्रदेश सरकारले अध्ययन थालेको छ ।बागमती प्रदेशका आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङले चालु आवमा प्रदेश सरकारको ७० देखि ८० करोड रुपियाँ चालुतर्फको शीर्षकमा खर्च कटौती हुने अनुमान गरेको बताउनुभयो । औचित्य पुष्टि नहुने योजना, नयाँ योजना र चालु आवमा सम्पन्न नहुने एक करोड लागत भएका तर १० लाख रुपियाँ मात्र विनियोजन गरिएका योजनाको बजेटसमेत कटौती हुने छ । तालिम, गोष्ठी, अन्तरप्रदेश भ्रमणलगायतका शीर्षकमा हुने खर्च कटौतीले १५ देखि २० करोड रुपियाँ फजुल खर्च जोगिने छ ।उता प्रदेश सरकारले अधुरा योजना र यो पटक सम्पन्न हुने योजनाका लागि भने बजेट थप गर्ने गरी प्रव्रिmया अगाडि बढाएको छ । प्रदेश राजधानी पूर्वाधार विकास विशेष आयोजना खारेज गर्ने तयारी प्रदेश सरकारले गरेको छ । मन्त्रालयको सङ्ख्या बढी भएको र आर्थिक रूपमा बोझिलो भएको टिप्पणीका बिच प्रदेश सरकारले मन्त्रालयका सङ्ख्या घटाउने गरी तयारी थालेको छ । प्रदेशमा सुरुवातीको साढे तीन वर्ष सात वटा मन्त्रालय रहेकोमा अहिले दोब्बर भएर मुख्यमन्त्री कार्यालयसहित १४ वटा मन्त्रालय पुगेको छ । प्रदेश सरकारका प्रवक्तासमेत रहनुभएका मन्त्री तामाङले चार वटा मन्त्रालय घटाउने गरी सत्तारूढ दल नेपाली कांग्रेस र नेकपा (एमाले) मा समेत सहमति भएको बताउनुभयो ।यस्तै प्रदेश सरकारको असोज ३ गतेको मन्त्रीपरिषद् बैठकले चालु खर्च कटौती, प्रशासनिक पुनर्संरचना र चालु आवको बजेटमा पुनरवलोकन गर्ने निर्णय गरेको थियो । प्रशासनिक खर्चमा कटौती गर्ने र सरकारको सेवालाई चुस्त दुरुस्त बनाउने गरी काम भइरहेको मन्त्री तामाङले बताउनुभयो ।कर्णालीमा तिस प्रतिशत कटौतीकर्णाली प्रदेशमा ३० प्रतिशत खर्च कटौतीको तयारी छ । जेनजी आन्दोलनका क्रममा सबैभन्दा धेरै सुर्खेतमा २१ करोड रुपियाँभन्दा बढीको सरकारी सम्पत्तिको क्षति भएको छ । क्षति मूल्याङ्कन समितिमा प्राप्त भएको विवरणका आधारमा २१ करोड १९ लाख ६९ हजार ३४५ रुपियाँ बराबरको सरकारी सम्पत्तिको क्षति भएको जनाइएको छ । कर्णाली प्रदेश सरकारले चालु आवमा कार्यान्वयन गर्ने चालुतर्फको बजेट कटौती गर्ने जनाएको छ । चालुतर्फको करिब ३० प्रतिशत बजेट कटौती गर्ने गरी गृहकार्य भइरहेको आर्थिक मामिला तथा योजना मन्त्रालयले जनाएको छ । बैठक भत्ता, भ्रमण, सवारीसाधन खरिदलगायतका शीर्षकको बजेट कटौती गर्ने तयारी भइरहेको मन्त्रालयका वरिष्ठ राजस्व अधिकृत गणेशबहादुर चन्दले बताउनुभयो । अहिले सबै मन्त्रालयमा कति बजेट, कुन शीर्षकमा घटाउन सकिन्छ भनेर विवरण माग गरिएको जानकारी उहाँले दिनुभयो । सङ्घीय सरकारले पनि प्रदेशलाई दिने बजेट कटौती गर्ने भएपछि प्रदेश सरकारले चालु बजेट कटौतीको गृहकार्य गरेको हो । मन्त्रालयले पठाएको विवरणका आधारमा बजेटका शीर्षक तोकेर कटौती गर्न लागिएको जनाइएको छ । लुम्बिनीमा बिस प्रतिशत घटाइनेलुम्बिनी प्रदेश सरकारका मुख्यमन्त्री चेतनारायण आचार्यले अनावश्यक खर्च कटौती गर्दै प्रदेशमा सुशासन कायम गर्ने दिशामा सचिवालय घटाउने, अनावश्यक अतिथि सत्कारका लागि खर्च, लागु हुन नसक्ने आयोजना रोक्ने, बजेटमा उल्लेख भएका आयोजनाको पनि २० प्रतिशत रकम घटाएर चुस्त र गुणस्तरीय काम गराउने बताउनुभएको छ ।मुख्यमन्त्रीले आफ्नो सचिवालय सङ्कुचित बनाउँदै, राजनीतिक तथा विज्ञ सल्लाहकार हटाइसक्नुभएको छ । उहाँको सचिवालयमा रहेका छ जना (दुई सल्लाहकार र चार जना विज्ञ) सबै हटाइएका छन् । प्रदेश सरकारका प्रवक्ता एवं कृषिमन्त्री दिनेश पन्थीका अनुसार भ्रष्टाचारविरुद्ध पाँचबर्से रणनीति निर्माण गरी कार्यान्वयन सुरु भइसकेको छ । उहाँका अनुसार पूर्वमुख्यमन्त्री, पूर्वसभामुखलगायतका विशिष्ट पदाधिकारीलाई दिइँदै आएको सवारीसाधनलगायत सेवा सुविधा एक वर्षअघि नै फिर्ता लिइसकिएको छ ।लुम्बिनी प्रदेशका प्रमुख कृष्णबहादुर घर्तीको सचिवालयमा रहेका १२ जना कर्मचारीमध्ये सङ्घीय निर्देशन अनुसार अब तीन जना मात्रै राख्न सकिने भएको छ ।प्रदेश प्रमुखको कार्यालयकी सूचना अधिकारी रुका भट्टराईले हाल प्रदेश प्रमुख बुटवलबाहिर भएकाले सचिवालय घटाउने विषयमा पूर्ण छलफल हुन बाँकी रहेको बताउनुभयो ।सुदूरपश्चिममा दुई अर्ब जोगाइनेसुदूरपश्चिम प्रदेश सरकारको खर्च कटौती गर्ने निर्णयले चालु आर्थिक वर्षमा दुई अर्ब रुपियाँ बचत हुने भएको छ । असोज १० गते नै बसेको मन्त्रीपरिषद् बैठकले प्राथमिकताविहीन खर्च कटौती गर्ने निर्णय गरेको थियो । खर्च कटौतीको निर्णयले दुई अर्ब रुपियाँ बचत भएको आर्थिक मामिला राज्यमन्त्री प्रकाशबहादुर बमले जानकारी दिनुभयो । प्रदेश सरकारले १० लाख रुपियाँभन्दा कम विनियोजन भएका आयोजना कार्यान्वयन नगर्ने निर्णय गरेको छ । त्यस्तै प्रदेशमातहतका निकायबाट उपभोक्ता समितिमार्फत सञ्चालन हुने आयोजना पनि कार्यान्वयन नगर्ने नीति लिइएको छ । खर्च कटौतीबाट बचत रकमले जेनजी आन्दोलनका क्रममा क्षति भएका मन्त्रालय र कार्यालयका पुनर्निर्माणमा सहयोग पुग्ने जनाइएको छ । भदौ २४ गते प्रदर्शनकारीले प्रदेश सभा, प्रदेश प्रमुखको कार्यालय, मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालय, भौतिक पूर्वाधार विकास मन्त्रालय, आर्थिक मामिला मन्त्रालयलगायतका सरकारी कार्यालयमा आगजनी र तोडफोड गरेर क्षति पु¥याएका थिए । (नवराज कट्टेल, धर्बेन्द्र झा, राममणि दाहाल, फडिन्द्र अधिकारी, लक्ष्मण पौडेल, रजनी योगी र अविनाश चौधरीको सहयोगमा)",
      "link": "https://gorkhapatraonline.com/news/175543",
      "image": "https://gorkhapatraonline.com/storage/media/309474/conversions/544-original-thumb.jpg"
    },
    {
      "slug": "175539",
      "title": "स्वच्छता नै स्वास्थ्यको आधार",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहायप्रसाद यादवले स्वच्छता नै स्वास्थ्यको आधार भएको बताउनुभएको छ । विश्व हात धुने दिवस (अक्टोबर १५) का अवसरमा शुभकामना व्यक्त गर्दै उहाँले नियमित हात धुँदा व्यक्तिगत स्वास्थ्यमा सुधार ल्याउनुका साथै समुदायलाई पनि रोगमुक्त बनाउन योगदान पुग्ने दावी गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । उपराष्ट्रपति रामसहायप्रसाद यादवले स्वच्छता नै स्वास्थ्यको आधार भएको बताउनुभएको छ । विश्व हात धुने दिवस (अक्टोबर १५) का अवसरमा शुभकामना व्यक्त गर्दै उहाँले नियमित हात धुँदा व्यक्तिगत स्वास्थ्यमा सुधार ल्याउनुका साथै समुदायलाई पनि रोगमुक्त बनाउन योगदान पुग्ने दावी गर्नुभयो । शुभकामनामा उहाँले भन्नुभएको छ, “दिवसले हामीलाई स्वच्छता र स्वास्थ्यप्रति सजग रहन टेवा पुग्छ । यस अवसरमा आयोजना हुने जनचेतनामूलक कार्यक्रमहरूले हात धुनुको सरल र प्रभावकारी अभ्यासलाई जीवनशैलीमा समावेश गर्न उत्प्रेरित गर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/175539",
      "image": "https://gorkhapatraonline.com/storage/media/309470/conversions/yadav-original-thumb.jpg"
    },
    {
      "slug": "175537",
      "title": "कांग्रेसमा विशेष महाधिवेशन माग गर्दै सङ्कलित हस्ताक्षर बुझाउने तयारी",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले कार्यवाहक सभापतिको जिम्मेवारी उपसभापति पूर्णबहादुर खड्कालाई सुम्पिनुभएको छ । १३ औँ र १४ औँ महाधिवेशनमा सभापतिमा विजयी देउवाले १५ औँ महाधिवेशनको बहस चलिरहँदा मङ्गलबार कार्यवाहक सभापतिको जिम्मेवारी खड्कालाई सुम्पिनुभएको हो ।",
      "longContent": "ललितपुर, असोज २९ गते । पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले कार्यवाहक सभापतिको जिम्मेवारी उपसभापति पूर्णबहादुर खड्कालाई सुम्पिनुभएको छ । १३ औँ र १४ औँ महाधिवेशनमा सभापतिमा विजयी देउवाले १५ औँ महाधिवेशनको बहस चलिरहँदा मङ्गलबार कार्यवाहक सभापतिको जिम्मेवारी खड्कालाई सुम्पिनुभएको हो ।विघटित प्रतिनिधि सभाको सबैभन्दा ठुलो दल कांग्रेस संसदीय दलका नेता देउवा भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि मङ्गलबार पहिलो पटक सार्वजनिक मञ्चमा प्रस्तुत हुनुभयो । उहाँले भन्नुभयो, “मेरो स्वास्थ्यका कारणले म पार्टीका उपसभापति पूर्णबहादुर खड्कालाई कार्यवाहक सभापतिका रूपमा काम गर्ने गरी तोकेको छु । उहाँले पार्टीको बृहत्तर हितमा काम गर्नुहुने छ भन्ने मेरो विश्वास छ ।”कांग्रेस केन्द्रीय कार्यसमितिको बैठकलाई सम्बोधन गर्दै उहाँले जेनजीले देशमा सुशासन र भ्रष्टाचारमुक्त वातावरण सुनिश्चित हुनुपर्ने, अभिव्यक्ति स्वतन्त्रता सुनिश्चित हुनुपर्ने जस्ता जायज माग सम्बोधन गरिनुपर्ने प्रस्ट पार्नुभयो । उहाँले जेनजीको मुलुकप्रतिको चासो र चिन्ताको सम्बोधन गर्नै पर्ने र यस सन्दर्भमा कांग्रेस बैठकमा छलफल हुने बताउनुभयो । १५ औँ महाधिवेशनबारे निर्णय लिने सभापति देउवाले राष्ट्र, लोकतन्त्र र लोकतान्त्रिक शासन पद्धति गम्भीर सङ्कटमा परेको घडीमा पार्टीभित्र एकता कायम राख्नुपर्ने र पार्टी विधान अनुसार तोकिएको समयमा १५ औँ महाधिवेशन सम्पन्न गर्ने विषयमा केन्द्रीय कार्यसमितिले गम्भीर छलफल गरी आवश्यक निर्णय लिने बताउनुभयो । उहाँले देशमा विद्यमान राजनीतिक परिस्थितिको मूल्याङ्कन गरी निकासका लागि आवश्यकता अनुसार अन्य राजनीतिक दलसँग पनि संवाद गरिने प्रस्ट पार्नुभयो । उहाँले समावेशी पद्धति स्थापित गर्न सशक्त प्रयास गरेको बताउनुभयो । उहाँले कतिपय क्षेत्रको सुधारमा कोसेढुङ्गाको काम गरेको पनि बताउनुभयो । उहाँले भन्नुभयो, “मैले छोटो छोटो समयका लागि भए पनि पाँच पटक प्रधानमन्त्री हुने अवसर पाएँ । पाँच पटक प्रधानमन्त्री हुँदा करिब एक कार्यकालको समय थियो । त्यसमा पनि अधिकांश चुनावी सरकारको नेतृत्व गरेको थिएँ ।” उहाँले पार्टीको आन्तरिक जीवन, आगामी १५ औँ महाधिवेशन र नेतृत्व हस्तान्तरणका सबाल उठेको बताउँदै वैधानिक व्यवस्थाले र राजनीतिक इच्छाले १५ औँ महाधिवेशनबाट पार्टी नेतृत्व विधिवत् रूपमा हस्तान्तरण गर्छु भनिसकेको स्मरण गर्नुभयो । निकास आवश्यक सभापति देउवाले समसामयिक राजनीतिको सही विश्लेषण गरेर मुलुकलाई उचित निकास दिने गरी निर्णय गर्न आवश्यक रहेको बताउनुभयो । उहाँले केन्द्रीय कार्यसमिति बैठकबाट कांग्रेसले आफ्नो इतिहासमा आर्जित विश्वसनीयतालाई फेरि पुष्टि गर्नुपर्ने बताउनुभयो । साथै उहाँले विद्यमान अवस्थामा मुख्य रूपले हामीले आफ्नै पार्टीका विषयमा र राष्ट्रिय राजनीतिमा निर्वाह गर्नुपर्ने भूमिकाबारे उचित मार्गदर्शन गर्नुपर्ने बताउनुभयो । उहाँले देशमा सङ्कट उत्पन्न वर्तमान अवस्थाबिच विद्यमान व्यक्तिगत वा समूहगत मतभेद, द्वन्द्व, असहमति सबैलाई थाती राखेर देशलाई साक्षी राखेर एकताबद्ध हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “अहिले हाम्राबिचमा व्यक्तिगत वा समूहगत रुचि अरुचि, हित अहित वा लाभहानिका सबै विषय गौण हुन् । म सबै साथीलाई आग्रह गर्न चाहन्छु– विषयवस्तुमा व्यापक छलफल गरौँ, एकमतका साथ निर्णयमा पुगौँ र ठोस ढङ्गले निर्णयको कार्यान्वयन गरौँ ।” सभापति देउवाले लोकतान्त्रिक व्यवस्थामा आस्थावान् अन्य राजनीतिक दलसँग संवाद र सहकार्य गर्ने बताउनुभयो । उहाँले संविधान सभाबाट निर्मित नेपालको संविधान जोखिममा परेको र जननिर्वाचित सर्वोच्च संस्था प्रतिनिधि सभा असंवैधानिक तथा अलोकतान्त्रिक तवरले विघटन गरिएको दाबी गर्नुभयो । हस्ताक्षर बुझाउने तयारी विशेष महाधिवेशनको माग गर्दै सङ्कलित कांग्रेसका महाधिवेशन प्रतिनिधिको हस्ताक्षर बुधबार बुझाउने तयारी गरिएको छ । नेता देवराज चालिसेका अनुसार कार्यवाहक सभापति खड्कालाई हस्ताक्षर बुझाइने छ । उहाँले मङ्गलबारसम्ममा दुई हजार ४८३ जना महाधिवेशन प्रतिनिधिले हस्ताक्षर गरेको जानकारी दिनुभयो । १४ औँ महाधिवेशनमा पदाधिकारी, केन्द्रीय सदस्यसहित चार हजार ७४३ केन्द्रीय महाधिवेशन प्रतिनिधि निर्वाचित भएका थिए । उहाँले हाल करिब चार हजार ५२४ महाधिवेशन प्रतिनिधि कायम रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175537",
      "image": "https://gorkhapatraonline.com/storage/media/309468/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "175535",
      "title": "माडागास्करका राष्ट्रपति राजोएलिना विदेश भागे",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "जेनजी आन्दोलन चर्केपछि अफ्रिकी मुलुक माडागास्करका राष्ट्रपति एन्ड्री राजोएलिना देश छाडेर भाग्नुभएको छ । उहाँ फ्रान्सको विमान चढेर भाग्नुभएको अन्तर्राष्ट्रिय समाचार संस्था रोयटर्सले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । जेनजी आन्दोलन चर्केपछि अफ्रिकी मुलुक माडागास्करका राष्ट्रपति एन्ड्री राजोएलिना देश छाडेर भाग्नुभएको छ । उहाँ फ्रान्सको विमान चढेर भाग्नुभएको अन्तर्राष्ट्रिय समाचार संस्था रोयटर्सले जनाएको छ । जेनजीले सेप्टेम्बर २५ देखि सुरु गरेको देशव्यापी आन्दोलन चर्किंदै गएपछि आइतबारदेखि भूमिगत हुनुभएका राष्ट्रपति राजोएलिना फ्रान्स पुग्नुभएको हो । माडागास्करको संसद्का विपक्षी नेताले राष्ट्रपति देश छाडेर भागेको पुष्टि गर्नुभएको छ । “हामीले राष्ट्रपति कार्यालयका कर्मचारीसँग सम्पर्क गर्दा उहाँले देश नै छाडिसक्नुभएको भन्ने खबर पायौँ,” विपक्षी दलका नेता सिटेनी रान्द्रियनासोलोनियाइकोले भन्नुभयो । राष्ट्रपति राजोएलिना सोमबार राति फेसबुकमार्फत देशवासीलाई सम्बोधन गर्दै आफ्नो ज्यानको सुरक्षाका कारण सुरक्षित स्थानमा जानुपरेको बताउनुभएको छ ।माडागास्करका एक सैनिक अधिकारीले राष्ट्रपति राजोएलिना फ्रान्सको विमान चढेर देश छाडेको बताएका छन् । फ्रान्सेली रेडियो आरएफआईले पनि राष्ट्रपति राजोएलिनाले फ्रान्सका राष्ट्रपति इमानुएल म्याक्रेनसँग कुरा गरेको जनाएको छ । जेनजी आन्दोलनको सुरुवात पानी र बिजुलीको अभावको विरोधमा थियो । त्यसपछि भ्रष्टाचार, कमजोर शासन र नागरिकका आधारभूत आवश्यकताको परिपूर्तिसमेत सरकारले नगरेको भन्दै आन्दोलन चर्किएको हो । जेनजी आन्दोलन चर्केपछि सिनेटका अध्यक्षलाई पनि पदमुक्त गरी नयाँ कार्यवाहक अध्यक्ष जिन आन्द्रेमान्जारी नियुक्त गरिएको छ ।त्यहाँको संविधान अनुसार राष्ट्रपतिले पद छाडे वा पद रिक्त भएमा सिनेट अध्यक्षले कार्यवाहक राष्ट्रपतिको भूमिका लिने व्यवस्था छ । राष्ट्रपतिले देश छाडे पनि माडागास्करमा जेनजी आन्दोलन अझै जारी रहेको समाचारमा जनाइको छ ।",
      "link": "https://gorkhapatraonline.com/news/175535",
      "image": "https://gorkhapatraonline.com/storage/media/309466/conversions/madagascar-president-andry-rajoelina-original-thumb.jpg"
    },
    {
      "slug": "175534",
      "title": "प्रतिनिधि सभा विघटन र अन्तरिम सरकार गठन सम्बन्धी मुद्दा अब सर्वोच्चमा",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा विघटन र सरकार गठन असंवैधानिक रहेको दाबी गर्दै सर्वोच्च अदालतमा १० वटा रिट पेस भएका छन् । विघटन, सरकार गठनसँगै जेनजी आन्दोलनमा भएको दमन र तोडफोडलगायतका विषयमा फरक फरक आदेश पनि रिटमा माग गरिएको छ ।",
      "longContent": "काठमाडौँ, असोज २९ गते । प्रतिनिधि सभा विघटन र सरकार गठन असंवैधानिक रहेको दाबी गर्दै सर्वोच्च अदालतमा १० वटा रिट पेस भएका छन् । विघटन, सरकार गठनसँगै जेनजी आन्दोलनमा भएको दमन र तोडफोडलगायतका विषयमा फरक फरक आदेश पनि रिटमा माग गरिएको छ । जेनजी आन्दोलनपछि सम्पूर्ण सेवा ठप्प रहेको सर्वोच्चले रिट दर्ता र सुनुवाइको प्रक्रिया अघि बढाउने सूचित गरेसँगै मङ्गलबार १० रिट पेस भएका हुन् । यसअघि बन्दी प्रत्यक्षीकरण रिट मात्र दर्ता र सुनुवाइ भइरहेकामा मङ्गलबारदेखि सबै प्रकारका रिट दर्ता गर्ने सूचना सर्वोच्चले गरेको थियो । यस्तै मङ्गलबार नै मौलिक हक प्रचलन र कार्यान्वयनको आदेश माग गरेर थप चार रिट पनि पेस भएका छन् । सर्वोच्च अदालतका प्रवक्ता अर्जुनप्रसाद कोइरालाले मङ्गलबार १० रिट पेस भएको र अध्ययनका क्रममा रहेको बताउनुभयो । कोइरालाले भन्नुभयो, “अहिलेको संसद् विघटन र सरकार गठनका विषय समेटिएका १० वटा रिट निवेदन पेस भएका छन् । हामी अध्ययनकै क्रममा छौँ । अध्ययनपछि थप प्रक्रिया अघि बढ्ने छ ।”पेस भएका सबै रिटका माग साझा छन् । रिटमा प्रधानमन्त्री नियुक्ति प्रक्रिया असंवैधानिक भएकाले बदरको माग गरिएको छ । प्रधानमन्त्री सुशीला कार्कीको नियुक्ति नेपालको संविधानको धारा १३२ (२) विपरीत भएको पनि रिटहरूमा जिकिर गरिएको छ । सर्वोच्च अदालतका अवकाशप्राप्त प्रधान न्यायाधीश तथा न्यायाधीश कुनै पनि सरकारी पदमा नियुक्तिका लागि अयोग्य हुने संवैधानिक व्यवस्था प्रतिकूल कार्की प्रधानमन्त्री नियुक्त भएकाले बदरको माग गरिएको छ । यही प्रश्न मन्त्रीपरिषद्का सदस्य अनिलकुमार सिन्हाको नियुक्तिमा पनि उठाइएको छ । यस्तै प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा भएको प्रतिनिधि सभा विघटनसमेत असंवैधानिक भएकाले बदरको माग पनि निवेदनमा गरिएको छ । असंवैधानिक कार्यलाई अनुमोदन गरेकामा राष्ट्रपति रामचन्द्र पौडेलमाथि महाभियोगको प्रक्रिया अघि बढाउन सङ्घीय संसद्का नाममा आदेशको माग पनि रिटमा गरिएको छ । अनुसन्धानको मागभदौ २३ को घटना छानबिन गरी दोषीमाथि कारबाही गर्न र भदौ २४ गतेको सर्वोच्च अदालत, संसद् भवन र सिंहदरबारको तोडफोडमा संलग्नलाई कारबाहीको आदेशका लागि माग गरिएको छ ।  भदौ २३ गतेको घटनामा तत्कालीन प्रधानमन्त्री, गृहमन्त्री, प्रहरी प्रमुख, काठमाडौँ जिल्लाका प्रहरी प्रमुखमाथि फौजदारी अभियोगमा अनुसन्धान गर्ने आदेशको माग पनि रिटमा गरिएको छ । सार्वजनिक र निजी सम्पत्तिमाथि आगजनी गर्नेको प्रमाण सङ्कलन गरी छानबिन र कानुनी कारबाही अघि बढाउने आदेशको माग पनि रिटमा गरिएको छ । परामर्शमा सभामुखप्रतिनिधि सभा पुनस्र्थापनाको माग लिएर अदालत जाने वा नजाने विषयमा सभामुख देवराज घिमिरेले राजनीतिक परामर्श आह्वान गर्नुभएको छ । सभामुख घिमिरेले बुधबार विघटित प्रतिनिधि सभामा प्रतिनिधित्व गर्ने पाँच राजनीतिक दलका संसदीय दलका प्रमुख सचेतकलाई परामर्शमा बोलाउनुभएको छ । सभामुख घिमिरेले नेपाली कांग्रेस, नेकपा (एमाले), नेकपा (माओवादी केन्द्र), राष्ट्रिय स्वतन्त्र पार्टी र राष्ट्रिय प्रजातन्त्र पार्टीका प्रमुख सचेतकलाई छलफलका लागि बोलाउनुभएको हो । यस्तै सभामुख घिमिरेले बिहीबार कानुन व्यवसायीसँग पनि उक्त विषयमा परामर्श गर्न लाग्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175534",
      "image": "https://gorkhapatraonline.com/storage/media/309465/conversions/suprem-court-original-thumb.jpg"
    },
    {
      "slug": "175532",
      "title": "मेलम्चीको कागजपत्र अख्तियारको नियन्त्रणमा",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले अनामनगरस्थित मेलम्ची खानेपानी आयोजनाको कार्यालयमा छापा मारेको छ । आयोजनाका लागि आवश्यक डक्टाइल आइरन (डिआई) पाइप खरिदमा अनियमितता गरेको आशङ्कामा आयोगले छापा मारेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले अनामनगरस्थित मेलम्ची खानेपानी आयोजनाको कार्यालयमा छापा मारेको छ । आयोजनाका लागि आवश्यक डक्टाइल आइरन (डिआई) पाइप खरिदमा अनियमितता गरेको आशङ्कामा आयोगले छापा मारेको हो । आयोजनाका कर्मचारीले उक्त पाइप खरिद गरेर हिनामिना गरेको उजुरीका आधारमा छापा मारिएको आयोगले जनाएको छ । आयोगका प्रवक्ता राजेन्द्र पौडेलले पाइप खरिदसम्बन्धी केही कागजपत्र पनि नियन्त्रणमा लिइएको र थप अनुसन्धान भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “मङ्गलबार अलि ढिलो भएका कारण सबै कागजपत्रको अध्ययन गर्न भ्याइएन । वास्तविकता के हो भन्ने कुरा थप अध्ययनपछि मात्रै थाहा होला ।”यसै गरी मालपोत कार्यालय धुलिखेल काभ्रेपलाञ्चोकमा कार्यरत खरिदार ज्ञानेन्द्रप्रसाद भण्डारीविरुद्ध भ्रष्टाचार मुद्दा दायर गरिएको छ । अख्तियार दुरुपयोग अनुसन्धान आयोगले मङ्गलबार विशेष अदालत काठमाडौँमा भ्रष्टाचार मुद्दा दायर गरेको हो । काभ्रेपलाञ्चोकको साबिक दोलालघाट गाविस–७ मा रहेको फिल्डबुकमा दर्ता छुट भएका जग्गाधनीको नाममा छुट दर्ता गर्ने प्रयोजनका लागि सेवाग्राहीसँग घुस/रिसवत लिएको अवस्थामा भण्डारीलाई यसअघि नै आयोगले नियन्त्रणमा लिएको थियो । आयोगको कार्यालय काठमाडौँ टङ्गालबाट खटिएको टोलीले भण्डारीलाई सेवाग्राहीसँग दुई लाख रुपियाँ घुस/रिसवत लिइसकेको अवस्थामा नियन्त्रणमा लिइएको थियो । भण्डारीलाई दुई लाख रुपियाँ बिगो कायम गरी भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरिएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175532",
      "image": "https://gorkhapatraonline.com/storage/media/309463/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "175531",
      "title": "रकम फिर्ताका लागि छ हजारभन्दा बढी निवेदन",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "झन्डै चार अर्ब रुपियाँ ठगी भएको युनिटी लाइफ इन्टरनेसनल लिमिटेडबाट पीडित भएको दाबीसहित छ हजार जनाभन्दा बढीले रकम फिर्ताका लागि निवेदन दिएका छन् । कम्पनीको सम्पत्ति बेचबिखनबाट पीडितलाई रकम भराउने गरी सर्वोच्च अदालतले गरेको फैसला अनुसार पीडितसँग निवेदन माग भएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । झन्डै चार अर्ब रुपियाँ ठगी भएको युनिटी लाइफ इन्टरनेसनल लिमिटेडबाट पीडित भएको दाबीसहित छ हजार जनाभन्दा बढीले रकम फिर्ताका लागि निवेदन दिएका छन् । कम्पनीको सम्पत्ति बेचबिखनबाट पीडितलाई रकम भराउने गरी सर्वोच्च अदालतले गरेको फैसला अनुसार पीडितसँग निवेदन माग भएको थियो । जिल्ला अदालत ललितपुरले निवेदन सङ्कलन र एकीकृत गरिरहेको छ । निवेदन देशभरका सबै जिल्ला अदालतको तहसिल शाखामा पनि दिन सकिने गरी सार्वजनिक सूचना आह्वान भएको थियो । थपिएको समय अनुसार असोज ३० सम्म पीडितले प्रमाणसहित निवेदन पेस गर्नुपर्ने छ । जिल्ला अदालत ललितपुरका तहसिलदार हरिप्रसाद भट्टराईले ललितपुरमा मात्रै तीन हजारभन्दा बढी निवेदन प्राप्त भइसकेको बताउनुभयो । देशभरका सबै अदालतमा गरी सोमबारसम्म छ हजारभन्दा बढी निवेदन सङ्कलन भइसकेको भट्टराईले बताउनुभयो । उहाँका अनुसार असोज ३० सम्म प्राप्त सबै निवेदन ललितपुर जिल्ला अदालतले एकीकृत गरी छानबिनको प्रक्रियामा लैजाने छ । कुल निवेदन एकीकृत गरेपछि मात्र यकिन हुने भट्टराईले बताउनुभयो । निवेदन एकीकृत र छानबिनसँगै युनिटीको सम्पत्ति लिलाम र पीडितको रकम भुक्तानीको प्रक्रिया अघि बढ्ने छ । प्राप्त निवेदनमा पीडितले फरक फरक प्रकृतिका निवेदन दिएका छन् । सदस्यताको रकम फिर्तासँगै तलब नपाएकाले उठाइदिन, सेयर रकम मिलान गरिदिन, सामान बेचबिखनको रकम असुल गरिदिन भन्ने पनि निवेदन परेका छन् । तहसिलदार भट्टराईले पहिलो प्राथमिकता सदस्यताबापतको रकम फिर्ताको हुने बताउनुभयो । उहाँले भन्नुभयो, “सर्वोच्च अदालतको आदेशलाई हामीले मुख्य आधार मान्ने हो । जस अनुसार सदस्यताबापतको रकम फिर्ताको पहिलो प्राथमिकता हो । अन्य व्यवहारमा समेत रकम फसेकाले भराइपाऊँ भन्ने निवेदन पनि आएका छन् तर हाम्रो उद्देश्य र प्राथमिकता सदस्य बन्दाको शुल्क फिर्तासम्म हो ।”   सदस्यताका लागि युनिटीले १३ देखि १५ हजार रुपियाँसम्म लिएको प्रमाणसहित निवेदन परेका छन् । प्राप्त निवेदन एकीकृतपछि जाँचबुझ प्रक्रिया प्रारम्भ हुने छ । निवेदकले पेस गरेका कागजातका आधारमा जाँचबुझ प्रक्रिया अघि बढ्ने छ । सदस्य बन्दा तिरेको रकमको रसिद वा अन्य समर्थन गर्ने प्रमाण पीडितसँग माग गरिएको छ । यस्तै निवेदकको परिचय खुल्ने कागजात र बैङ्क खाताको विवरण पनि माग गरिएको छ । तोकिएको अवधिपछि प्राप्त हुने निवेदनमा सुनुवाइ हुने छैन ।  सर्वोच्चको फैसला अनुसार निवेदन जाँचबुझ प्रक्रियासँगै युनिटीको सम्पत्ति लिलामीको प्रक्रिया पनि अघि बढ्ने छ । लिलामबाट प्राप्त रकमले दाबी अनुसार रकम भराउन पुग्ने भएमा सोही अनुसार रकम फिर्ता हुने छ । अपुग हुने अवस्थामा भने रकम पाउनयोग्य प्रमाणित भएका पीडितलाई दामासाहीले उपलब्ध गराइने छ ।  रकम फिर्ताका लागि जिल्ला अदालत ललितपुरको तहसिल शाखाले भदौ १७ गते सूचना जारी गरेको थियो । प्रारम्भमा एक महिनाको समय दिइए पनि पुनः समय थप भएको थियो । भदौ ३१ गते जारी दोस्रो सूचनाले असोज ३० गतेसम्मको समय दिइएको छ । के थियो प्रकरण ?युनिटी प्रकरणमा तीन लाख ६६ हजार सर्वसाधारणको झन्डै चार अर्ब रुपियाँ ठगी भएको थियो । सर्वोच्च अदालतले उक्त प्रकरणमा २०८२ वैशाख २ गते फैसला गर्दै पीडितलाई कम्पनीका नाममा रहेको सम्पत्ति बेचबिखन गरी दाबी अनुसार प्रमाण मूल्याङ्कन गरी रकम फिर्ता हुने फैसला गरेको थियो । अदालतले कम्पनीका अध्यक्ष काशीराम गुरुङदेखि महाप्रबन्धक शिशिर योगीलाई कैद ठहर गरे पनि यसअघिकै कैदबाट कैद कट्टा र जरिबानासमेत असुल भइसकेको फैसला गरेको थियो । सर्वोच्चको आदेश अनुसार प्रतिवादीमध्येका महेन्द्र केसीबाहेक अन्य सबैको कैद कट्टा भएको थियो । युनिटीले सरकार र नियामकबाट कुनै पनि स्वीकृति नलिई बिमा, बैङ्किङ व्यवसाय र स्वास्थ्य योजना सञ्चालन गरी सर्वसाधारणबाट ठगी गरेको पुष्टि भएको थियो । हाउजिङ तथा इन्भेस्टमेन्ट कम्पनी आधिकारिक निकायमा दर्ता नगरी सञ्चालन भएका थिए । बैङ्किङ, निर्माण व्यवसाय, विद्युत्, खानेपानीलगायत कुनै पनि व्यवसाय सम्बन्धित निकायमा दर्ता नभएको अनुसन्धानमा खुलेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175531",
      "image": "https://gorkhapatraonline.com/storage/media/309462/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "175530",
      "title": "अराजक गतिविधिमाथि निगरानी सुरु",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "नवयुवाका नाममा पछिल्लो समय विभिन्न कार्यालय, निकायमा पुगेर कानुनविपरीतका क्रियाकलाप गर्नेमाथि प्रहरीले निगरानी बढाएको छ ।",
      "longContent": "काठमाडौँ, असोज २९ गते । नवयुवाका नाममा पछिल्लो समय विभिन्न कार्यालय, निकायमा पुगेर कानुनविपरीतका क्रियाकलाप गर्नेमाथि प्रहरीले निगरानी बढाएको छ ।जेनजीका केही अगुवाले कार्यालय अनुगमन गर्ने तथा ज्ञापनपत्र बुझाउने नाममा दैनिक जसो विभिन्न सरकारी कार्यालयमा पुग्ने र ध्यानाकर्षणपत्र भन्दै कर्मचारीमाथि अमर्यादित गतिविधि गर्ने क्रम बढेपछि त्यस्ता व्यक्तिमाथि प्रहरीले आवश्यक कारबाहीका लागि निगरानी बढाएको हो । जिल्ला प्रहरी परिसरका प्रवक्ता, प्रहरी उपरीक्षक पवनकुमार भट्टराईले जेनजीका नाममा विभिन्न कार्यालय पुगेर अमर्यादित क्रियाकलाप गर्ने र कानुनविपरीतका कार्य गर्नेमाथि आवश्यक कानुनी कारबाही भइरहेको बताउनुभयो । भट्टराईका अनुसार अनुगमनका नाममा आइतबार खानेपानी संस्थानमा पुगेर होहल्ला गर्ने आठ जनालाई नियन्त्रणमा लिई आइन्दा त्यस्तो गतिविधि नगर्ने सर्तमा छाडिएको छ । त्यसै गरी सोमबार तीनकुने चोकलाई जेनजी चोक नामकरण गर्नुपर्ने भनी ब्यानर प्रदर्शन गर्ने चार जनालाई प्रहरीले नियन्त्रणमा लिई आवश्यक अनुसन्धान सुरु गरेको छ ।गत भदौ २३ र २४ गते जेनजी आन्दोलनका क्रममा तिब्बत ओरिजिनल ब्लड (टिओबी) का नाममा शङ्कास्पद गतिविधि गरेको आरोपमा प्रहरीले टिओबी समूहका तेन्जेन दावालाई नियन्त्रणमा लिएर अनुसन्धान सुरु गरेको छ । दावामाथि जिल्ला अदालतले हिरासतमा राखेर अनुसन्धान गर्न अनुमति दिएको छ । जेनजी आन्दोलनका क्रममा टिओबी लेखिएको झन्डा र टिसर्ट धारण गरेका नकाबधारी केही युवाले विस्फोटको आवाज आउने गरी बुलेट बाइक परिमार्जन गरी ओहोरदोहोर गर्ने र उच्छृङ्खल गतिविधि गरेको भिडियो बाहिरिएका थिए । तेन्जेनको समूह के उद्देश्यले जेनजी आन्दोलनमा सहभागी भयो र उसको के कस्तो भूमिका रह्यो भन्नेबारेमा समेत अनुसन्धान भइरहेको प्रहरीले जनाएको छ । त्यसै गरी ज्ञापनपत्र बुझाउने नाममा अख्तियार दुरुपयोग अनुसन्धान आयोग टङ्गाल, नेपाल वायुसेवा निगम न्युरोड र त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल गौचरनमा पुगेर अमर्यादित गतिविधि गर्ने केही युवामाथि प्रहरीले आवश्यक कारबाही अघि बढाउने तयारी गरेको छ । जेनजी अगुवा बताउने अर्जुनबहादुर शाही नेतृत्वको टोलीले ज्ञापनपत्र बुझाउने र अनुगमन गर्ने भनी ती कार्यालयमा पुगेर नेतृत्व तथा कर्मचारीलाई तत्काल राजीनामा गराउन दबाब दिँदै अमर्यादित गतिविधि गरेका भिडियो सामाजिक सञ्जालमार्फत बाहिरिएपछि त्यस्ता गतिविधिको तीव्र आलोचना भइरहेको छ ।जेनजी अगुवा शाहीका ठगी काण्ड   आफूलाई जेनजी अगुवा बताउने अछामको पञ्चदेवल विनायक–४ का २६ वर्षीय अर्जुनबहादुर शाही जेनजी आन्दोलनअघि विभिन्न गैरकानुनी क्रियाकलापमा संलग्न भएको पाइएको छ । शाहीले विभिन्न व्यक्तिलाई विदेश पठाउने भनी प्रलोभनमा पारेर रकम ठगी गरेको पाइएपछि प्रहरीले आवश्यक कारबाही गर्ने तयारी गरेको छ । वैदेशिक रोजगारीका नाममा शाही यसअघि पक्राउ परेका र वैदेशिक रोजगार विभागले कारबाहीका लागि प्रहरीलाई पनि पत्राचार गरेको पाइएको हो ।शाहीमाथि वैदेशिक ठगीसँगै चेक अनादर (चेक बाउन्स) उजुरी पनि प्रहरीमा दर्ता भएको पाइएको छ । पीडित श्रीकृष्ण फुयाँलले प्रहरी वृत्त महाराजगन्जमा दिएको जाहेरीमा शाहीले तीन लाख ८० हजार रुपियाँ नदिएको दाबी छ । त्यस्तै काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालयको ललितपुर शाखामा शाहीविरुद्ध गत वैशाख २८ गते दर्ता भएको अर्को उजुरीमा शाहीले विभिन्न युवकयुवतीलाई वैदेशिक रोजगारीमा पठाउने प्रलोभनमा पारेर आठ लाख रुपियाँ ठगी गरेको उल्लेख छ । पीडित सुवास तामाङमार्फत दर्ता भएको उजुरीमा शाहीले वैदेशिक रोजगारीको प्रलोभनमा पारी ठगी गरेको उल्लेख छ । शाहीलाई पक्राउ गरी आवश्यक कारबाहीका लागि विभागले प्रहरीलाई पत्राचार गरेको खुलेको छ ।विसं २०८१ वैशाख २७ गते शाहीविरुद्ध प्रहरी वृत्त महाराजगन्जमा चेक अनादरमा अर्को उजुरी परेको दर्ता भएको पाइएको छ । पीडित रोजिना थापामार्फत दर्ता भएको उजुरीमा शाहीले १० लाख ३० हजार रुपियाँको चेक बाउन्स भएको उल्लेख छ ।   त्यस्तै शाहीविरुद्ध पीडित विद्या श्रेष्ठले गत वैशाख २३ गते प्रहरी वृत्त स्वयम्भूमा दर्ता गर्नुभएको जाहेरीमा सापटीबापत लिएको १० लाख रुपियाँ फिर्तास्वरूप बुझाएको चेक पनि नसाटिएको पाइएको छ । त्यस्तै विसं २०८१ पुस २३ गते शाहविरुद्ध सात लाख रुपियाँको अर्को चेक पनि बाउन्समा उजुरी परेको फेला परेको छ । शाही जेनजी आन्दोलनपछि बनेको अन्तरिम सरकार गठनदेखि सरकारका महत्वपूर्ण कार्यक्रममा सहभागी हुँदै आउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175530",
      "image": "https://gorkhapatraonline.com/storage/media/309461/conversions/nepal-police-prahari-original-thumb.jpg"
    },
    {
      "slug": "175529",
      "title": "नवीन अपेक्षा सम्बोधन आवश्यक",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "सङ्घ, प्रदेश र स्थानीय तहका नीति, कार्यक्रम र बजेटमा जेनजीको भावनालाई समेटेर समयसापेक्ष बनाउनुपर्ने आवश्यकता रहेको विज्ञले औँल्याएका छन् । उनीहरूले नागरिकको नजिक रहेर काम गर्दै आएको स्थानीय सरकारले पनि अब जेनजीको भावना समेटेर नीति र कार्यक्रम कार्यान्वयन गर्न सुझाएका छन् ।",
      "longContent": "काठमाडौँ, असोज २९ गते । सङ्घ, प्रदेश र स्थानीय तहका नीति, कार्यक्रम र बजेटमा जेनजीको भावनालाई समेटेर समयसापेक्ष बनाउनुपर्ने आवश्यकता रहेको विज्ञले औँल्याएका छन् । उनीहरूले नागरिकको नजिक रहेर काम गर्दै आएको स्थानीय सरकारले पनि अब जेनजीको भावना समेटेर नीति र कार्यक्रम कार्यान्वयन गर्न सुझाएका छन् । देशभर बढ्दै गएको बेरोजगारी, सार्वजनिक स्रोतको दुरुपयोग, स्थानीय सरकारमा बढ्दै गएको भ्रष्टाचार, करको दर र दायरामा वृद्वि, अनियमिततालगायतका कारणले युवापुस्तामा चरम असन्तोष रहेको बताउँदै जेनजीको आन्दोलनले सङ्घीय सरकारलाई मात्र नभई स्थानीय सरकारलाई पनि परिवर्तन हुन सशक्त सन्देश दिएको छ भनेका छन् । स्थानीय सरकारले नीति, कार्यक्रम बनाउँदा, कार्यान्वयन गर्दा र सेवा प्रवाह गर्ने क्रममा जेनजीको वास्तविक आवश्यकता र भावना बुझ्नुपर्ने सम्बन्धित विज्ञको सुझाव छ । नेपाल सरकारका पूर्वसचिव कृष्णहरि बाँस्कोटाले सुशासन, उत्तरदायित्व, सार्वजनिक जवाफदेहिता, पारदर्शिता कायम गर्ने हो भने जेनजीलगायत सबै पुस्ताको भावना समेटिने भएकाले सोही अनुसार अगाडि बढ्नुपर्ने बताउनुभयो । स्थानीय सरकारले काम गर्दा समग्रतामा सन्तुलन कायम गर्दै काम गर्नु पर्छ । उहाँले भन्नुभयो, “स्थानीय सरकारले काम गर्दा सार्वजनिक सुनुवाइ, सार्वजनिक परीक्षण र सामाजिक परीक्षण गर्नु पर्छ । त्यसो भयो भने स्थानीय सरकार समुदायप्रति उत्तरदायी भएको स्वतः ठहर हुन्छ ।” स्थानीय सरकारलाई संविधानको अनुसूची–८ र ९, स्थानीय सरकार सञ्चालन ऐन र वित्तीय उत्तरदायित्व ऐनले कामका बारेमा उल्लेख गरेका छन् । स्थानीय तहले गर्नुपर्ने कामका लागि आवधिक योजना बनाउनुपर्ने, आवधिक योजनाका आधारमा त्रिवर्षीय खर्च संरचना (एमटिएफ) बनाउने, एमटिएफका आधारमा आयोजना बैङ्क बनाउने, आयोजना बैङ्क बनाउँदा पूर्वसम्भाव्यता अध्ययन गर्न र विस्तृत परियोजना प्रस्ताव (डिपिआर) बनाउन उहाँले स्थानीय तहका जनप्रतिनिधिलाई सुझाव दिनुभयो । प्रत्येक आयोजनाको अनुगमन उपाध्यक्षको संयोजकत्वमा गराउनुपर्ने र अनुगमन गराउँदा लाभग्राहीलाई साथमा नै लिनुपर्ने भन्ने कानुनी व्यवस्था भएकोसमेत बाँस्कोटाले स्पष्ट पार्नुभयो । स्थानीय सरकारलाई नागरिकसँग प्रत्यक्ष सम्पर्क गर्ने, जनताको आवश्यकता र अपेक्षामा उत्तरदायी बन्ने संरचना संविधानले नै बनाएको छ तर विगतका अनुभवलाई हेर्दा धेरै स्थानीय तहले योजना निर्माण र बजेट वितरणमा पारदर्शिता कायम गर्न नसक्दा नागरिकमा असन्तोष पैदा भएको हो । अर्का स्थानीय शासनविज्ञ डा. प्रेम शर्माले अहिलेको पुस्ताले गरेको आन्दोलनले बढ्दै गएको भ्रष्टाचार बेथितिप्रति सच्चिन स्थानीय सरकारलाई पनि आग्रह गरेको बताउनुभयो । उहाँले भन्नुभयो, “सबै स्थानीय सरकार गलत पनि छैनन् । कतिपय स्थानीय सरकारले सङ्घीय र प्रदेश सरकारलाई पनि मार्गदर्शन हुने गरी काम गरेका छन् । त्यस्ता स्थानीय सरकारले गरेका असल अभ्यासलाई अन्य स्थानीय सरकारले पनि अनुशरण गर्दा थप सुशासन कायम गर्न सकिन्छ ।” सुशासन कायम गर्छौं स्थानीय तहका जनप्रतिनिधिले भने केही स्थानीय सरकारले गलत काम गरे पनि कतिपय स्थानीय सरकारले अनुकरणीय काम गरेकाले त्यस्ता स्थानीय तहबाट पाठ सिकेर काम गर्नुपर्ने बताउनुभयो । जेनजी पुस्ताले उठाएका सवालप्रति स्थानीय सरकार सधैँ सचेत रहेकाले उहाँहरूको भावना अनुसार नीति, कार्यक्रम र बजेट कार्यान्वयन हुँदै आएको स्थानीय तहका जनप्रतिधिको दाबी छ । नेपाल नगरपालिका सङ्घका अध्यक्ष एवं धादिङको नीलकण्ठ नगरपालिकाका नगरप्रमुख भीमप्रसाद ढुङ्गानाले सुशासन र विधिको शासन कायम गर्ने सवालमा स्थानीय सरकार सचेत रहेको भन्दै जेनजी पुस्ताले उठाएको माग र मुद्दा स्वाभाविक भएको स्पष्ट पार्नुभयो । स्थानीय स्तरबाट कार्यान्वयन गर्न सक्ने शिक्षा, स्वास्थ्य, सडक, खानेपानी, कृषि, सेवा प्रवाहमा समयसापेक्ष प्रविधिमैत्री छिटो र छरितो बनाउनुपर्ने कुरामा जनप्रतिनिधि सचेत रहँदै आएको बताउनुभयो । जेनजी पुस्ताको आन्दोलनलाई विरोधको माध्यमका रूपमा मात्र नलिई समाज र शासन प्रणालीलाई सुधार गर्ने माध्यमका रूपमा लिनु पर्छ । जेनजी पुस्ताको आन्दोलनले स्थानीय सरकारलाई पनि सुधारका लागि अवसर दिएको छ । स्थानीय सरकारले समयमै जेनजीले उठाएका सवाललाई कार्यान्वयन गर्दै जानुपर्नेमा उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175529",
      "image": "https://gorkhapatraonline.com/storage/media/309460/conversions/nijamati-original-thumb.jpg"
    },
    {
      "slug": "175515",
      "title": "आवश्यक अध्ययन गरेर मात्रै बस्ती विकास गर्नुपर्छ : मन्त्री घिसिङ",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात एवं सहरी विकासमन्त्री कुलमान घिसिङले विपद् जोखिम न्यूनीकरणका लागि आवश्यक अध्ययन गरेर बस्ती विकास गर्नु आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "पाटन (ललितपुर), असोज २८ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात एवं सहरी विकासमन्त्री कुलमान घिसिङले विपद् जोखिम न्यूनीकरणका लागि आवश्यक अध्ययन गरेर बस्ती विकास गर्नु आवश्यक रहेको बताउनुभएको छ । विपद् जोखिम न्यूनीकरणका लागि अन्तरराष्ट्रिय दिवस—२०२५ का अवसरमा सोमबारदेखि यहाँ आयोजित विपद् जोखिम न्यूनीकरणसम्बन्धी चौथो राष्ट्रिय सम्मेलन समापन गर्दै आज उहाँले जलवायु परिवर्तनका कारण नेपालले हरेक वर्ष विपद्को सामना गरिरहनुपरेको भन्दै यसका लागि प्रभावकारी व्यवस्थापन र सूचना प्रणाली आवश्यक रहेको बताउनु भएको हो ।राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले आयोजना गरेको कार्यक्रम समापनमा मन्त्री घिसिङले भन्नुभयो,“नदी प्रणाली र जल व्यवस्थापन प्रणालीलाई प्रभावकारी बनाउन नसक्दा विपद् व्यवस्थापनमा समस्या देखिएको छ । खाद्य सुरक्षा र खोला किनारामा भएको अव्यवस्थित बस्ती विकासले विपद् व्यवस्थापनलाई चुनौती दिएको छ । अब कुन ठाउँमा बस्ती बसाउन सकिन्छ भनेर आवश्यक अध्ययन गरेर व्यवस्थापन गर्न आवश्यक छ ।”उहाँले विपद् व्यवस्थापनलाई सामाजिक पक्षबाट पनि ध्यान दिनु आवश्यक रहेको उल्लेख गर्दै नेपालको करिब ३० वटा नदी क्षेत्रको जल व्यवस्थापन गर्न सकिए सिँचाइ र खानेपानीको व्यवस्थापनलाई सहज बनाउन तथा बाढी नियन्त्रणमा सहयोग पुग्ने धारणा राख्नुभयो । कार्यक्रममा प्राधिकरणका कार्यकारी निर्देशक इञ्जिनियर दिनेश भट्टले विपद् जोखिम न्यूनीकरणका लागि भौतिक पूर्वाधारको बिमा गरिनुपर्ने भन्दै स्थानीय सरकार र नागरिक समुदायलाई सशक्त बनाउन आवश्यक रहेकामा जोड दिनुभयो । उहाँले विपद्का लागि काम गर्ने सुरक्षाकर्मीको क्षमता अभिवृद्धिमा समेत ध्यान दिनुपर्ने बताउनुभयो ।विपद् पूर्वतयारी सञ्जाल नेपाल (डिपी नेट) का अध्यक्ष डाक्टर राजु थापाले विपदबाट जोगाउन उत्थानशील क्षेत्रमा लगानी बढाउँदै रैथाने ज्ञानको उपयोग र स्थानीय स्रोतसाधनको अधिकतम प्रयोगमा जोड दिनुपर्ने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/175515",
      "image": "https://gorkhapatraonline.com/storage/media/309436/conversions/20251014_172808(1)-original-thumb.jpg"
    },
    {
      "slug": "175483",
      "title": "भ्रष्टाचारमुक्त शासन र शान्तिपूर्ण निर्वाचन सुनिश्चित गर्न सरकारलाई आह्वान",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति तथा पूर्व प्रधानमन्त्री शेरबहादुर देउवाले देश गम्भिर राजनीतिक र सामाजिक सङ्कटको अवस्थाबाट गुज्रिरहेको बताउँदै पार्टीभित्र एकता, संयमता र जिम्मेवार राजनीतिक दृष्टिकोण अत्यावश्यक रहेको भन्नुभयो।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, असोज २८ गते । नेपाली कांग्रेसका सभापति तथा पूर्व प्रधानमन्त्री शेरबहादुर देउवाले देश गम्भिर राजनीतिक र सामाजिक सङ्कटको अवस्थाबाट गुज्रिरहेको बताउँदै पार्टीभित्र एकता, संयमता र जिम्मेवार राजनीतिक दृष्टिकोण अत्यावश्यक रहेको भन्नुभयो।नेपाली कांग्रेसको केन्द्रीय समिति बैठकलाई मङ्गलबार सानेपास्थित बिपी स्मृति भवनमा सम्बोधन गर्दै सभापति देउवाले भदौ २३ र २४ गतेका घटनाले मुलुकलाई ठुलो क्षति पुर्‍याएको बताउनुभयो।उहाँले भन्नुभयो, “हामी आज तोडफोड, लुटपाट र आगजनीपछि खरानी बनेको कार्यालयमा बैठक गरिरहेका छौं। यो दृश्यले हामी सबैलाई स्तब्ध बनाएको छ।”सभापति देउवाले ती घटनामा परी ज्यान गुमाउनुभएका सबैप्रति श्रद्धाञ्जली अर्पण गर्नुभयो र घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना गर्नुभयो।उहाँले भन्नुभयो, “भदौ २३ गते जेनजी आन्दोलनका क्रममा घुसपैठ भई प्रदर्शन हिंसात्मक बनेको र निर्दोष युवाहरूको ज्यान गएको घटनाले मलाई अत्यन्त मर्माहत बनाएको छ।”उहाँले भदौ २४ गतेका घटनामा राष्ट्रपति भवनदेखि सिंहदरबार, सर्वोच्च अदालत, प्रहरी कार्यालय, अख्तियार, स्थानीय तह र राजनीतिक दलका कार्यालयमाथि भएको आक्रमणलाई नेपालको इतिहासकै भयावह घटना भएको बताउनुभयो।उहाँका अनुसार, कांग्रेसको केन्द्रीय कार्यालयसहित ४८ जिल्ला कार्यालय र करिब १२५ जना नेताहरूका निजी घर र कार्यालयमा तोडफोड र आगजनी गरिएको थियो।उहाँले भन्नुभयो, “प्रजातान्त्रिक आन्दोलनका प्रतीक गणेशमान सिंह, कृष्णप्रसाद भट्टराई र कोइराला परिवारको ऐतिहासिक निवाससमेत जलाइएका छन्। यस्तो घटनाले लोकतन्त्रको मर्ममाथि प्रहार गरेको छ।”सभापति देउवाले घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन सरकारसँग माग गर्नुभयो। उहाँले भन्नुभयो, “यो आकस्मिक होइन, सुनियोजित हमला हो। यसको निष्पक्ष अनुसन्धान गर्नु पर्छ।”सुशासन र अभिव्यक्ति स्वतन्त्रताप्रति समर्थनसभापति देउवाले जेनजी आन्दोलनका जायज मागहरूप्रति समर्थन जनाउँदै भन्नुभयो, “देशमा सुशासन, भ्रष्टाचारमुक्त वातावरण र अभिव्यक्ति स्वतन्त्रता सुनिश्चित हुनु पर्छ। युवाहरूको आवाज सुन्नु हाम्रो कर्तव्य हो।”तर उहाँले हिंसात्मक विधिबाट देशलाई अस्थिर बनाउन खोज्ने तत्वमाथि कडा कारबाही हुनुपर्ने बताउनुभयो।नेपाली कांग्रेसमा एकताको आवश्यकतासभापति देउवाले पार्टीभित्र विद्यमान मतभेद र असहमतिलाई थाती राखेर एकताबद्ध हुन सबै सदस्यहरूलाई आग्रह गर्नुभयो।उहाँले भन्नुभयो, “व्यक्तिगत वा समूहगत लाभ–हानिभन्दा माथि उठौं, देश र लोकतन्त्रको हितमा एकमत बनौं।”उहाँले पार्टी नेतृत्व हस्तान्तरणको विषयमा स्पष्ट पार्दै भन्नुभयो, “मैले पहिले नै भनेको छु—पार्टीमा सधैं एउटै सभापति रहिरहँदैन। १५औं महाधिवेशनबाट म सभापति पद हस्तान्तरण गर्छु।”निष्पक्ष निर्वाचनका लागि सरकारलाई ध्यानाकर्षणपूर्व प्रधानमन्त्री देउवाले आगामी फागुन २१ गते तोकिएको प्रतिनिधि सभा निर्वाचन स्वतन्त्र, निष्पक्ष र भयरहित हुनुपर्नेमा जोड दिनुभयो।उहाँले भन्नुभयो, “सुरक्षा निकायहरूको मनोबल कमजोर भएको छ। सरकारको पहिलो जिम्मेवारी शान्ति र सुरक्षाको सुनिश्चितता गर्नु हो।”उहाँले लोकतान्त्रिक दलहरूसँग संवाद बढाउन र सबै पक्षबिच सहकार्यका माध्यमबाट देशलाई संवैधानिक बाटोमा फर्काउने वातावरण बनाउन सरकारको ध्यानाकर्षण गराउनुभयो।ऐतिहासिक योगदानको स्मरणसभापति देउवाले आफ्नो लामो राजनीतिक यात्राको स्मरण गर्दै लोकतन्त्र, समानता र सामाजिक न्यायका लागि जीवन अर्पण गरेको बताउनुभयो।उहाँले भन्नुभयो, “कमैया मुक्त घोषणा, छुवाछूत उन्मूलन, महिलाको पैतृक सम्पत्तिमा अधिकार, वैज्ञानिक भूमिसुधार, दलित–जनजाति उत्थान र भ्रष्टाचार निवारण ऐन २०५९ जारी गर्नु मेरा कार्यकालका ऐतिहासिक उपलब्धिहरू हुन्।”उहाँले भन्नुभयो, “मलाई पाँच पटक प्रधानमन्त्री बन्ने अवसर प्राप्त भयो, तर मेरो उद्देश्य पद होइन, राष्ट्र र लोकतन्त्र नै हो।”व्यक्तिगत आक्रमण र पार्टीमाथिको प्रहारसभापति देउवाले भदौ २४ गते आफ्नै घरमा भएको आक्रमणलाई स्मरण गर्दै भन्नुभयो, “ममाथि भएको आक्रमण व्यक्तिगत जस्तो देखिए पनि यो देश, लोकतन्त्र र पद्धतिमाथिको आक्रमण हो।”उहाँले आफू र परिवारको ज्यान बचाउन सहयोग गर्ने सुरक्षाकर्मी र शुभचिन्तकप्रति हार्दिक आभार व्यक्त गर्नुभयो।कार्यवाहक सभापति खड्का अन्त्यमा सभापति देउवाले आफ्नो स्वास्थ्यका कारण उप–सभापति पूर्णबहादुर खड्कालाई कार्यवाहक सभापति तोक्नुभएको जानकारी दिनुभयो।उहाँले भन्नुभयो, “उहाँले पार्टीको बृहत्तर हितमा काम गर्नुहुने छ भन्नेमा मलाई पूर्ण विश्वास छ।”उहाँले बैठकबाट देशलाई निकास दिने ठोस निर्णय हुने विश्वास व्यक्त गर्दै भन्नुभयो, “हामी सबै एकताबद्ध भएर लोकतन्त्र र संविधानको रक्षा गर्नुपर्छ।”सभापति देउवाको सम्बोधनको पूर्ण विवरण -मिति २०८२।६।२८ गते नेपाली कांग्रेसको केन्द्रीय समिति बैठकमा नेपाली कांग्रेसका पार्टी सभापति तथा पूर्व प्रधानमन्त्री शेरबहादुर देउवाज्युले राख्नु भएको मन्तव्यपार्टीका पदाधिकारी, पूर्व पदाधिकारी र केन्द्रीय सदस्य साथीहरू,म यो बैठकमा सबै साथीहरूलाई हार्दिक स्वागत गर्दछु ।मुलुकको यो विषम अवस्थामा आज हामी तोडफोड, लुटपाट र आगजनी गरी खरानी भएर भग्नावषेशको रूपमा बाँकी रहेको हाम्रो केन्द्रीय कार्यालय, बिपी स्मृति भवन सानेपामा बैठक बसिरहेका छौँ। यसले पक्कै पनि हामी सबैलाई स्तव्ध बनाएको छ। म सबैभन्दा पहिले २०८२ भाद्र २३ र २४ गतेको घटनामा परी ज्यान गुमाउनु हुने सबैमा श्रद्धाञ्जली व्यक्त गर्दछु । दुःखको यस घडीमा शोकाकूल परिवारजनमा गहिरो समवेदना व्यक्त गर्दछु। घटनामा घाइते हुनुभएका सबैको शीघ्र स्वास्थ्यलाभको कामना गर्दछु।१‍‍.  गत भाद्र २३ गते जेनजीको शान्तिपूर्ण प्रदर्शनको क्रममा घुसपैठ भयो र प्रदर्शनले अर्कै रूप लियो निर्दोष नवयुवकहरूको ज्यान गयो । यस घटनाले म र हामी सबैलाई अत्यन्तै मर्माहित बनाएको छ ।भाद्र २४ गते बिहानैदेखि राष्ट्रपति भवन, सिंहदरबार, संसद भवन, सर्वोच्च अदालत, विभिन्न मन्त्रालयहरू, अख्तियार दुरुपयोग अनुसन्धान आयोगको भवन मातहतका अदालत, मालपोत कार्यालय, प्रदेश सरकारका कार्यालयहरू, प्रहरी कार्यालयहरू, स्थानीय पालिका भवनहरू, वडा कार्यालयजस्ता जनतालाई दैनिक अति आवश्यक सेवा र सुरक्षा प्रदान गर्ने प्रशासनिक, भौतिक तथा ऐतिहासिक संरचनाहरू र राजनैतिक दलका विभिन्न कार्यालयहरू, नेताहरुको नीजि घर डेरा, सञ्चार गृह लगायत व्यवसायिक तथा व्यापारिक प्रतिष्ठानहरूमा आक्रमण, तोडफोड, लुटपाट र आगजनी गरियो। यसबाट अकल्पनीय जनधनको क्षति भयो। सम्भवत यो नेपालको इतिहासमै एउटा डर लाग्दो दिनको रूपमा लिपिबध्द हुने छ। हाम्रो पार्टीको केन्द्रीय कार्यालय सहित ४८ जिल्लाका कार्यालय र करिब १ सय २५ जना नेता साथीहरूको निजी घर र डेरामा आक्रमण, तोडफोड, लुटपाट र आगजनी गरिएको छ। नेपालको प्रजातान्त्रिक क्रान्ति, सङ्घर्ष र आन्दोलनका ऐतिहासिक स्थान विराटनगरको कोइराला निवास, काठमाडाैँ चाक्सीवारीको गणेशमानसिंह निवास र ललितपुर बाँडेगाँऊ स्थित सन्त नेता कृष्णप्रसाद भट्टराईको आश्रम पनि जलाएर खरानी बनाइएको घटनाले झन मर्माहत भएको छु। त्यति मात्र होइन नागरिकको जीउधनको सुरक्षा गर्ने जिम्मेवारी बोकेका सुरक्षाकर्मीको हुर्मत लिने, हातहतियार लुट्ने र नागरिकको निजी  सम्पतिमाथि तोडफोड लुटपाट र आगजनी गरिएको छ। यी दुवै दिनका घटनाको सत्य तथ्य छानबिन गरी दोषीलाई कानुनी कारबाहीको दायरामा ल्याउन माग गर्दछु । भदौ २४ गतेको कठिन अवस्थामा महत्त्वपूर्ण भूमिका खेल्नु भएकोमा म राष्ट्रपति सम्माननीय रामचन्द्र पौडेलज्यूलाई यस बैठकमार्फत हार्दिक धन्यवाद दिन चाहन्छु। त्यो प्रतिकुल समयमा उहाँको परिपक्व भूमिकाले मुलुकमा देखा पर्न सक्ने अर्को सङ्कट रोकिएको छ।२.  जेनजीले देशमा सुशासन र भ्रस्टाचार मुक्त वातावरण सुनिश्चित हुनुपर्छ, अभिव्यक्ति स्वतन्त्रता निश्चित हुनुपर्छ भन्ने जायज मागलाई सम्बाेधन गरिनुपर्छ भन्ने मेरो धारणा छ। उहाँहरूको मुलुकप्रतिको चासो र चिन्ताको सम्बाेधन गर्नै पर्छ। यस विषयमा पनि यो बैठकमा छलफल हुने नै छ।तर यो अकल्पनीय एवं अमानवीय र त्रासदी पूर्णरूपमा भएको घटना आकस्मिक वा स्वतस्फूर्त भन्दा पनि सुनियोजित र योजनाबद्ध नै थियो भन्ने कुरा घटना पछि बाहिर आइरहेका तथ्यहरूले पुष्टि गर्न थालेका छन्। यसको  यथाशिघ्र थप अध्ययन अनुसन्धान गरिनु पर्दछ। यो अनुसन्धान कसैलाई तत्कालिक नाफा घाटाभन्दा पनि मुलुकको सर्वोपरी हितलाई केन्द्रमा राखेर अघि बढ्नु पर्छ। देशमा सबै महत्त्वपूर्ण अङ्गहरूको मनोबल गिरेको अवस्था छ। यस अवस्थामा हामीले देशका सबै अङ्ग वा निकायको मनोबल उच्च राख्ने काम गर्नु पर्दछ र अदालत, सुरक्षा निकाय लगायत सबै निकायलाई उच्च मनोबल साथ काम गर्न आह्वान पनि गर्नु पर्दछ।साथीहरू,३. विगत ८० वर्षमा नेपाली कांग्रेस नेपालको सबैभन्दा विश्वसनीय, नेपाली जनताको आस्थाको केन्द्र र सबै भन्दा ठुलो र मियो पार्टीका रूपमा रहँदै आएको छ।देशको राष्ट्रियता र लोकतन्त्रका निमित्त नेपाली कांग्रेसले कहिल्यै कसैसँग कुनै सम्झौता गरेन। जुनसुकै कालखण्डमा पनि देशमा उत्पन्न विषम परिस्थितिलाई ठिक ढङ्गले पहिचान गर्ने र मुलुकलाई जटिलताबाट सहजतातर्फ पुर्‍याउने नेपाली कांग्रेसको विशेषताले नै हाम्रो पार्टीलाई सदैव जनताको प्यारो पार्टीका रूपमा स्थापित गरी रह्यो।लोकतन्त्र प्राप्तिको सङ्घर्षमा होस् वा देशमा भएका सबै राजनीतिक, आर्थिक, सामाजिक र सांस्कृतिक रूपान्तरणको आन्दोलन हुन् नेपाली कांग्रेसले ठिक राष्ट्रिय एजेन्डा तय गरी देशलाई उचित गन्तव्यमा पुर्‍याएको छ।अहिले हामी केन्द्रीय कार्यसमितिको बैठक गरिरहदा देश भित्र र विश्वभरी फैलिएर रहेका नेपाली दाजुभाई तथा दिदीबहिनीहरू सहित संसारको आँखा यो बैठकतर्फ आकृष्ट भएको मैले अनुभूति गरेको छु। त्यसैले पनि हामीले समसामयिक राजनीतिको सहि विश्लेषण गरेर मुलुकलाई उचित निकास दिने गरी निर्णय गर्न आवश्यक छ। यस बैठकबाट हामीले नेपाली कांग्रेसले आफ्नो इतिहासमा आर्जित विश्वनियतालाई पुर्नपुष्टि गर्नु पर्दछ। विद्यमान अवस्थामा मुख्य रूपले हामीले आफ्नै पार्टीका विषयमा र राष्ट्रिय राजनीतिमा निर्वाह गर्नु पर्ने भूमिकाका बारेमा उचित मार्गदर्शन गर्नु पर्ने छ। साथीहरू,४. नेपाली कांग्रेसको एकता आजको आवश्यकता हो। देशमा सङ्कट उत्पन्न भएको वर्तमान अवस्थामा हाम्रो बिचमा विद्यमान व्यक्तिगत वा समूहगत मतभेद, द्वन्द्व, असहमति सबैलाई थाती राखेर देशलाई साक्षी राखेर एकताबद्ध हुनु पर्दछ। अहिले हाम्रा बिचमा व्यक्तिगत वा समूहगत रुची–अरुची, हित–अहित वा लाभहानीका सबै विषय गौण हुन्। म सबै साथीहरूलाई आग्रह गर्न चाहन्छु ( विषयवस्तुमा व्यापक छलफल गरौं, एकमतका साथ निर्णयमा पुगौं र ठोस ढङ्गले निर्णयको कार्यान्वयन गरौं।साथीहरू,५. पार्टीको आन्तरिक जीवन, आगामी १५औं महाधिवेशन र नेतृत्व हस्तान्तरणका सवालहरू उठेका छन्। म साथीहरूलाई के आग्रह गर्न चाहन्छु भने “घरमा सधैं एकै जना मुली रहँदैन” पार्टीमा पनि हमेसा एकै जना सभापति रहिरहँदैन। जहाँसम्म मेरो विषय छ ।  मैले पहिले नै हाम्रो वैधानिक व्यवस्थाले र मेरो राजनीतिक इच्छाले १५औं महाधिवेशनबाट पार्टी नेतृत्व विधिवत रूपमा हस्तान्त्रण गर्छु भनिसकेको छु। आगामी १५औं महाधिवेशनबाट म बाहेक अरू कुनै साथी सभापति बन्नु हुने छ त्यसमा द्विविधा छैन। ६. देशको वर्तमान विषम परिस्थितिमा नेपाली कांग्रेसले आफूलाई एकताबद्ध, सुसङ्गठित बनाउँदै लोकतान्त्रिक व्यवस्थामा आस्थावान अन्य राजनीतिक दलहरूसँग समेत संवाद र सहकार्य गर्नु आवश्यक छ। संविधानसभाबाट नेपाली जनताले निर्माण गरेको नेपालको संविधान जोखिममा परेको छ। जननिर्वाचित सर्वोच्च संस्था प्रतिनिधिसभा असंवैधानिक तथा अलोकतान्त्रिक तवरले विघटन गरिएको छ। सरकारले फागुन २१ गते प्रतिनिधि सभाको निर्वाचन गर्ने मिति तोकेको छ। तथापि, स्वतन्त्र, निष्पक्ष र भयरहित निर्वाचनको वातावरण बन्न सकेको छैन। निर्वाचनको  पूर्व शर्तका रूपमा रहेको शान्ति सुरक्षाको ग्यारेन्टी छैन । सुरक्षा निकाय मनोवल गिरेर निरिह भएका छन्। तसर्थ निर्वाचनका लागि शान्ति सुरक्षाको अवस्था सामान्य बनाउने र शान्तिपूर्ण निष्पक्ष र भयरहित वातावरणमा निर्वाचन सम्पन्न हुन्छ र सबैले स्वतः स्फुर्त निर्वाचनमा भाग लिने अवस्था निर्माण हुन्छ भन्ने कुराको सुनिश्चिता गराउने जिम्मा सरकारको हो । यस तर्फ सरकारको ध्यान जाओस । सरकारले निर्वाचनका लागि वातावरण बनाउन सकेमा देशलाई पुनः संवैधानिक बाटोमा फर्काउने आधार  निर्वाचन हो भन्ने हाम्रो विश्वास छ ।बहुदलीय लोकतान्त्रिक व्यवस्थामा वाहक मानिने राजनीतिक दलहरूसँग सरकारले सार्थक संवादको वातावरण बनाएको छैन । यस अवस्थामा कांग्रेसले अन्य राजनीतिक दलहरूसँग संवाद गरी आगामी योजना बारे छलफल गर्न आवश्यक छ।मुलुकमा सङ्कट आएका बेला त्यसको निकास पनि नेपाली कांग्रेसले दिने गरेको विगतको इतिहासलाई आत्मसात गर्दै सबै राजनीतिक दललाई एकमत बनाउने तर्फ अघि बढौं।साथीहरू,७. तपाईंहरूलाई थाहा नै छ म किशोर अवस्थादेखि नै देशको राष्ट्रियता, लोकतन्त्र, विधिको शासनका लागि जीवन पर्यन्त सङ्घर्ष गरेको व्यत्ति हुँ । म लोकतन्त्रका निमित्त राजनीतिमा होमिँदा अहिलेको जस्तो सरल र सहज अवस्था थिएन। धेरै खालका दुख, कष्ट, जेलनेल खाएर आएको व्यक्ति हुँ। सांसद, मन्त्री, प्रधानमन्त्री वा नेपाली कांग्रेसको सभापति हुने ध्येयका साथ राजनीतिमा लागेको पनि होइन। मन, वचन र कर्ममा एकै उद्देश्य थियो - राष्ट्र, राष्ट्रियता र लोकतन्त्र ।मुलुकमा लोकतन्त्र स्थापना भएका कारण साथीहरूको स्नेह र समर्थनले विभिन्न राजकीय पद प्राप्त गरेको हुँ। मैले राजनीतिमा निकै आरोह अवरोह बेहोरेको छु। देशमा सङ्कट उत्पन्न हुँदा सदैव देश र जनताका पक्षमा दृढतापूर्वक उभिएको छु, अझै जीवन रहँदासम्म देश र जनताका लागि समर्पित रहने छु। मैले सदैव साथीहरूबाट अपार माया, स्नेह र समर्थन प्राप्त गरेको छु। साथीहरूका प्रति मेरो पनि त्यत्तिकै प्रेमभाव र समर्थन छ। मैले नेपाली कांग्रेसलाई सधै सबै जात, क्षेत्र, लिङ्ग र समुदायको नेपाली मौलिकता सहितको पार्टी बनाउने प्रयास गरे। चाहे पार्टी भित्र कदमजमको नीति लागु गरेर होस् कि केन्द्रदेखि वडासम्म पार्टीका संरचनाहरूमा आरक्षणको व्यवस्था गरेर अधिकतम समावेशी बनाउने अभियान नै चलाएँ। म यस काममा गर्व पनि गर्न चाहन्छु। मैले छोटो छोटो समयका लागि भए पनि पाँच पटक प्रधानमन्त्री हुने अवसर पाए। पाँच पटक प्रधानमन्त्री हुँदा करिब एक कार्यकालको समय थियो । त्यसमा पनि अधिकांश चुनावी सरकारको नेतृत्व गरेको थिएँ। तर पनि मैले कतिपय क्षेत्रको सुधारमा कोशेढुङ्गाको काम गरेको तपाईंहरूलाई अवगत नै छ। सामाजिक कुरीतिको रूपमा रहेको कमैया मुक्ति, छूवाछुत मुक्त नेपालदेखि सामाजिक रूपान्तरणका कतिपय कामको सुरुवात गर्न पाउँदा मलाइ गर्व महशुस हुन्छ। नेपालमा भ्रष्ट्राचार निवारणका लागि म प्रधानमन्त्री हुँदा भ्रष्ट्राचार निवारण ऐन २०५९ जारी गरेको हुँ। नेपालमा भूमि माथिको द्वैध स्वामित्वको अन्त्य गरेर वैज्ञानिक भूमि सुधार लागु गरेको हुँ। यसकै जगमा अहिले हदबन्दी लागु हुनुका साथै द्वैध स्वामित्व अन्त्य भएको हो। सम्पति महिलाहरूको स्वामित्व स्थापित गर्न मैले मुलुकी ऐनको ११औं संशोधन गरेर पैतृक सम्पति माथि महिला र पुरुषको हक स्थापित गरेको हुँ। दलित, महिला, जनजाति लगायतका समुदायको उत्थानका लागि आयोग बनाएर संरचनागत सुधार गरेको हुँ।मुलुकको आर्थिक रूपान्तरणमा डिपार्चरको रूपमा रहेको मुल्य अभिवृद्दि कर लागु गरेर कर प्रणालीलाई वैज्ञानिक र आधुनिक बनाउने काम पनि मेरै प्रधानमन्त्रीत्व कालमा सुरु भएको हो । प्रधानमन्त्री र पार्टी सभापतिका रूपमा काम गर्दा केही कमि कमजोरी पनि भए होला तर मैले सकभर नेपाली जनतालाई र पार्टीलाइ केन्द्रमा राखेर नै काम गरे। केन्द्रीय कार्यसमितिका निर्णयहरू सबै सर्वसम्मत भएका छन्। सरकारमा हुँदा भएका पदिय जिम्मेवारी पनि सरसल्लाहमै भएका छन्। सकभर सबै साथीहरूलाई पार्टीको निर्णय प्रक्रियामा सहभागी गराएको छु।८. गत भाद्र २४ गते सिङ्गो मुलुक जलेको बेला म र मेरा परिवार माथि पनि ज्यानै लिने मनसायले साङ्घातिक हमला गरियो। घरमा तोडफोड, लुटपाट र आगजनी गरे, सुरक्षाकर्मीको घण्टौँको अथक प्रयासपछि हामीलाई उद्दार गरिएको थियो। म र मेरो परिवारले कस्तो त्रासदीपूर्ण भौतिक आक्रमणको सामना गर्नुपर्यो तपाई‌हरू जानकार नै हुनुहुन्छ । त्यतिले नपुगेर हाम्रो प्रतिष्ठा र छबि गिराउन सुनोयोजित रूपमा झुटा प्रचार गरियो ।तपाई‌ंहरूको माया, प्रार्थना र कामनाले उपचारपछि यो बैठकमा आएर बैठक सञ्चालन गर्न पाएको छु। मेरा राजनीतिक जीवन यात्रामा भोगेका विभिन्न कठिन क्षणहरू सम्झँदा राष्ट्र, जनता र पद्धतिका लागि वैचारिक अडान लिँदा यस किसिमका अवस्था जुनसुकै बेला पनि आउन सक्छ केवल सामना गर्ने साहस राख्नु पर्छ भन्ने मेरो मान्यता रहेको छ। यो घटनाक्रम झट्ट हेर्दा म र म जस्तै हाम्रा र अन्य राजनीतिक दलका अनगिन्ती साथीहरू माथिको व्यक्तिगत आक्रमण जस्तो देखिएता पनि समग्रमा हेर्दा देश, पद्धति र पार्टी माथिको आक्रमण नै हो भन्ने मेरो ठहर छ । म यो बैठकबाट आक्रमणकारीहरूको कब्जाबाट हामीलाई बचाउने घटनास्थलका सुरक्षाकर्मी तथा शुभचिन्तक सवैलाई हृदयदेखि धन्यवाद ज्ञापन गर्दछु साथै जीवनभर स्मरण गरिरहने छु।हाम्रो पार्टीको यो बैठक समसामयिक अवस्थाको ठोस विश्लेषण गरी देशलाई उचित निकास दिने गरी आवश्यक निर्णय गर्ने नै छ भन्ने मेरो विस्वास छ। नेपाली कांग्रेसले आफुलाई एकताबद्ध बनाएर देश सामु उपस्थित चुनौतीको सामना गर्नु छ । राष्ट्र, लोकतन्त्र र लोकतान्त्रिक शासन पद्धती गम्भीर सङ्कटमा परेको यस घडीमा पार्टी भित्र एकता कायम राख्नुपरेको छ । यसलाई ध्यानमा राखी हाम्रो पार्टीको बिधान अनुसार तोकिएको समयमा १५ औं महाधिबेशन सम्पन्न गर्ने बिषयमा केन्द्रीय समितिले गम्भीर छलफल गरी आवस्यक निर्णय लिनेछ ।  देशमा विध्यमान राजनीतिक परिस्थितिको मुल्याङ्कन गरी निकासमा लागि आवश्यकता अनुसार अन्य राजनैतिक दलहरूसँग पनि वार्ता सम्वाद गर्नु छ । मेरो स्वास्थयका कारणले म पार्टीका उप-सभापती श्री पूर्णबहादुर खड्कालाई कार्यबाहक सभापतीका रूपमा काम गर्ने गरी तोकेको छु । वहाँले पार्टीको बृहत्तर हितमा काम गर्नु हुनेछ भन्ने मेरो विश्वास छ ।जय नेपाल",
      "link": "https://gorkhapatraonline.com/news/175483",
      "image": "https://gorkhapatraonline.com/storage/media/309414/conversions/sher-bdr-deba-ff-original-thumb.jpg"
    },
    {
      "slug": "175464",
      "title": "भाइटीकाको साइत ११ :३९ बजे",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "नेपाल पञ्चाङ्ग निर्णायक विकास समितिले यस वर्षको भाइटीकाको उत्तम साइत सार्वजनिक गरेको छ । कात्तिक ६ गते बिहीबार बिहान ११ः३९ बजे भाइटीकाको साइत उत्तम रहेको समितिका अध्यक्ष प्रा. शम्भुप्रसाद ढकालले राससलाई जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, असोज २८  गते ।  नेपाल पञ्चाङ्ग निर्णायक विकास समितिले यस वर्षको भाइटीकाको उत्तम साइत सार्वजनिक गरेको छ । कात्तिक ६ गते बिहीबार बिहान ११ः३९ बजे भाइटीकाको साइत उत्तम रहेको समितिका अध्यक्ष प्रा. शम्भुप्रसाद ढकालले राससलाई जानकारी दिनुभयो । कात्तिक ६ गते बिहीबार मध्याह्नकालमा टीका लगाउन बाधा नपरे पनि साइत खोज्नेका लागि धनु लग्न, कन्या नवमांश, चर बेला र अभिजित् योग तथा विजय मुहूर्तको शुभ साइत दिइएको समितिका सदस्य प्रा. देवमणि भट्टराईले जानकारी दिनुभयो । “राज्य सञ्चालकले भने साइतमै टीका लगाउनुपर्छ । सर्वसाधारणका लागि मध्याह्नकालमा टीका लगाउन कुनै समस्या छैन”, उहाँले भन्नुभयो ।यस वर्ष यमपञ्चक कात्तिक १ गते शनिबारदेखि सुरु हुन्छ । त्यस दिनदेखि यमदीप दान सुरु गरिन्छ । धन त्रयोदशी र धनतेरस पर्व पनि यसै दिन परेको समितिले स्वीकृति दिएका पात्रोमा उल्लेख छ । कात्तिक २ गते आइतबार काग तिहार परेको छ । यसै दिन धन्वन्तरी जयन्ती पर्व पनि मनाइन्छ । कात्तिक ३ गते सोमबार बिहान नरक स्नानसहित कुकुर तिहार र बेलुकी लक्ष्मीपूजा परेको छ । यसै दिन साँझ दीपमालिका गरिन्छ । कात्तिक ३ गते सोमबार दिउँसो ०२ः५२ बजेसम्म कात्तिक कृष्ण चतुर्दशी र त्यसपछि औँसी तिथि लाग्ने भएकाले शास्त्रसम्मत रूपमा पर्वसम्बन्धी निर्णय गरिएको समितिले जनाएको छ । सायंकालमा औँसी तिथि परेका दिन लक्ष्मीपूजा गर्नुपर्ने शास्त्रीय वचन छ । औँसी तिथिमा गरिने स्नान, दान भने कात्तिक ४ गते मङ्गलबार बिहान गर्नुपर्नेछ । कात्तिक ४ गते दिउँसो ०४ः२९ बजेसम्म औँसी तिथि रहेको समितिले जनाएको छ ।गाई, गोरु र आत्म (म्ह) पूजा भने कात्तिक ५ गते बुधबार गर्नुपर्ने शास्त्रीय वचन छ । कात्तिक शुक्ल प्रतिपदाको सायंकालमा आत्म (म्ह) पूजा गर्नुपर्ने ‘कृत्यवाटिका’ नामक ग्रन्थमा उल्लेख गरिएको छ । आत्म (म्ह) पूजा विशेषगरी नेवार समुदायले गर्ने परम्परा छ । समितिले स्वीकृति दिने तीन पात्रो (पञ्चाङ्ग) नेवार समुदायका पञ्चाङ्गकारले प्रकाशन गर्ने गरेका छन् । सिद्धिलक्ष्मी व्यञ्जनकार, कीर्तिकिरण जोशी र शशिधर जोशी नेवार समुदायकै पञ्चाङ्गकारले पनि कात्तिक ५ गते नै आत्म (म्ह) पूजा गर्ने विषय आफ्ना पञ्चाङ्ग (पात्रो) मा उल्लेख गर्नुभएको छ । यसै दिन यस वर्ष नेपाल संवत् अनुसार नयाँ वर्ष मनाउनुपर्ने समितिले जनाएको छ । प्रतिपदाका दिन सूर्योदय भएकै दिन नयाँ वर्ष मनाउनुपर्ने शास्त्रीय वचन अनुसार यस्तो निर्णय गरिएको अध्यक्ष ढकालले बताउनुभयो । यसै दिनदेखि नेपाल संवत् ११४६ सुरु हुन्छ । शास्त्रीय विधिअनुसार भाइपूजा र नेवारी भाषामा भनिने किजापूजा पनि कात्तिक ६ गते बिहीबार मनाइनेछ । मङ्सिर २ गते बिहान ७ः०४ बजेसम्म मात्र द्वितीया तिथि छ । शास्त्रीय वचन अनुसार मध्याह्नकालमा नै भाइटीका लगाइन्छ ।  शास्त्रीय ग्रन्थमा भ्रातृपूजा भन्ने शब्द उल्लेख गरिएको र त्यस शब्दले दाजुभाइ दुवैलाई बुझाउँछ । भाइटीका भनिए पनि ज्येष्ठको क्रमानुसार नै दाजुभाइलाई टीकाटाला गर्नु शास्त्रसम्मत हुने समितिले जनाएको छ ।प्रत्येक वर्ष कात्तिक कृष्ण त्रयोदशीदेखि कात्तिक शुक्ल द्वितीयासम्म यमपञ्चक भनिने तिहार पर्व मनाइन्छ । यस पर्वमा कात्तिक कृष्ण त्रयोदशीको साँझदेखि कात्तिक शुक्ल द्वितीयाको साँझसम्म यमदीपदान गरिन्छ । यमदीपदान परिवारको सङ्ख्याका आधारमा नाम उच्चारण गरेर गरिन्छ । यस अवसरमा यमदीपदान गरे यमयातनाबाट मुक्ति पाइने शास्त्रीय मान्यता छ ।काग र कुकुरलाई पनि यमदूतका रूपमा मीठा परिकार खान दिएर खुसी बनाउने वैदिक परम्परा छ । जसले यमलोकमा सहयोग गर्ने विश्वास गरिन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175464",
      "image": "https://gorkhapatraonline.com/storage/media/309311/conversions/images-(2)-original-thumb.jpg"
    },
    {
      "slug": "175409",
      "title": "मेची राजमार्गको वैकल्पिक मार्ग अझै सञ्चालनमा आएन",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "मेची राजमार्गअन्तर्गत इलाम नगरपालिका–९ स्थित इलाम–राजदुवाली सडक अवरुद्ध भएपछि विकल्पमा तिल्केनी–सिमलगोलाइ सडक सञ्चालन गर्ने तयारी गरिए पनि सञ्चालन हुनसकेको छैन ।",
      "longContent": "फिक्कल (इलाम), असोज २८ गते । मेची राजमार्गअन्तर्गत इलाम नगरपालिका–९ स्थित इलाम–राजदुवाली सडक अवरुद्ध भएपछि विकल्पमा तिल्केनी–सिमलगोलाइ सडक सञ्चालन गर्ने तयारी गरिए पनि सञ्चालन हुनसकेको छैन । दस दिनमा पनि वैकल्पिक सडक सञ्चालन गर्न नसक्दा यात्रु र यातायात व्यवसायीलाई सास्ती भएको छ ।सो सडकखण्डअन्तर्गत माइजोगमाई गाउँपालिका–४ नामसालिङ र इलाम नगरपालिका–१० गोदक जोड्ने जोगमाई खोलामा अस्थायी डाइभर्सन निर्माण गरी साना सवारी सञ्चालनको प्रयास भइरहेको छ । तर खोलामा पानीको बहाव उच्च रहनुका साथै आवश्यक ह्युमपाइप अभाव भएकाले तत्काल सञ्चालन गर्न नसिकएको सडक डिभिजन इलामका प्रमुख पवन भट्टराईले बताउनुभयो ।“हाम्रो धेरै समय राजदुवाली क्षेत्रमा बित्यो । त्यो पार नलागेपछि अहिले जोगमाई खोलामा डाइभर्सन निर्माणको काम भइरहेको छ”, उहाँले भन्नुभयो, “तर पर्याप्त ह्युमपाइप नहुँदा केही दिन ढिला हुने सम्भावना छ ।” उहाँका अनुसार पाँचथरबाट ह्युमपाइप मगाइएको र मङ्गलबारसम्म आइपुग्ने व्यवस्था गरिएको छ । डाइभर्सन निर्माणका लागि हाल चारवटा स्काभेटर परिचालन गरिएको छ । जिल्ला प्रशासन कार्यालय इलामले आइतबार सरोकारालासँगको स्थलगत निरीक्षणपछि मेची राजमार्गको विकल्पका रूपमा तिल्केनी–सिमलगोलाइ सडक सञ्चालन गर्ने निर्णय गरेको थियो । “सकेसम्म चाँडो सडक खुलाउने पहल भइरहेको छ”, प्रजिअ नेपालले भन्नुभयो, “प्राविधिक पक्षा सडक डिभिजनले सम्हालिरहेको छ, हामी समन्वयमा छौँ ।”गत असोज १८ गतेको बाढीले यहाँको बेलीब्रिज बगाएपछि यो सडक पनि अवरुद्ध भएको हो । गत असारमा निर्माण सम्पन्न गरिएको बेलीब्रिज बाढीले बगाएपछि यहाँको आवागमन अवरुद्ध बनेको हो । इलाम सदरमुकामको तिल्केनीबाट मेची राजमार्गको गोदक जोड्ने यो वैकल्पिक सडक सञ्चालनका लागि प्रमुख विकल्प मानिएको छ ।आइतबारदेखि तिल्केनी–बज्रदेवी–नामसालिङ–नयाँबजार–फिक्कल सडकमार्फत साना सवारीसाधन सञ्चालनमा रहेका छन् । ठूला तथा मालवाहक सवारीका लागि भने उपयुक्त वैकल्पिक मार्ग पहिचान गर्न नसकिएको नेपालले बताउनुभयो । तीब्र मोड र साँघुरोपनाका कारण ठूला सवारी सञ्चालन गर्न कठिनाइ भएको उहाँको भनाइ छ ।वर्षासँगै आएको पहिरो झरेपछि विगत १० दिनदेखि इलाम जिल्ला छिमेकी झापासँग सडक सञ्जालबाट विच्छेद छ । इलाम–राजदुवाली सडकखण्ड अवरुद्ध भएपछि झापा, इलाम, पाँचथर र ताप्लेजुङका यात्रु र सवारी आवतजावतमा समस्या देखिएको छ । जटिल भूसंरचनाका कारण सो सडक तत्कालन खुलाउन नसकिने भएको सडक डिभिजन प्रमुख भट्टराईले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/175409",
      "image": "https://gorkhapatraonline.com/storage/media/309220/conversions/Diversion-Jogmai-Khola1-original-thumb.jpg"
    },
    {
      "slug": "175387",
      "title": "टिओबी समूहमाथि प्रहरी अनुसन्धान जारी",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "नवयुवा (जेनजी) ले गत भदौ २३ र २४ गते गरेको आन्दोलनमा तिब्बत ओरिजिनल ब्लड (टिओबी) ले गरेको शङ्कास्पद गतिविधिबारे प्रहरीले अनुसन्धान सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, असोज २८ गते ।  नवयुवा (जेनजी) ले गत भदौ २३ र २४ गते गरेको आन्दोलनमा तिब्बत ओरिजिनल ब्लड (टिओबी) ले गरेको शङ्कास्पद गतिविधिबारे प्रहरीले अनुसन्धान सुरु गरेको छ । जिल्ला प्रहरीपरिसर काठमाडौँले टिओबी समूहका तेन्जेन दावालाई नियन्त्रणमा लिएर अनुसन्धान सुरु गरेको हो । सामाजिक सञ्जालमा यत्रतत्र भएको एक भिडियोमा दावाले पेस्तोल बोकेको देखिन्छ । परिसरका प्रहरी उपरीक्षक पवन भट्टराईले दावामाथि जिल्ला अदालत काठमाडौँबाट छ दिनको म्याद थपेर अनुसन्धान भइरहेको बताउनुभयो । प्रहरीले दावाको साथबाट भिडियोमा देखिएको पेस्तोल बरामद गरेको र उक्त पेस्तोल नक्कली रहेको जनाएको छ । काठमाडौँको बिजुलीबजारस्थित पुलमा पेस्तोल बोकेको भिडियो जेनजी आन्दोलन बेलाको नरहेको पनि अनुसन्धानबाट खुलेको प्रहरीले जनाएको छ । पेस्तोल बोकेको व्यक्ति तेन्जेन दावा रहेको र उक्त भिडियो करिब एक वर्ष पुरानो रहेको खुलेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175387",
      "image": "https://gorkhapatraonline.com/storage/media/309204/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "175386",
      "title": "जेनजी आन्दोलनका घाइतेको वर्गीकरण गरिने",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा घाइते भएका व्यक्तिको वर्गीकरण गरिने भएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले जेनजी आन्दोलनका घाइतेको वर्गीकरण गर्न लागेको हो ।",
      "longContent": "काठमाडौँ, असोज २८ गते । जेनजी आन्दोलनका क्रममा घाइते भएका व्यक्तिको वर्गीकरण गरिने भएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले जेनजी आन्दोलनका घाइतेको वर्गीकरण गर्न लागेको हो । स्वास्थ्य मन्त्रालय, गुणस्तर मापन तथा नियमन महाशाखाका प्रमुख डा. सरोज शर्माले गत महिना भदौ २३ र २४ गतेको जेनजी आन्दोलनमा घाइते भएका व्यक्तिको वर्गीकरण गर्न लागेको जानकारी दिनुभयो । उहाँले १० जनाको विज्ञ समिति बनाएर कार्यविधि बनाउने र घाइतेको वर्गीकरण गर्ने जानकारी दिनुभयो ।उहाँले घाइतेको वर्गीकरणका लागि मापदण्ड बनाउन विज्ञ टोली गठन गरिएको जानकारी दिँदै विभिन्न विधामा रहेका विज्ञ १० जनालाई समितिको सदस्यमा समावेश गरिएको बताउनुभयो । महाशाखाका प्रमुख डा. सरोज शर्माको संयोजकत्वमा बनेको समितिमा प्रत्येक अस्पतालबाट एक एक जना विज्ञ रहने छन् । स्वास्थ्य मन्त्रालयको तथ्याङ्क अनुसार हालसम्म अस्पतालमा उपचारका लागि भर्ना भएका घाइतेको सङ्ख्या दुई हजार ३१६ छ ।",
      "link": "https://gorkhapatraonline.com/news/175386",
      "image": "https://gorkhapatraonline.com/storage/media/309194/conversions/Health-Ministry-of-nepal-original-thumb.jpg"
    },
    {
      "slug": "175381",
      "title": "चन्दा सङ्कलन गरे कारबाही",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले विभिन्न परियोजना कोष वा सामाजिक कार्यका लागि भन्दै चन्दा सङ्कलन गरिरहेको भन्ने जानकारीप्रति गम्भीर ध्यानाकर्षण भएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २८ गते । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले विभिन्न परियोजना कोष वा सामाजिक कार्यका लागि भन्दै चन्दा सङ्कलन गरिरहेको भन्ने जानकारीप्रति गम्भीर ध्यानाकर्षण भएको जनाएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयका सहसचिव, प्रवक्ता रविलाल शर्माले सोमबार विज्ञप्तिमार्फत विभिन्न जिल्ला तथा क्षेत्रहरूमा केही व्यक्ति वा समूहले प्रधानमन्त्री सुशीला कार्की र प्रधानमन्त्री कार्यालयको हवला दिँदै रकम वा आर्थिक दान माग एवं सङ्कलन गरिएकोप्रति ध्यानाकर्षण भएको बताउनुभएको हो । विज्ञप्तिमा प्रधानमन्त्री तथा प्रधानमन्त्री कार्यालयका तर्फबाट कुनै पनि किसिमको चन्दा वा सहयोग सङ्कलन गर्ने कार्यका लागि कुनै व्यक्ति वा समूहलाई अनुमति नदिइएको र यस्ता भ्रामक कार्यमा विश्वास नगर्न तथा कसैले यस्ता कार्यको आग्रह गरेमा पूर्ण रूपमा अस्वीकार गर्न अनुरोध गरिएको छ । विज्ञप्तिमा भनिएको छ, “प्रधानमन्त्री कार्यालय र प्रधानमन्त्रीको नाम प्रयोग गरेर चन्दा सङ्कलन गरेको वा गर्नलाई प्रोत्साहित गरेको गतिविधि फेला परेमा यस्ता कार्यलाई कानुनी दायरामा ल्याउन तुरुन्त नजिकको स्थानीय प्रशासन, प्रहरी कार्यालय वा यस कार्यालयमा तत्काल जानकारी गराउन हुन अनुरोध गरिन्छ ।” साथै नेपालबाहिर बसेर कसैले त्यस्तो अनधिकृत गतिविधि गरेको सूचना वा जानकारी भएमा सम्बन्धित देशमा रहेको नेपाली नियोग वा यस कार्यालयमा जानकारी गराउन पनि अनुरोध गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175381",
      "image": "https://gorkhapatraonline.com/storage/media/309189/conversions/pm-office-original-thumb.jpg"
    }
  ]
}