{
  "date": "2025-03-07T04:14:21.764Z",
  "news": [
    {
      "slug": "146077",
      "title": "‘नेपाल बिजनेस समिट’ हुने",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको संयोजन तथा नेपाल चेम्बर अफ कमर्स र नेपाल बिजनेस इन्स्टिच्युट (एनबिआई) को आयोजनामा काठमाडौँमा अन्तर्राष्ट्रियस्तरको व्यापार सम्मेलन हुने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको संयोजन तथा नेपाल चेम्बर अफ कमर्स र नेपाल बिजनेस इन्स्टिच्युट (एनबिआई) को आयोजनामा काठमाडौँमा अन्तर्राष्ट्रियस्तरको व्यापार सम्मेलन हुने भएको छ । दिगो र आत्मनिर्भर अर्थतन्त्र भन्ने नारासाथ दोस्रो संस्करणको ‘नेपाल बिजनेस समिट’ आगामी वैशाख ७ गते हुन लागेको आयोजक नेपाल चेम्बर अफ कमर्सले जनाएको छ ।सम्मेलनमा सङ्घीय सरकारका उच्च राजनीतिक एवं प्रशासनिक अधिकारी, प्रदेशका मुख्यमन्त्री, स्थानीय निकायका प्रमुख, स्वदेशी तथा विदेशी विषयविज्ञ, अर्थविद्, बैङ्किङ क्षेत्रका ज्ञाता, दातृ निकायका प्रतिनिधि, निजी क्षेत्रसम्बद्ध अग्रणी संस्थाका नेतृत्वगण, बैङ्क तथा वित्तीय संस्थाका अध्यक्ष, सञ्चालक तथा उच्च अधिकारी, लब्धप्रतिष्ठित उद्योगी एवं व्यवसायी, नवप्रवर्धनीय क्षेत्रमा कार्यरत युवा तथा महिला, आइटी तथा डिजिटल प्रविधिमा संलग्न युवा, वैदेशिक रोजगारबाट फर्केका उद्यमशील जनशक्ति तथा उच्च शिक्षामा अध्ययनरत विद्यार्थीसहित पाँच सयभन्दा बढीको सहभागिता रहने सम्मेलन आयोजक कमिटीका संयोजक विशाल गैरेले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146077",
      "image": "https://gorkhapatraonline.com/storage/media/257718/conversions/332-original-thumb.jpg"
    },
    {
      "slug": "146076",
      "title": "‘परीक्षामा सामेल नभएपछि शून्य अङ्क’",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले सरकारसँग भएको सम्झौता अनुसार तोकिएको समयमा कार्यसम्पादन मूल्याङ्कनको विवरण नदिएकाले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले शून्य अङ्क पाएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते  । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले सरकारसँग भएको सम्झौता अनुसार तोकिएको समयमा कार्यसम्पादन मूल्याङ्कनको विवरण नदिएकाले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले शून्य अङ्क पाएको बताउनुभएको छ । प्रतिनिधि सभामा आकस्मिक, शून्य तथा विशेष समयमा घिसिङको अङ्कबारे प्रतिपक्षी दलले प्रश्न उठाएपछि मन्त्री खड्काले जवाफ दिनुभएको हो । बिहीबार प्रतिपक्षी दलले जवाफ माग गर्दै बैठक अवरुद्ध गर्ने चेतावनी दिएपछि सभामुख देवराज घिमिरेले जवाफको रुलिङसमेत गर्नुभएको थियो । मन्त्री खड्काले कुलमान परीक्षामा नै सामेल नभएकाले अङ्क दिन आवश्यक नरहेको जवाफ प्रतिनिधि सभामा दिनुभयो । सम्झौता अनुसार भदौ मसान्तभित्र कार्यसम्पादन मूल्याङ्कनको फाइल पेस गर्नुपर्नेमा लिखित रूपमा सचेत गराउँदासमेत पुसमा मात्र बुझाएको बताउनुभयो । उहाँले भन्नुभयो, “भदौ मसान्तसम्म उहाँले कार्यसम्पादनका लागि अनुरोध गर्नुपर्ने रहेछ । भदौमा नबुझाएपछि उहाँलाई असोजमा परिपत्र गर्दा पनि दिनुभएन । पुसमा आएर आफैँले ९८.९९ नम्बर हालेर पठाउनु भयो । उहाँले पटक पटकको आग्रह मान्नुभएन ।”मन्त्री खड्काले विद्युत् प्राधिकरणको नाफा कति हो भन्ने यकिनसमेत नभएको दाबी गर्नुभयो । नाफा नोक्सानको हिसाबका लागि डिडिए गर्ने निर्णय भए पनि घिसिङले कार्यान्वयन नगरेको मन्त्रीको भनाइ थियो । विवादित ट्रङ्क र डेडिकेटेड महसुललाई पनि प्राधिकरणले नाफामा लगत कसिसकेको उहाँको भनाइ छ । लाल आयोगले छ अर्ब उठाउन राय दिएको र प्राधिकरणले त्यसलाई २२ अर्ब नै नाफामा राखेको पनि प्रतिनिधि सभामा उहाँले बताउनुभयो । विवादित विषयलाई नाफामा राख्न मिल्ने वा नमिल्नेमा पनि उहाँले प्रश्न उठाउनु भयो । घिसिङले मन्त्रालयले गठन गरेको छानबिन समितिलाई कागजात दिनसमेत अस्वीकार गरेको मन्त्री खड्काले बताउनुभयो । असहयोगका कारण समितिले काम गर्न नसकेको उहाँको भनाइ थियो । भारतबाट विद्युत् आयात गरेर लोडसेडिङ अन्त्य भएकोमा पनि आफैँले जस्तो गरी प्रचार गरेको उहाँको दाबी छ । आफैँलाई विद्युत् सङ्कट परेका बेला नेपाललाई विद्युत् दिएकोमा भारतलाई धन्यवाद दिँदै मन्त्री खड्काले लोडसेडिङ अन्त्यको श्रेय भारतलाई पनि जाने बताउनुभयो ।घिसिङलाई सरकारले हटाउने तयारी गरेको भन्दै प्रतिनिधि सभामा लगातार प्रमुख प्रतिपक्ष दल नेकपा (माओवादी केन्द्र) तथा प्रतिपक्ष दल राष्ट्रिय स्वतन्त्र पार्टी र राष्ट्रिय प्रजातन्त्र पार्टीले उठाउँदै आएका छन् ।  यस्तै प्रतिनिधि सभाले निकासी पैठारी विधेयकलाई संशोधन दर्ता प्रक्रियाका लागि स्वीकृत गरेको छ । उद्योग वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीको प्रस्तावमा विधेयक संशोधन दर्ता प्रव्रिmयाका लागि स्वीकृत भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/146076",
      "image": "https://gorkhapatraonline.com/storage/media/257717/conversions/D-RS_KTM-RATL9812-original-thumb.jpg"
    },
    {
      "slug": "146075",
      "title": "नयाँ बजेटबारे सहरी र ऊर्जा मन्त्रालयसँग छलफल",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय महत्वका आयोजनाहरू मात्र सङ्घले गर्ने भएकाले नयाँ बजेटका लागि आयोजना प्रस्तुत गर्दा विशेष ध्यान दिन आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय महत्वका आयोजनाहरू मात्र सङ्घले गर्ने भएकाले नयाँ बजेटका लागि आयोजना प्रस्तुत गर्दा विशेष ध्यान दिन आग्रह गर्नुभएको छ ।आर्थिक वर्ष २०८२/८३ को बजेट निर्माणसम्बन्धी सहरी विकास मन्त्रालय र ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयसँगको छुट्टाछुट्टै छलफलमा अर्थमन्त्री पौडेलले संवैधानिक कार्य जिम्मेवारी अनुसार प्रदेश र स्थानीय सरकारको जिम्मेवारी र भूमिकालाई दृष्टिगत गर्दै ठुला आयोजनामा केन्द्रित हुन आग्रह गर्नुभएको हो । उहाँले सङ्घीयतामा प्रदेश र स्थानीय तहले गर्ने काम सङ्घले गर्न जरुरी नरहेको बताउनुभएको छ । अर्थमन्त्री पौडेलले प्रदेश र स्थानीय तहमा अधिकार र जिम्मेवारी हस्तान्तरण गरेर अघि बढ्दा मात्र सङ्घीयताको अभ्यास बलियो हुने बताउनुभएको छ ।उहाँले तयारीमा रहेका आयोजनाको कार्यान्वयन र आगामी दिनमा आवश्यक पर्ने महत्वपूर्ण आयोजनाको तयारीमा ध्यान पुर्‍याउन पनि अनुरोध गर्नुभयो । अर्थमन्त्री पौडेलले विकासलाई नीतिमार्फत पनि सम्बोधन गर्न जरुरी रहेकोमा जोड दिँदै नीतिले थप क्षेत्र खुला गर्ने धारणा व्यक्त गर्नुभयो ।अहिलेको संसद्बाट योभन्दा बलियो सरकार बन्ने सम्भावना नरहेको उल्लेख गर्दै अर्थमन्त्री पौडेलले सबैभन्दा बलियो सरकार भएका सबै पक्षसँग परामर्श गरी देशको आवश्यकता र जनताको चाहना अनुसार नयाँ बजेट बनाउने बताउनुभयो ।सहरी विकास मन्त्रालयसँगको छलफलमा उपप्रधानमन्त्री एवं सहरी विकासमन्त्री प्रकाशमान सिंह, सचिव र विभागीय प्रमुखहरू हुनुहुन्थ्यो भने ऊर्जा मन्त्रालयसँगको छलफलमा ऊर्जामन्त्री दीपक खड्का, सचिव, विभागीय प्रमुखलगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/146075",
      "image": "https://gorkhapatraonline.com/storage/media/257716/conversions/24-Gate-WhatsApp-Image-2025-03-06-at-19.05-original-thumb.jpg"
    },
    {
      "slug": "146073",
      "title": "स्थानीय बेरुजु घट्दो क्रममा",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "स्थानीय तहमा रहँदै आएको बेरुजु घट्दो क्रममा रहेको छ । महालेखा परीक्षकको कार्यालयले बिहीबार आयोजना गरेको पत्रकार सम्मेलनमा महालेखा परीक्षक तोयम रायाले पछिल्ला छ वर्षको तथ्याङ्कका आधारमा स्थानीय तहमा बेरुजु घट्दो क्रममा रहेको पाइएको जानकारी दिनुभयो । “प्रतिशतमा हेर्दा सङ्घको तुलनामा बेरुजु बढेको छ,” उहाँले भन्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २२ गते । स्थानीय तहमा रहँदै आएको बेरुजु घट्दो क्रममा रहेको छ । महालेखा परीक्षकको कार्यालयले बिहीबार आयोजना गरेको पत्रकार सम्मेलनमा महालेखा परीक्षक तोयम रायाले पछिल्ला छ वर्षको तथ्याङ्कका आधारमा स्थानीय तहमा बेरुजु घट्दो क्रममा रहेको पाइएको जानकारी दिनुभयो । “प्रतिशतमा हेर्दा सङ्घको तुलनामा बेरुजु बढेको छ,” उहाँले भन्नुभयो । सुरुका वर्षमा ऐन, कार्यविधि, कार्यालय नभएको तथा नयाँ लेखा परीक्षकलाई आर्थिक विषयमा पर्याप्त ज्ञान नहुँदा बेरुजु बढी देखिएको जानकारी दिँदै महालेखा परीक्षक रायाले भन्नुभयो, “ती संस्था पनि नयाँ थिए, विस्तारै बेरुजु घट्दै छ । सुरुवाती वर्षमा बेरुजुको अनुपात बढी देखिएको हो तर स्थानीय तहमा बेरुजु बढेको चाहिँ होइन ।”उहाँले लेखा परीक्षणका सम्बन्धमा औँल्याइएको विषय तथा दिइएका सुझावको प्रभावकारी कार्यान्वयन हुनुपर्नेमा र वार्षिक प्रतिवेदनमा औँल्याइएका सुझाव कार्यान्वयन गर्न सबै पक्ष सजग हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “लेखापरीक्षण सशक्त हुनै पर्छ, कानुन अनुसार चल्नै पर्छ, कार्यालयले दिएको सुझाव कार्यान्वयन हुनै पर्छ ।” नेपालको संविधान र लेखा परीक्षण ऐन, २०७५ बमोजिम सङ्घ, प्रदेश र स्थानीय तहका सरकारी कार्यालय तथा पूर्णस्वामित्व भएको सङ्गठित संस्थाको नियमितता, मितव्ययिता, कार्यदक्षता, प्रभावकारिता र औचित्यका आधारमा महालेखा परीक्षकबाट अन्तिम लेखा परीक्षण हुने व्यवस्था छ । गत वर्ष महालेखा परीक्षकको कार्यालयले सङ्घीय तथा प्रदेश सरकारी निकाय, स्थानीय तह, सङ्गठित संस्था, समिति र अन्य संस्थासमेत ७८ खर्ब ८१ अर्ब ६० करोड रुपियाँको लेखा परीक्षण सम्पन्न गरेको थियो । महालेखाले सरकारी निकायको लेखा परीक्षणबाट ९५ अर्ब ६० करोड रुपियाँ बेरुजु औँल्याएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146073",
      "image": "https://gorkhapatraonline.com/storage/media/257714/conversions/Topyam-raya-original-thumb.jpg"
    },
    {
      "slug": "146071",
      "title": "चैतदेखि त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल पूर्ण सञ्चालन हुने",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल आगामी १९ चैतदेखि रातको समयमा पनि बन्द नहुने भएको छ । नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार विमानस्थल पूर्वाधार विस्तारका क्रममा सञ्चालित तीन वटा आयोजनामध्ये धावनमार्गको ७५ मिटर नजिकको काम पूरा हुनै लागेपछि विमानस्थल राति १२ बजेसम्म खुला गरेर दैनिक १८ घण्टा सञ्चालन हुन लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल आगामी १९ चैतदेखि रातको समयमा पनि बन्द नहुने भएको छ । नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार विमानस्थल पूर्वाधार विस्तारका क्रममा सञ्चालित तीन वटा आयोजनामध्ये धावनमार्गको ७५ मिटर नजिकको काम पूरा हुनै लागेपछि विमानस्थल राति १२ बजेसम्म खुला गरेर दैनिक १८ घण्टा सञ्चालन हुन लागेको हो । प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयो, “विमानस्थल नै बन्द गरेर धावनमार्गसँगै जोडिएको मुख्य जटिल काम सकिन लागेपछि चैत १९ गतेदेखि विमानस्थल बिहान ६ बजेदेखि राति १२ बजेसम्म सञ्चालन गर्ने तयारीमा छौँ । अहिलेको कार्य प्रगति अनुसार चैत १९ गतेदेखि विमानस्थल दैनिक १८ घण्टा सञ्चालन हुने छ ।”धावनमार्गको क्षमता अभिवृद्धिका लागि काम सुरु गर्नुअघि विमानस्थल बिहान ६ बजेदेखि राति ३ बजेसम्म सञ्चालन हुँदै आएको थियो । यसअघि राति १२ बजेदेखि ३ बजेसम्म उडान गर्दै आएका कतार एयरवेज, फ्लाई दुबई र नेपाल वायुसेवा निगमका उडान राति १२ बजेपहिले नै गराएर विमानस्थल दैनिक १८ घण्टा सञ्चालन गर्ने तयारी रहेको उहाँले जानकारी दिनुभयो ।अन्तर्राष्ट्रिय नागरिक उड्डयन प्राधिकरणको नियम अनुसार विमानस्थलको धावनमार्गको बिच भागदेखि ७५ मिटरभित्रको काम गर्न उडान बन्द गर्नुपर्ने नियम अनुसार हाल विमानस्थल बिहान ७ बजे खुलेर राति ११ बजे बन्द हुँदै आएको छ ।विमानस्थल विस्तारका लागि जारी आयोजनाको सबै काम सन् २०२६ को फेब्रुअरीभित्रै सम्पन्न हुने भए पनि धावनमार्ग नै बन्द गरेर गर्नुपर्ने काम चैत दोस्रो साताअघि नै सम्पन्न हुने भएपछि विमानस्थलको सञ्चालन समय बढ्न लागेको उहाँले जानकारी दिनुभयो ।  गत २३ कात्तिकदेखि माघ १८ गतेसम्म दैनिक १० घण्टा बन्द भएको विमानस्थल माघ १९ देखि थप दुई घण्टा सञ्चालनमा ल्याएर हाल दैनिक आठ घण्टा बन्द हुँदै आएको थियो । तोकिएको समयमै विमानस्थल सञ्चालनमा आउने भएपछि प्राधिकरणले नोटाम (उडानसम्बन्धी सूचना) जारी गरेर गर्मीयाममा हुने उडान तालिका अनुसार वायुसेवाको उडान तालिका रिसेड्युल गर्न प्राधिकरणले सूचना जारी गरिसकेको छ । प्राधिकरणका अनुसार राति १२ बजेसम्म विमानस्थल सञ्चालनमा आउने भएपछि भारतीय वायुसेवा कम्पनी स्पाइस जेट र एयर इयर इन्डिया एक्सप्रेसले पुनः उडान गर्ने भएका छन् ।विमानस्थल दैनिक १८ घण्टा सञ्चालनमा आएपछि आन्तरिक तथा अन्तर्राष्ट्रिय उडान सहज हुनुका साथै हवाई ट्राफिक व्यवस्थापनमा समेत सहजता थपिने प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146071",
      "image": "https://gorkhapatraonline.com/storage/media/257712/conversions/Tribhuwan-International-Airport-(VNKT)---Kathmandu,-Nepal-para-Microsoft-Flight-Simulator-_-MSFS-1-original-thumb.jpg"
    },
    {
      "slug": "146067",
      "title": "पूर्वअध्यक्षद्वय झा र खनाल दोषी ठहर",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "विशेष अदालतले मोबाइल डिभाइस म्यानेजमेन्ट सिस्टम (एमडिएमएस) खरिद प्रकरणमा दूरसञ्चार प्राधिकरणका पूर्वअध्यक्ष दिगम्बर झा र पुरुषोत्तम खनाललाई दोषी ठहर गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते । विशेष अदालतले मोबाइल डिभाइस म्यानेजमेन्ट सिस्टम (एमडिएमएस) खरिद प्रकरणमा दूरसञ्चार प्राधिकरणका पूर्वअध्यक्ष दिगम्बर झा र पुरुषोत्तम खनाललाई दोषी ठहर गरेको छ । प्राधिकरणलाई गैरकानुनी रूपमा हानिनोक्सनाी पुर्‍याएको ठहर गर्दै अदालतले झा र खनाललाई एक वर्ष एक महिना कैद सजाय गरेको छ । अदालतले पाँच करोड ८० लाख १४ हजार ८२८ रुपियाँ बिगो र सोहीबमोजिम जरिबानाको फैसला गरेको विशेषका सूचना अधिकारी यज्ञराज रेग्मीले बताउनुभयो । विशेषका अध्यक्ष टेकनारायण कुँवर र सदस्यद्वय रितेन्द्र थापा र विदुर कोइरालाको इजलासले झा र खनालसहित अन्य दुई कम्पनीलाई पनि दोषी ठहर गरेको छ । कम्पनीको हकमा अदालतले जरिबानाको फैसला गरेको छ । फैसलामा चित्त नबुझ्ने पक्षले अब सर्वोच्च अदालतमा पुनरावेदन गर्न पाउने छ । अदालतले प्रतिवादी बनाइएका दुई कम्पनीलाई मतियारका रूपमा दोषी ठहरेको हो । नमस्ते ग्लोबल पिटिइ सिङ्गापुरलाई अदालतले मतियारमा दोषी ठहर गरेको छ । कम्पनीले गैरकानुनी रूपमा २३ करोड २० लाख ५८ हजार ३१४ रुपियाँ भुक्तानी प्राप्त अदालतको ठहर छ । यस्तै मलेसियाको अर्को कम्पनी न्युमेरालाई पनि अदालतले मतियारमा दोषी ठहर गरेको छ । अदालतले प्राधिकरणका ११ बहालवाला कर्मचारीलाई सफाइ दिएको छ । सफाइ पाउनेमा दिपेश आचार्य, सुरेन्द्रलाल हाडा, मिनप्रसाल अर्याल, अच्युतानन्द मिश्र, रेवतीराम पन्थ, सन्दीप अधिकारी, विनोदचन्द्र श्रेष्ठ, सूर्यप्रसाल लामिछाने, प्रतीक्षा पौडेल, विजयकुमार राय यादव र निराजन कोइराला छन् । अवकाशप्राप्त कर्मचारी आनन्दराज खनाललाई पनि अदालतले सफाइ दिएको छ । अदालतले लागत अस्वाभाविक बनाएको, खरिद मूल्य अत्यधिक रहेको फैसलामा उल्लेख गरेको छ । खरिदसम्बन्धी मापदण्डसमेत स्वेच्छाचारी रहेको अदालतले फैसलामा भनेको छ । प्रतिस्पर्धामा पहिलो वरीयतामा रहेको कम्पनीलाई कानुनी आधारबिना स्वार्थ बाझिएको नाममा अयोग्य घोषित गरेकोमा पनि अदालतले प्रश्न गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146067",
      "image": "https://gorkhapatraonline.com/storage/media/257705/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "146065",
      "title": "अध्यादेश दुवै सदनबाट स्वीकृत",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "सरकारलाई सङ्घीय संसद्मा विचाराधीन पाँच अध्यादेशको प्रतिस्थापन विधेयक ल्याउने बाटो खुलेको छ । सङ्घीय संसद्का दुवै सदनबाट अध्यादेश स्वीकृत भएसँगै प्रतिस्थापन विधेयकको बाटो खुलेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते । सरकारलाई सङ्घीय संसद्मा विचाराधीन पाँच अध्यादेशको प्रतिस्थापन विधेयक ल्याउने बाटो खुलेको छ । सङ्घीय संसद्का दुवै सदनबाट अध्यादेश स्वीकृत भएसँगै प्रतिस्थापन विधेयकको बाटो खुलेको हो । संसद् अधिवेशनको पहिलो दिन माघ १८ गते दुवै सदनमा पेस भएका छमध्ये पाँच अध्यादेश दुवै सदनबाट स्वीकृत भएका छन् । प्रतिनिधि सभाबाट बुधबार स्वीकृत अध्यादेश माथिल्लो सदनले बिहीबार बहुमतले स्वीकृत गरेको हो । संवैधानिक व्यवस्था अनुसारको अबको २६ दिनभित्र अध्यादेश प्रतिस्थापन विधेयक दुवै सदनबाट पारित र प्रमाणीकरणसमेत भइसक्नुपर्ने छ । संसद्मा पेस भएको ६० दिनभित्र प्रतिस्थापन प्रक्रिया पूरा नभए अध्यादेश स्वतः निष्क्रिय हुने व्यवस्था छ । माथिल्लो सदनको अङ्कगणित र राजनीतिक सहमति नभएपछि भूमिसम्बन्धी अध्यादेश स्वीकृत हुन बाँकी छ । राष्ट्रिय सभाले सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश, सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश स्वीकृत गरेको हो । यस्तै आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश, निजीकरण (पहिलो संशोधन) अध्यादेश र आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश स्वीकृत गरेको हो । राष्ट्रिय सभाले बहुमतले अध्यादेश स्वीकृत गरेको हो । सभाध्यक्ष नारायणप्रसाद दाहालले राष्ट्रिय सभा नियमावलीको व्यवस्थाबमोजिम अध्यादेशलाई अस्वीकार गरियोस् प्रस्तावलाई निर्णयार्थ प्रस्तुत गर्नुभएको थियो । प्रस्ताव बहुमतले स्वीकृत भएको हो । मत विभाजनको माग नभएपछि ध्वनिमतकै आधारमा प्रस्ताव स्वीकृत भएको हो । अध्यादेश स्वीकृतका लागि राष्ट्रिय सभामा निर्णायक रहेको जनता समाजवादी पार्टी (जसपा) नेपालले भूमि अध्यादेशमा असहयोग गर्ने जनाएपछि सरकारले उक्त प्रस्ताव अघि नबढाएको हो । प्रतिनिधि सभामा पनि भूमि अध्यादेश स्वीकृतका लागि पेस भएको छैन । जसपासँगै सरकारमै सहभागी लोकतान्त्रिक समाजवादी पार्टी (लोसपा) पनि भूमि अध्यादेशको विपक्षमा उभिएको थियो । बिहीबारको बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश, निजीकरण (पहिलो संशोधन) अध्यादेश र आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश स्वीकृतका लागि प्रस्ताव गर्नुभएको थियो ।यस्तै सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश र भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश स्वीकृतको प्रस्ताव गर्नुभएको थियो । सभामा अध्यादेश अस्वीकार गर्ने १२ वटा प्रस्ताव दर्ता भएका थिए । सबै प्रस्ताव बहुमतबाट अस्वीकृत भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/146065",
      "image": "https://gorkhapatraonline.com/storage/media/257702/conversions/rastriya_sAUYNKTMcB-original-thumb.jpg"
    },
    {
      "slug": "146063",
      "title": "घिसिङलाई चार बुँदे स्पष्टीकरण",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "सरकारले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङलाई स्पष्टीकरण सोधेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते । सरकारले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङलाई स्पष्टीकरण सोधेको छ । बुधबारको मन्त्रीपरिषद् निर्णय अनुसार ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयले चार विभिन्न बुँदामा आफ्नो सफाइ पेस गर्न भन्दै पत्राचार गरेको मन्त्रीको निजी सचिवालयले जनाएको छ ।घिसिङलाई पदबाट किन नहटाउने भन्ने आशयसहितको पत्र मन्त्रालयका सचिव सुरेश आचार्यले हस्ताक्षर गरी पठाइएको पत्रमा चार वटा आरोप लगाएर सफाइ पेस गर्न भनिएको छ । मन्त्रालय र कार्यकारी निर्देशक घिसिङका बिचमा भएको कार्यसम्पादनबमोजिम कार्यसम्पादन सम्झौता समयमै नबुझाएको, अधिकार नभएको विषयवस्तुमा निर्णय गरेको, सरकारका निर्देशन अवज्ञा गरेको र कानुन अनुसार गर्नुपर्ने कामकारबाही नगरेको भन्दै पदबाट किन नहटाउने भनी प्रश्न गरिएको छ । बुधबारको मन्त्रीपरिषद्को निर्णय अनुसार घिसिङले आगामी आइतबारसम्म मन्त्रालयमा आफ्नो सफाइ पेस गर्नुपर्ने हुन्छ । यसअघि मन्त्रालयले मन्त्रीस्तरीय निर्णयका आधारमा विभिन्न समयमा स्पष्टीकरण सोध्दै आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146063",
      "image": "https://gorkhapatraonline.com/storage/media/257700/conversions/462555240_879753630972311_5281100859066778196_n-original-thumb.jpg"
    },
    {
      "slug": "146061",
      "title": "कटहरीमा अब रेलको प्रतीक्षा",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "भारतको बथनाहा रेलवे स्टेसनबाट मोरङको कटहरी (महेशपुर) सम्मको रेलमार्गमध्ये नेपालतर्फको निर्माण तयारी थालिएको छ ।",
      "longContent": "नवराज कट्टेल विराटनगर, फागुन २३ गते । भारतको बथनाहा रेलवे स्टेसनबाट मोरङको कटहरी (महेशपुर) सम्मको रेलमार्गमध्ये नेपालतर्फको निर्माण तयारी थालिएको छ । बथनाहादेखि कटहरीसम्मको १८.६ किलोमिटर रेलमार्गको नेपालतर्फ जग्गा मुआब्जासम्बन्धी विवादमा सर्वोच्च अदालतमा दायर रिट खारेज भएपछि रेलमार्ग निर्माण कार्य आरम्भ हुने भएको हो । कटहरी गाउँपालिकाका २२ जना स्थानीयले मुआब्जा निर्धारणमा असन्तुष्टि व्यक्त गर्दै पुनरवलोकनको मागसहित सर्वोच्चमा दायर गरेको रिट खारेज भएको हो । भारतले निर्माण गर्ने बथनाहा–कटहरी रेलवेका लागि जम्मा २१ बिघा क्षेत्रफल जग्गाको मुआब्जा विवाद टुङ्गिएपछि यसको जानकारी रेलवे विभागले भारतीय पक्षलाई पनि गराएको छ । रेलवे विभागका सिनियर डिभिजनल इन्जिनियर एवं सूचना अधिकारी कमलकुमार शाहले मुआब्जा विवाद सकिएपछि चार दिनअगाडि रेलवे विभागका महानिर्देशक अजयकुमार मुलको उपस्थितिमै भारतमा यससँग सम्बन्धित दुईपक्षीय छलफल भएको बताउनुभयो । उहाँका अनुसार यससँगै भारतीय पक्षले ठेक्का आह्वान गर्ने प्रक्रिया अघि बढ्ने छ । सर्वोच्चका न्यायाधीशद्वय कुमार चुडाल र टेकप्रसाद ढुङ्गानाको इजलासले असोज ७ गते जग्गाको वस्तुगत अवस्थाका आधारमा मुआब्जा निर्धारण भएको भन्दै निवेदनको कानुनप्रदत्त अधिकारमा आघात परेको भन्ने नदेखिएकाले रिट निवेदन खारेज हुने ठहर गरेको हो । फैसलाको पूर्णपाठ आउन ढिला भएकाले रेलवे विभागले जग्गासँग सम्बन्धित मुआब्जा विवाद टुङ्गिएको जानकारी ढिलो गरी भारतीय पक्षलाई गराएको हो । उहाँले भन्नुभयो, “जग्गासम्बन्धी विवाद सकिएपछि अब निर्माणको प्रक्रिया अगाडि बढ्छ । भारतमा दुई पक्षबिचको बैठकमा यही कुराको ब्रिफिङ भएको छ ।” कटहरी गाउँपालिकाका अध्यक्ष देवराज चौधरीले विराटनगर–१८, बुधनगरस्थित नेपाल कस्टम यार्डबाट कटहरीतर्फको काममा रहेको अवरोध हटेसँगै कामले गति लिने विश्वास व्यक्त गर्नुभयो । उहाँले कटहरी–१, महेशपुरमा कार्गोरेलको अन्तिम स्टेसन बन्ने सन्दर्भमा उत्पन्न विवाद सर्वोच्चबाट टुङ्गिनु सकारात्मक रहेको बताउनुभयो । बुधनगरको नेपाल कस्टम यार्डसम्म यसअगाडि २०८१ जेठ १८ गते कार्गो रेल एक पटक आएको थियो । त्यसपछि अर्को कार्गो रेल आएको छैन । रेलमार्गको अन्तिम अनलोड प्लेटफर्म कटहरी–१, महेशपुरमा बन्ने छ । बुधनगरदेखि रङ्गेली रोडसम्मको क्षेत्रमा केही काम भएर रोकिएको छ । यहाँको ११ किलोमिटरमा लिक बिछ्याउने काम भएको छ । अरू काम बाँकी छ । रेलवेको अन्तिमबिन्दु २.६ किलोमिटरमध्ये रेलको अन्तिम अनलोड प्लेटफर्म निर्माण गर्ने क्षेत्रको १.६ किलोटिमर दुरी पर्छ । यस क्षेत्रमा स्टाफ क्वाटर पनि बन्ने छ । अन्तिम स्टेसन कटहरी–१ स्थित महेशपुर बस्तीका २२ स्थानीयवासीको जग्गा अधिग्रहण गरेर निर्माण गरिने छ । सरकारले रेलमार्ग निर्माणका लागि २०६८ मा मुआब्जा दिएर जग्गा अधिग्रहण गर्ने निर्णय गरेको थियो । अधिग्रहणमा ११९ बिघा क्षेत्रफलभित्रका ५६५ जग्गाधनी समावेश थिए । यसमध्ये २२ जना स्थानीयको २१ बिघा क्षेत्रफल जग्गाको मुआब्जा विवाद थियो । जग्गा पर्ने स्थानीयमध्ये ९३ प्रतिशत निर्धारण भएको मुआब्जा लिए पनि बाँकी सात प्रतिशतले चित्त नबुझाएर सर्वोच्च अदालतमा रिट दिएका थिए । यससँगै पहिलेको निर्णय अनुसार २० करोड रुपियाँको हाराहारीमा मुआब्जा दिनुपर्ने छ ।  सन् २०११ मा सम्झौता भई सन् २०१८ मा निर्माण सम्पन्न गर्ने भनिएको बथनाहा–कटहरी रेलवे विस्तारको काम जग्गा मुआब्जाकै कारण ढिला भएको हो । भारतले निर्माण गर्ने रेलवेका लागि नेपालले जग्गा उपलब्ध गराउनुपर्ने सर्त राखेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146061",
      "image": "https://gorkhapatraonline.com/storage/media/257697/conversions/Rail_Way_Track_Land_NRK_Fagun_20_Gate-original-thumb.jpg"
    },
    {
      "slug": "146049",
      "title": "बढ्दो अन्तर्राष्ट्रिय ‘अनिश्चितता’को सामना गर्दै चिनियाँ अर्थतन्त्र",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "चीनको अर्थतन्त्रले अन्तर्राष्ट्रिय परिवेशमा बढ्दो ‘अनिश्चितता’का साथै अपर्याप्त आन्तरिक मागको सामना गरिरहेको एक उच्च वित्तीय अधिकारीले बिहीबार बताउनुभएको छ ।",
      "longContent": "बेइजिङ, फागुन २२ गते । चीनको अर्थतन्त्रले अन्तर्राष्ट्रिय परिवेशमा बढ्दो ‘अनिश्चितता’का साथै अपर्याप्त आन्तरिक मागको सामना गरिरहेको एक उच्च वित्तीय अधिकारीले बिहीबार बताउनुभएको छ । संयुक्त राज्य अमेरिकासँग बढ्दो व्यापार युद्धले निर्यातमा असर पारेकाले बेइजिङले बुधबार पाँच प्रतिशतको हाराहारीमा वार्षिक वृद्धिको महत्वाकांक्षी वार्षिक वृद्धिको लक्ष्य राखेको छ ।अमेरिकी राष्ट्रपति डोनल्ड ट्रम्पले यसै साता चिनियाँ आयातमा थप कर वृद्धि गर्नुभएको छ । ट्रम्पले आफ्नो सपथ ग्रहण समारोहमा जनाएको प्रतिवद्धता अनुसार कर वृद्धि हुने बताउनुभएको हो । चीनको राष्ट्रिय विकास तथा सुधार आयोगका अध्यक्ष झेङ शान्जीले एक पत्रकार सम्मेलनमा भन्नुभयो, “चीनले यो वर्ष आफ्नो आर्थिक वृद्धिको लक्ष्य हासिल गर्न सक्छ भन्नेमा उसलाई पूर्ण विश्वास छ ।”“हामीसँग यस वर्षको पाँच प्रतिशतको आर्थिक वृद्धिको लक्ष्य हासिल गर्ने आधारभूत समर्थन र सुनिश्चितता छ,” झेङले भन्नुभयो । बेइजिङको वार्षिक दुई सत्रको राजनीतिक बैठकका क्रममा बोल्दै झेङले ‘बाह्य वातावरणमा अनिश्चितता झन् बढ्दै गएको’ स्वीकार्नभएको छ । उहाँले भन्नुभयो, “केही उद्योग र केही उद्यममा अपर्याप्त आन्तरिक माग, उत्पादन र सञ्चालनको कठिनाइजस्ता केही समस्या पनि हामीले सामना गरिरहेका छौँ ।“यद्यपि, हामीलाई लाग्छ कि यी कठिनाइ र चुनौतीहरू विकास र प्रगतिको प्रक्रियामा छन्, र ती सबै पार गर्न र समाधान गर्न सकिन्छ,” झेङले भन्नुभयो । प्रधानमन्त्री ली कियाङले बुधबार कम्युनिस्ट पार्टीको वार्षिक सम्मेलनमा घोषणा गरेको चीनको महत्त्वपूर्ण वृद्धिको आँकडा व्यापकरूपमा विश्लेषकहरूको एएफपी सर्वेक्षणसँग मिल्दोजुल्दो थियो, यद्यपि विशेषज्ञहरूले चीनको आर्थिक चुनौतीहरूको परिमाणलाई ध्यानमा राख्दै यो महत्वाकांक्षी रहेको बताएका छन् ।विश्वको दोस्रो ठूलो अर्थतन्त्र भएको यो अर्थतन्त्रले कोभिड-१९ को महामारीपछि आफ्नो स्थान पुनः प्राप्त गर्न सङ्घर्ष गरिरहेको छ, घरेलु उपभोग र विशाल सम्पत्ति क्षेत्रमा निरन्तर ऋण सङ्कट जारी छ । ट्रम्पको पछिल्लो चरणको करवृद्धिले चीनले सामना गर्नु परेको अवरोधलाई थप बढाएको छ । यी करहरूले विश्वका दुई ठूला अर्थतन्त्रहरूबिचको कुल व्यापारमा सयौँ अर्ब डलरको असर पार्ने अनुमान गरिएको छ ।बेइजिङले वासिङ्टनको पछिल्लो कर वृद्धिको प्रतिशोधस्वरूप मङ्गलबार आफ्नै उपायहरूको घोषणा गरेको छ र ‘तीतो अन्त्य’ को लागि व्यापार युद्ध लड्ने प्रतिबद्धता व्यक्त गरेको छ । यो कदमले चीनले सोयाबिन, सुँगुरको मासु र गहुँलगायत अमेरिकी कृषि उत्पादनहरूमा अर्को हप्ताको सुरुदेखि १५ प्रतिशतसम्म कर लगाउने छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/146049",
      "image": "https://gorkhapatraonline.com/storage/media/257678/conversions/chaina-original-thumb.jpg"
    },
    {
      "slug": "146018",
      "title": "अर्ग्यानिक चिया उत्पादन अभियान नै सञ्चालन गर्दैै सूर्योदय नगरपालिका",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "सूर्योदय नगरपालिकाले क्यान्सर रोगको जोखिम हुन नदिन विषादी  प्रयोगमा कडाइ गर्न थालेको छ ।  नगरका किसानले तरकारी लगायत अन्य बालीमा विषादीको मात्रा बढाउन थालेपछि नगरपालिकाले कडाइ गर्न थालेको हो ।",
      "longContent": "मनोज अधिकारी इलाम, फागुन २२ गते ।  सूर्योदय नगरपालिकाले क्यान्सर रोगको जोखिम हुन नदिन विषादी  प्रयोगमा कडाइ गर्न थालेको छ ।  नगरका किसानले तरकारीलगायत अन्य बालीमा विषादीको मात्रा बढाउन थालेपछि नगरपालिकाले कडाइ गर्न थालेको हो ।  नगरपालिकाले अर्ग्यानिक  चिया उत्पादन अभियान नै सञ्चालन गर्न किसानलाई प्रोत्साह गरिराखेको छ । “हामीले उत्पादन गरेको चियाले आफैँ रोगको सिकार हुनुपर्यो भने विश्व बजारमा बिक्री गर्न सकिदैन । ” नगरप्रमुख रणबहादुर राईले भन्नुभयो, “हामी विष खाँदैनौ, वि बेच्दैनौ । विगत बर्षदेखि अर्ग्यानिक उत्पादन गर्ने भनेर अभियान चलाइए पनि तथ्याङ्कहरुले बिषादीको प्रयोग देखाएकाले अब कडाइका साथ बिषादी नियमन गर्छौ ।” नगरपालिकाले गत दुई आर्थिक बर्षमा विपन्न नागरिक सहायता कार्यक्रमअन्तर्गत स्वास्थ्य सेवाका लागि आर्थिक सहयोगमा लागि सिफारिस गरिएका बिरामीहरुमध्ये सबैभन्दा बढी क्यान्सर रोगी देखिएका छन् । आब २०७९/०८० मा सिफारिस गरिएका ५७ जना बिरामीमध्ये सबैभन्दा बढी ४० जना क्यान्सर पीडित थिए भने मिर्गौलाका १० र मुटुका ७ बिरामी थिए । त्यसैगरी गत आबमा यो तथ्याङ्क वृद्धि भएर कुल सिफारिस सङ्ख्या ८२ पुग्यो । सो तथ्याङ्कमा पनि क्यान्सरका सबैभन्दा बढी ५० बिरामी छन् । त्यसैगरी मिर्गौलाका २०, मुटुका ३ र टाउकोमा चोट भएका ३ जनाको स्वास्थ्य सेवाका लागि सिफारिस गरिएको सूर्योदय नगरपालिका स्वास्थ्य शाखाका प्रमुख विपुल अधिकारीले जानकारी दिनुभएको छ । चालु वर्षमा यो तथ्याङ्क अझ वृद्धि हुने अनुमान छ । यी त नगरपालिकामा स्वास्थ्य सेवा पाउन माग गर्दै पेश भएका निवेदनका आधारमा उपलब्ध तथ्याङ्क मात्र हो । यस बाहेक पालिकाको सम्पर्कमा नआएर उपचार गरिरहेका वा ज्यान गुमाएका क्यान्सर पीडित धेरै छन् ।  सबैमा क्यान्सर रोगको कारण चियाको बिषादी मात्र नभएपनि अधिकांश कारण भने बिषादी नै भएको  हुनसक्ने सूर्योदय–८ का वडाध्यक्ष जङ्ग गुरुङ्गले बताउनुभयो । “क्यान्सरकै कारण मैले गत वर्ष परिवारको एक सदस्य गुमाएँ । धेरै ठाउँ डाक्टरलाई देखाउँदा विषादीकै कारण रोग लागेको बताए ।” उहाँले, “झापाको पूर्वाञ्चल क्यान्सर अस्पतालदेखि राजधानीका थुप्रै अस्पतालका वरिष्ठ डाक्टरहरुले विषादीलाई कारण देखाए ।”वडाध्यक्ष गुरुङ्ले यसवर्ष आफ्नो वडालाई अर्ग्यानिक वडा घोषणा गर्नेगरी काम थालिएको बताउनुभयो । “मैले आफन्त गुमाएँ । आज घर–घरमा क्यान्सर रोगी फेला परिरहेका छन् । यो दुर्दशा सबैले भोग्नुभन्दा बेलैमा सचेत हुनुपर्छ । ”उहाँले भन्नुभयो, “सूर्योदयका सबै वडामा भन्दा ८ नं वडामा बढी चिया खेती हुन्छ । सबैभन्दा बढी चिया उद्योग यहीँ छ । यहाँबाट अग्र्यानिक वडा घोषणा सुरु गर्दैछौँ । ” पहिलो चरणमा किसान, चिया उद्योगी, व्यापारी, स्थानीय राजनीतिक दलका प्रतिनिधि, टोल विकास, बालि बिमा कम्पनीका प्रतिनिधि लगायतसँग बसेर वडाले छलफल चलाएको बताउँदै वडाध्यक्ष गुरुङ्ले अब टोलटोलमा पुगेर किसानसँग सचेतनामूलक कार्यक्रम गरिने साथै उनीहरुलाई अग्र्यानिक उत्पादन सम्बन्धी तालिम र अन्य कार्यक्रम सञ्चालन गरिने बताउनुभयो ।“बिषले मानव स्वास्थ्यलाई मात्र नभएर हाम्रो विश्व परिचयमा पनि असर गर्छ । चिया पिउन लायक बनाउनुपर्छ । उत्पादन अर्ग्यानिक र गुणस्तरीय भएपछि किसानले राम्रो मूल्य पाउँछन् ।’“ नगरप्रमुख राईले भन्नुभयो, क्षणिक लाभ हेरेर स्वास्थ्य जस्तो संवेदनशील विषयमा बेवास्ता गर्नुहुँदैन । ”सूर्योदयमा उत्पादन हुने सबै चिया विषादीयुक्त छन् भन्ने होइन । कतिपय चिया बगान अग्र्यानिक पनि छन् । सूर्योदय–९ ढोडेका रामप्रसाद राईले चियाको प्राङ्गारिक खेती सुरु गर्नुभएको ६ वर्ष भयो । उहाँको १६ रोपनी क्षेत्रफलमा फैलिएको चिया बगानबाट दैनिक ८० किलो  उत्पादन हुन्छ । “प्रतिकेजी रु. एक सय एकका दरले सुन्दरपानी कृषि सहकारी संस्थालाई दिन्छौँ, उसले रु. एक नाफा राखेर गोर्खा टी स्टेटलाई बेच्छ । ” राईले भन्नुभयो, “नगरपालिकाले तोकेको चियाको न्यूनतम समर्थन मूल्य प्रतिकिलो रु. ४० हो । तर हाम्रो चिया प्राङ्गारिक भएकाले रु. एक सयभन्दा बढी मूल्य पाएका छौँ ।”राईमात्र होइन साङपाङ टोल ढोडेका सबै किसानले रासायनिक मलको प्रयोग छाडेर गाई–बाख्राको मल प्रयोग गरिरहेका छन् । “चियामा लहलह मुना पलाउँछ, खाँदा स्वास्थ्यलाई हानि गर्दैन, बिक्री मूल्य पनि राम्रो पाइन्छ ।” किसान मनबहादुर राईले भन्नुभयो, “गाईको मल एकपटक र गहुँतबाट बनाएको ‘रक्षिन’ वर्षमा दुईपटक लगाई दिनुपर्छ, अन्य गोडमेल र सिँचाइ पुग्यो भने विषादी हालेको भन्दा राम्रो उत्पादन पनि हुन्छ ।”यो टोलका विनोद मोक्तान, विमल, सुशीला, रामप्रसाद, पूर्ण र तारा राईका परिवार बिहानसाँझ चियाको गोडमेल, मलजल, सिँचाइ र टिपाइमा व्यस्त हुन्छन् । बेलामा पानी नपरेकाले केही ढिलो भए पनि यस वर्षको टिपाइ चैत पहिलो साताबाट सुरु हुने मन बहादुरले बताउनुभयो । उहाँका अनुसार, हरियो चिया उत्पादनको उर्वर समय चैतदेखि असोजसम्मको ६ महिना हो । क्यान्सरले नागरिकको ज्यान लैजाने र उत्पादन गुणस्तरीय नहुँदा विश्व बजारमा निर्यात नहुने भएपछि नगरपालिकाले प्राङ्गारिक चिया उत्पादनको अभियान चलाइरहेको हो । ६ वर्षअघि नै चियाको कार्यविधि बनाएर न्यूनतम समर्थन मूल्य तोकेको सूर्योदयमा चियाको टिपाइ सुधार हुन नसक्दा भारतलगायत मुलुकमा नेपाली चिया बिक्रीमा समस्या छ । “पहिले भारतले यहाँको चिया किन्दा सिएफएल परीक्षण गथ्र्यो तर अब त्यसको अलावा फसाइ परीक्षण गर्दैछ ।” नगरप्रमुख राईले भन्नुभयो, “यसले गर्दा हाम्रो चिया भारतमा सजिलै बिक्री हुने अवस्था छैन । यदि चिया प्राङ्गारिक भएन भने सबै चिया नबिक्ने अवस्था हुन्छ । यो समस्या बुझेर किसानले उत्पादनलाई विषादीरहित र टिपाइ गुणस्तरको बनाउनुपर्छ ।”चियाको टिपाइ सुधार गर्न भन्दै नगरपालिकाले गतबर्ष तीन सय किसानलाई चिया टिप्ने हाते मेसिन वितरण गर्यो । “टिपाइमा सुधार भइसकेपछि न्यूनतम समर्थन मूल्य कार्यान्वयन हुन्छ । करिब तीन सय ओटा चिया टिप्ने हाते मेसिन वितरण भएको छ । यो वितरण यस वर्ष पनि हुन्छ । चियालाई ‘ब्रान्डिङ’ गर्नुपर्छ, ‘टी’ परीक्षण गर्नुपर्छ भनेर निर्माण गरिएको ‘टी टेस्टिङ एन्ड रिसर्चिङ सेन्टर’ सञ्चालनमा आइसकेको छ ।”नगरपालिकाको दीर्घकालीन सोचको नारा नै ‘सूर्योदय नगरपालिकाको समृद्धि, प्राङ्गारिक कृषि पर्यापर्यटन र आर्थिक समानता’ भन्ने रहेको छ । २०७५ साउन १ गते नै निषेधित विषादी मुक्त पालिका घोषणा गरी सबै १४ वडाका दुई सय ५२ टोलमा सचेतना कार्यक्रम भइसकेको नगर आर्थिक विकास समितिका संयोजक देवेन्द्र आचार्यले बताउनुभयो । उहाँले भन्नुभयो  ‘गोठ सुधार, भकारो सुधार, माटो परीक्षणजस्ता कार्यक्रममार्फत प्राङ्गारिक उन्मुख अभियान चलाइरहेका छौँ ।’ नगरपालिकाले चियाबाट नै आर्थिक समृद्धि हासिल गर्ने लक्ष्य लिएको छ । कार्यविधि बनाएर गुणस्तर सुधार गर्न लागिपरेको सूर्योदयले चियामा विषादीको प्रयोग रोक्न नसक्दा आलेचना खेप्नुपरिरहेको छ । अर्कातिर किसानलाई प्राङ्गारिक खेतीमा आकर्षित गर्न अनुदानको कार्यक्रम छैन । प्रमुख प्रशासकीय अधिकृत अमृतबहादुर राईले भन्नुभयो ‘८० प्रतिशतभन्दा धेरैको आयस्रोत बनेको चियामा प्रतिकिलो रु. एक अनुदान दिँदा पनि करोडौँ  लगानी चाहिन्छ । स्थानीय सरकारको एक्लो प्रयासले सहजै किसानको समस्या समाधान हुने देखिँदैन । प्रदेश र सङ्घले चिया सुधार गर्न लगानी नगर्दा स्थानीय सरकार मर्कामा परेको छ । ”नेपाली चियाको अन्तरराष्ट्रिय ‘ब्रान्डिङ’ प्रवद्र्धनका लागि सहयोग, साना किसानका लागि हरियो पत्ती उत्पादनका आधारमा उखुमा जस्तै अनुदान दिनुपर्ने माग उद्योगीले गरेका छन् । उद्योगी उदय चापागाईंले कृषिका अन्य क्षेत्रमा जस्तै चियामा अनुदान दिन सरकारले कञ्जुस्याइँ गर्ने गरेको बताउनुभयो । ‘चिया क्षेत्रको समस्यामा दिगो समाधान खोज्न किसानलाई सहुलियत दिनुपर्छ ।’ उहाँले भन्नुभयो, ‘किसानलाई मल, सिँचाइ र अनुदानमा सरकारले सहयोग गर्नसक्छ । ”अझ चियाको अन्तरराष्ट्रिय बजार दिगो बनाउन अग्र्यानिक उत्पादन मात्रै विकल्प हो ।’ नेपालमा उत्पादित ५५ लाख तयारी अर्थोडक्स चियामध्ये तीन लाख किलोमात्र अर्ग्यानिक रहेको तथ्याङ्क छ । सूर्योदय नगरपालिकामा ६२ भन्दा बढी चिया प्रशोधन उद्योग छन् । तीमध्ये सूर्योदय टी एसोसिएसनमा ५२ वटा उद्योग आबद्ध छन् । यहाँ तीन हजार हाराहारी किसानको हरियो चियापत्ती प्रशोधन गरिन्छ । यहाँका उद्योगमा सूर्योदय नगरपालिकाको मात्र होइन माइजोगमाई, रोङलगायत किसानले उत्पादन गरेको हरियो पत्ती प्रशोधनका लागि पुग्ने गरेको छ । यहाँको तयारी चिया भारतसहितका तेस्रो मुलुकसम्म पुग्ने गरेको छ ।नेपालमा १२ हजार ६६ हेक्टरमा चियाखेती हुँदै आएको छ । देशभरमै बढी चिया उत्पादन हुने जिल्ला इलाम हो । यहाँ ६ हजार नौ सय ९५ बगान रहेका छन् । सूर्योदय नगरपालिका चियाको राजधानीका रूपमा पनि परिचित छ । देशभरका ११ हजार ४१ बगानबाट १० करोड ८० हजार किलो हरियो पत्ती उत्पादन हुनेगरेको बगान सञ्चालकहरूले बताएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/146018",
      "image": "https://gorkhapatraonline.com/storage/media/257612/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "146016",
      "title": "‘नेपाल विजनेस समिट काठमाडौँमा हुँदै’",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयको संयोजन तथा नेपाल चेम्बर अफ कमर्श र नेपाल बिजनेश इन्स्टिच्युट (एनबिआई)को आयोजनामा  काठमाडौँमा अन्तरराष्ट्रियस्तरको बिजनेस समिट हुने भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २२ गते । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयको संयोजन तथा नेपाल चेम्बर अफ कमर्श र नेपाल बिजनेश इन्स्टिच्युट (एनबिआई)को आयोजनामा  काठमाडौँमा अन्तरराष्ट्रियस्तरको बिजनेस समिट हुने भएको छ ।दिगो र आत्मनिर्भर अर्थतन्त्र भन्ने नाराका साथ दोस्रो संस्करणको नेपाल बिजनेस समिट आगामी वैशाख ७ गते हुन लागेको आयोजक नेपाल चेम्बर अफ कमर्शले जनाएको छ । उद्योग व्यवसायसहित समग्र अर्थतन्त्रसँग सम्बन्धित व्यक्तित्वको उल्लेख्य उपस्थितिमा पहिलो संस्करणको समिट पनि काठमाडौँमै सम्पन्न भएको थियो ।  समिटमा सङ्घीय सरकारका उच्च राजनीतिक एवं प्रशासनिक अधिकारी, प्रदेशका मुख्यमन्त्री, स्थानीय निकायका प्रमुख, स्वदेशी तथा विदेशी विषयविज्ञ, अर्थविद्, बैंकिङ क्षेत्रका ज्ञाता, दातृ निकायका प्रतिनिधि, निजी क्षेत्रसम्बद्ध अग्रणी संस्थाका नेतृत्वगण, बैङ्क तथा वित्तीय संस्थाका अध्यक्ष, सञ्चालक तथा उच्च अधिकारी, लब्धप्रतिष्ठित उद्योगी एवं व्यावसायी, नवप्रवर्द्धनीय क्षेत्रमा कार्यरत युवा तथा महिला, आईटी तथा डिजिटल प्रविधिमा सङ्लग्न युवा, वैदेशिक रोजगारबाट फर्केका उद्यमशील जनशक्ति तथा उच्च शिक्षामा अध्ययनरत विद्यार्थीसहित पाँच सयभन्दा बढीको सहभागिता रहने एनबिआईका कार्यकारी अध्यक्ष एवं सम्मेलन आयोजक कमिटीका संयोजक विशाल गैरेले जानकारी दिनुभयो ।नीति निर्माण तहका सरकारी अधिकारीहरू, उद्योग–व्यवसायसम्बद्ध सङ्घ/संस्थाका प्रतिनिधि, औद्योगिक घरना, प्राज्ञिक व्यक्तित्व, युवा तथा महिला उद्यमीबीच सघन छलफल, बहस तथा अन्तरक्रियालगायतका कार्यक्रम गरी मुलुकको अर्थतन्त्र सुधार गर्न सहयोग पु¥याउने उद्देश्यले समिट आयोजना गर्न लागेका संयोजक गैरेले स्पष्ट गर्नुभयो । उहाँका अनुसार व्यापार व्यवसायसँग प्रत्यक्ष सरोकार राख्ने स्थापित संस्था नेपाल चेम्बर अफ कमर्शसँगको सहकार्यमा हुनलागेको समिटबाट प्राप्त निष्कर्षसहितको सुझाव प्रतिवेदन तीनै तहका सरकारसमक्ष पेश गर्ने र सुझाव कार्यान्वयनका बारेमा निरन्तर अनुगमन गरिने छ ।     नेपाल चेम्वर अफ कमर्शका अध्यक्ष कमलेश अग्रवालले राष्ट्रिय तथा अन्तरराष्ट्रिय क्षेत्रमा देखिएको आर्थिक मन्दीका कारण प्रभावित समग्र निजी क्षेत्रलाई उत्साहित र चलायमान बनाउने उद्देश्यले आर्थिक, बैङ्किङ, उद्योग, व्यवसाय, सूचना प्रविधि, कृषिलगायतका व्यावसायिक क्षेत्रमा देखिएका जल्दाबल्दा समस्या र समाधानका विषयमा घनिभूत छलफल तथा अन्तरक्रिया गरी समिटमार्फत प्राप्त  निष्कर्षसहितको सुझाव प्रतिवेदन कार्यान्वयनका लागि सरोकार राख्ने सरकारी निकायमा पेश गरिने स्पष्ट गर्नुभयो । एनबिआईका कार्यकारी अध्यक्ष एवं सम्मेलन आयोजक कमिटिका संयोजक गैरेले दुई ठूला अर्थतन्त्र भएका छिमेकी मुलुक चीन र भारतबीचको गतिशील साँघु बनाइ आन्तरिक लगानीलाई प्रोत्साहन र बाह्य लगानीलाई आकर्षित गर्दै दिगो बैंकिङ विकासमार्फत औद्योगिकरण, कृषि, पर्यटन, जलविद्युत्, वनपैदावार, प्रविधि, साना तथा मझौला उद्योगको स्तरोन्नति, स्वउद्यमशीलता तथा स्टार्टअप व्यवसायलगायतका क्षेत्रमा लगानी विस्तारसहित दिगो र फराकिलो आर्थिक विकासका लागि समिट प्रस्थान बिन्दु बन्ने धारणा व्यक्त गनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/146016",
      "image": "https://gorkhapatraonline.com/storage/media/257597/conversions/Untitled-14-original-thumb.jpg"
    },
    {
      "slug": "145987",
      "title": "खसीको मासुको मूल्य प्रतिकिलो छ सय तोकियो",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "ताप्लेजुङको एक वडा कार्यालयले दैनिक उपभोग्य सामानसहित खसीको मासुको मूल्य छ सय रुपियाँ तोकेको छ । मिक्वाखोला गाउँपालिका वडा नम्बर ४ साँवाले अन्नपातलगायतका उपभोग्य वस्तुको मूल्य दर तोकेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २२ गते । ताप्लेजुङको एक वडा कार्यालयले दैनिक उपभोग्य समानसहित खसीको मासुको मूल्य छ सय रुपियाँ तोकेको छ । मिक्वाखोला गाउँपालिका वडा नम्बर ४ साँवाले अन्नपात लगायतका उपभोग्य वस्तुको मूल्य दर तोकेको हो ।वडाले बङ्गुर र सुँगुरको मासु प्रतिकिलोग्राम ४ सय रुपियाँ, खसीको मासु प्रतिकिलोग्राम ६ सय रुपियाँ, राँगाको मासु प्रतिकिलोग्राम ३ सय रुपियाँ तोकेको छ । त्यस्तै वडाले बाख्राको मासु प्रतिकिलोग्राम ५ सय रुपियाँ र स्थानीय (लोकल) कुखुराको मासुको मूल्य प्रतिकिलोग्राम एक हजार रुपियाँ तोकेको छ ।यसै गरी मूल्य दर तोके (निर्धारण) अनुसार खाद्यान्न अर्थात् अन्नपाततर्फ धान प्रतिपाथी २५० रुपियाँ, मकै पाथीको ३०० रुपियाँ छ । यस्तै कोदो र गहुँ प्रतिपाथी समान ३०० रुपियाँ, जौ प्रतिपाथी २५० रुपियाँ, भटमास ८०० रुपियाँ र आलुको बिउ प्रतिपाथी ३०० रुपियाँ मूल्य तोकिएको छ । घिउकाे मूल्य प्रतिमाना ३०० रुपियाँ तोकिएको छ ।यस्तै घरेलु मदिरा जाँड रक्सीको पनि वडा कार्यालयले मूल्य निर्धारण गरेको छ । जसअनुसार लोकल रक्सी प्रतिबोतल १५० रुपियाँ, तोङ्वा १२५ रुपियाँ र निघार प्रतिबोतल १०० रुपियाँ मूल्य तोकिएको छ । वडाले घरेलु कामदारको ज्याला (पारिश्रमिक) पनि तोकेको छ । पुरुष कामदारका लागि एक दिनको ५०० रुपियाँ र महिला कामदारका लागि ४०० रुपियाँ पारिश्रमिक तोकेको छ । वडाध्यक्ष सदनकुमार साँवा लिम्बूका अनुसार गएको आइतबार बसेको वडा कार्यसमितिको बैठकले  उपभोग्य वस्तुको मूल्य तोक्ने निर्णय गरेको हो । वडाभित्र उपभोग्य वस्तुको मूल्य र घरेलु कामदारको ज्यालामा एकरूपता ल्याउन दररेट तोकिएको वडाध्यक्ष साँवाले जानकारी दिनुभयो । यता वडाले तोकेको मूल्य दर आ–आफ्नो टोलमा कार्यान्वयन गर्न पनि वडा कार्यालयले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145987",
      "image": "https://gorkhapatraonline.com/storage/media/257588/conversions/adfhb-original-thumb.jpg"
    },
    {
      "slug": "145962",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   फागुन २२ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रु २५, गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ५०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २२, आलु रातो प्रतिकेजी रु ३४, आलु रातो (भारतीय) प्रतिकेजी रु ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १२, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ४०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ५०, घिउ सिमी (राजमा) प्रतिकेजी रु ९०, टाटे सिमी प्रतिकेजी रु ८०, तिते करेला प्रतिकेजी रु १३०, लौका प्रतिकेजी रु ५०, परबर (तराई) प्रतिकेजी रु २००, घिरौला प्रतिकेजी रु ९०, झिगुनी प्रतिकेजी रु ९०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, भिण्डी प्रतिकेजी रु १३०, सखरखण्ड प्रतिकेजी ७०, बरेला प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु १२०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ६०, चमसुरको साग रु ८०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ३०, बकुला प्रतिकेजी रु ५०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु १२०, च्याउ (डल्ले) प्रतिकेजी रु ३००, कुरिलो प्रतिकेजी रु १,१०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४०, चुकुन्दर प्रतिकेजी रु ६०, सजीवन प्रतिकेजी रु १८०, रातो बन्दा प्रतिकेजी रु ५०, जिरीको साग प्रतिकेजी रु ५०, सेलरी प्रतिकेजी रु १५०, सौफको साग प्रतिकेजी रु ८०, पार्सले प्रतिकेजी रु ३००, पुदिना प्रतिकेजी रु २००, गान्टे मूला प्रतिकेजी रु ६०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२० र गुन्द्रुक प्रतिकेजी रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २५०, स्याउ (फूजी) प्रतिकेजी रु ३५०, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु २६०, अनार प्रतिकेजी रु ३५०, अङ्गुर (हरियो) प्रतिकेजी रु २००, अङ्गुर (कालो) प्रतिकेजी रु २५०, सुन्तला (भारतीय) प्रतिकेजी रु १५०, तरबुजा (हरियो), प्रतिकेजी रु ६०, मौसम प्रतिकेजी रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकेजी रु ६०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ४०, रुख कटहर प्रतिकेजी रु ११०, निबुवा प्रतिकेजी रु ७०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु ११०, अम्बा प्रतिकेजी रु १४०, लप्सी प्रतिकेजी रु १२०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रु ३५०, किबी प्रतिकेजी रु ४००, अमला प्रतिकेजी रु १२०, निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १००, खुर्सानी सुकेको प्रतिकेजी रु ३२५, खुर्सानी हरियो प्रतिकेजी रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १२०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, भेडे खुर्सानी प्रतिकेजी रु १००, लसुन हरियो प्रतिकेजी रु ५०, हरियो धनिया प्रतिकेजी रु ३५, लसुन सुकेको चाइनिज प्रतिकेजी रु २८०, लसुन सुकेको नेपाली प्रतिकेजी रु २३०, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु ७०, ताजा माछा (रहु) प्रतिकेजी रु ४२०, ताजा माछा (बचुवा) प्रतिकेजी रु ३००, ताजा माछा (छडी) प्रतिकेजी रु ३००, रुख टमाटर प्रतिकेजी रु १८०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145962",
      "image": "https://gorkhapatraonline.com/storage/media/257512/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "145943",
      "title": "कापी उद्योगमा तीन करोड लगानी",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "दाङमा कापी उद्योगमा लगानी बढ्दै गएको छ । घरेलु तथा साना उद्योग कार्यालय दाङका अनुसार विगत डेढ दशकको अवधिमा जिल्लामा साढे तीन करोडभन्दा बढी रुपियाँ कापी उद्योगमा लगानी भएको छ ।",
      "longContent": "घोराही समाचारदाताघोराही, फागुन २२ गते । दाङमा कापी उद्योगमा लगानी बढ्दै गएको छ । घरेलु तथा साना उद्योग कार्यालय दाङका अनुसार विगत डेढ दशकको अवधिमा जिल्लामा साढे तीन करोडभन्दा बढी रुपियाँ कापी उद्योगमा लगानी भएको छ ।घोराही र तुलसीपुर उपमहानगरपालिका अन्तर्गत विभिन्न ठाउँमा स्थापना भएका १६ वटा कापी उद्योगमा तीन करोड ५१ लाख ५१ हजार बढी रुपियाँ लगानी भएको घरेलु तथा साना उद्योग कार्यालय दाङका सूचना अधिकारी गोपाल पौडेलले जानकारी दिनुभएको छ । सूचना अधिकारी पौडेलका अनुसार तुलसीपुरमा आठ वटा कापी उद्योगमा एक करोड ९० लाख १५ हजार र घोराहीमा स्थापना भएका आठ वटा कापी उद्योगमा एक करोड ६१ लाख ३६ हजार रुपियाँ लगानी भएको छ । घरेलु तथा साना उद्योग कार्यालयका अनुसारका स्थिर पुँजी एक करोड ५२ लाख ६८ हजार आठ सय र चालु पुँजी एक करोड ९८ लाख ८२ हजार दुई सय रुपियाँ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145943",
      "image": "https://gorkhapatraonline.com/storage/media/257491/conversions/copy-original-thumb.jpg"
    },
    {
      "slug": "145941",
      "title": "राजस्व तिरेकै मदिरा बिक्रीमा रोक",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "स्थानीय मदिरालाई ब्रान्डिङ गर्ने निर्णय गरेको गाउँपालिकामै मदिरा बिक्रीमै रोक लगाइएको छ ।",
      "longContent": "तम्घास समाचारदातातम्घास, फागुन २२ गते । स्थानीय मदिरालाई ब्रान्डिङ गर्ने निर्णय गरेको गाउँपालिकामै मदिरा बिक्रीमै रोक लगाइएको छ । २०७८ असारमा स्थानीय मदिरालाई ब्रान्डिङ गर्ने ऐन पारित गरेको गाउँपालिकाले अहिले राज्यलाई वैधानिक रूपमा कर तिरेर उत्पादन गरेको मदिरालाई बिक्रीवितरणमा रोक लगाएको छ । गाउँपालिकाले एक सूचना नै जारी गरेर आन्तरिक राजस्व कार्यालयको स्टिकरसहित बजारमा बिक्री भएको सोफी ब्रान्डको मदिरालाई गाउँपालिकाभित्र बिक्रीवितरणमा पूर्ण रूपमा रोक लगाएको हो । उक्त ब्रान्डको मदिरा सेवनले समाजमा अप्रिय घटनाहरू बढेको भन्दै बिक्रीवितरणमा नै रोक लगाएको गाउँपालिकाका उपाध्यक्ष उपेन्द्र अर्यालले बताउनुभयो । बिक्रीवितरणका साथै ढुवानीमा रोक लगाउनका लागि गाउँपालिकाले प्रहरी नै परिचालन गर्ने र जरिबानासमेत गर्ने निर्णय गरेको छ । यसरी जरिबानाबाट उठेको २५ प्रतिशत रकम प्रहरीलाई उपलब्ध गराउने र प्रहरीले उक्त रकम सवारीसाधन मर्मतमा प्रयोग गर्ने गरी व्यवस्था गरिएको जनाइएको छ । जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी नायब उपरीक्षक चिरञ्जीवी दाहालले भने उक्त निर्णय कानुनविपरीत भएकाले कार्यान्वयन गर्न नसक्ने बताउनुभयो । राज्यलाई वैधानिक रूपमा कर तिरेर बिक्रीवितरण गर्ने व्यवस्था मिलाइएको मदिरालाई आफूहरूले रोक्न नसक्ने उहाँको भनाइ छ । यता मालिका गाउँपालिकाका उपाध्यक्ष उपेन्द्र अर्यालले सबै कुरा कानुनभन्दा पनि मानवीय सम्वेदनालाई ध्यानमा राख्दै बिक्रीवितरणमा रोक लगाइएको दाबी गर्नुभयो । समाजमा उक्त मदिरा सेवनका कारण जघन्य अपराधका घटनाहरू घट्ने गरेकाले समाजको अनुकूलतामा निर्णय गरेको उहाँको तर्क छ । यसका लागि केही दिनपहिले मालिका, मदाने, इस्मा र धुर्कोट गाउँपालिकाका जनप्रतिनिधि र प्रमुख प्रशासकीय अधिकृतहरूको संयुक्त बैठक बसेर चार स्थानीय तहमा बिक्रीवितरणमा रोक लगाएको अर्यालको भनाइ छ । करदाता सेवा कार्यालय गुल्मीका प्रमुख विक्रम पन्थीले स्थानीय तहले आफूहरूको क्षेत्राधिकारभन्दा बाहिर गएर गरेको निर्णय कानुनविपरीत भएको बताउनुभयो । सङ्घीय कानुनभन्दा माथि स्थानीय तह हुन नसक्ने भन्दै आफूखुसी गर्ने निर्णयले आफैँलाई समस्या पर्ने उहाँको तर्क छ । समाजमा मदिरा सेवनका कारणले केही समस्या उत्पन्न भएमा उमेर समूह अनुसार बिक्रीवितरणमा कडाइ गर्ने विकल्प हुँदाहुँदै कानुनभन्दा माथि रहेर गरिने निर्णय उपयुक्त नभएको उहाँको भनाइ छ । “राज्यलाई कर तिरेर आन्तरिक राजस्व कार्यालयको स्टिकर टाँसेर वैधानिक रूपमा बिक्री हुने गरिएको मदिरालाई रोक्न सक्ने अधिकार स्थानीय तहलाई छैन,” पन्थीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145941",
      "image": "https://gorkhapatraonline.com/storage/media/257489/conversions/madira-original-thumb.jpg"
    },
    {
      "slug": "145939",
      "title": "गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा यात्रु आवागमनमा वृद्धि",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट फेब्रुअरीमा छ हजार ७७९ यात्रुको आवागमन भएको छ ।",
      "longContent": "तिलोत्तमा समाचारदाता तिनाउ (रुपन्देही), फागुन २२ गते । भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट फेब्रुअरीमा छ हजार ७७९ यात्रुको आवागमन भएको छ । विमानस्थलबाट अन्तर्राष्ट्रिय उडान सुरु भएपछि फेब्रुअरीमा अहिलेसम्मकै सबैभन्दा धेरै यात्रु आएको विमानस्थलका महाप्रबन्धक प्रतावबाबु तिवारीले जानकारी दिनुभयो । फेब्रुअरीमा ११५ उडान अवतरणमार्फत छ हजार ७७९ यात्रुको आवागमन भएको हो । फ्लाई दुबईबाट दुई हजार ४०३, जजिरा एयरवेजबाट तीन हजार २६५ र थाई एयर एसियाबाट एक हजार ९७ यात्रुको आवागमन भएको उहाँले जानकारी दिनुभयो । त्यस्तै नेपाल एयरलाइन्सका एक र अन्य १३ चार्टर उडानबाट २११ जना विदेशी यात्रुको आवागमन भएको विमानस्थल कार्यालयले जनाएको छ । त्रिभुवन विमानस्थलसँग जोडिएर उडान गर्ने नेपाल एयरलाइन्स र फ्लाई दुबईमा चार हजार ४० ट्रान्जिट यात्रुले हवाईयात्रा गरेको विमानस्थलले जनाएको छ । जनवरी २०२५ मा एक हजार ३६५, डिसेम्बर २०२४ मा तीन हजार ८७८ र नोभेम्बर २०२४ मा चार हजार २७९ यात्रुको आवागमन भएको थियो ।गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट यात्रुको चाप बढ्दै गएपछि विमानस्थल कार्यालयसहित पर्यटन व्यवसायीले आशाको सञ्चार जागेको बताएका छन् । पर्यटन व्यवसायी चन्द्रबहादुर थापाले विमानस्थलबाट नियमित रूपमा अन्तर्राष्ट्रिय उडानसँगै यात्रुको सङ्ख्यामा वृद्धि भएपछि पर्यटन क्षेत्रमा उत्साह जगाएको बताउनुभयो । उहाँले विमानस्थललाई दिगो रूपमा सञ्चालन गर्नका लागि सरकारले पूर्वाधार विकास र आवश्यक कार्यालय स्थापनामा जोड दिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145939",
      "image": "https://gorkhapatraonline.com/storage/media/257485/conversions/jajira-02077-original-thumb.jpg"
    },
    {
      "slug": "145938",
      "title": "रासायनिक विषादी प्रयोग बढेकोमा चिन्ता",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "अर्गानिक प्रदेशको आधार तय भएको कर्णालीमा रासायनिक विषादीको प्रयोग बढ्दै गएकोमा सरोकारवालाले चिन्ता व्यक्त गरेका छन् ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, फागुन २२ गते । अर्गानिक प्रदेशको आधार तय भएको कर्णालीमा रासायनिक विषादीको प्रयोग बढ्दै गएकोमा सरोकारवालाले चिन्ता व्यक्त गरेका छन् । उनीहरूले बढी उत्पादनको लोभमा बढ्दै गएको रासायनिक विषादीको प्रयोगलाई न्यूनीकरण गर्नुपर्ने भन्दै जैविक विषादीतर्फ उन्मुख हुनुपर्नेमा पनि जोड दिएका छन् । एकीकृत कृषि प्रयोगशाला सुर्खेतले आयोजना गरेको रासायनिक विषादी न्यूनीकरणसम्बन्धी सचेतना कार्यक्रममा कृषि उत्पादनमा रासायनिक विषादीको प्रयोगलाई न्यूनीकरण गर्नुपर्ने र त्यसका लागि सबै पक्षहरू सचेत हुनुपर्ने जनाइएको छ । कर्णाली प्रदेशको भूमि व्यवस्था कृषि तथा सहकारी मन्त्रालयका सचिव परशुराम रावतले बढी कृषि उत्पादन गर्ने लोभमा रासायनिक विषादीको प्रयोग बढ्दै गएको पाइएको बताउनुभयो । उहाँले कर्णाली प्रदेश सरकारले प्राङ्गारिक प्रदेशको आधार तय गर्न सात वर्षअगाडि निर्णय गरिसकेको तर रासायनिक विषादीको प्रयोग बढ्दै गइरहेको पाइएकाले अब त्यसको प्रयोग घटाउनुपर्ने जनाउनुभयो । किसानलाई रासायनिक विषादीको सट्टा जैविक विषादीमा सहयोग गर्नुपर्नेमा जोड दिँदै साबिकको कर्णाली अञ्चलका जुम्ला, हुम्ला, मुगु, डोल्पा र कालीकोटमा रासायनिक विषादीको प्रयोगमा रोक लगाइएको बताउनुभयो । उहाँले ती जिल्लामा रासायनिक विषादीमा रोक लगाउँदै बिक्रीको अनुमति नदिइएको र प्राङ्गारिक कृषिमै उत्पादन गर्न सहयोग गरिएको जनाउनुभयो । साथै कर्णाली प्रदेशका सुर्खेतसहित, दैलेख, सल्यान, जाजरकोट र रुकुमपश्चिममा पनि रासायनिक विषादीलाई न्यूनीकरणका लागि विभिन्न विकल्प खोजिएको सचिव रावतको भनाइ छ । उहाँले कर्णाली प्रदेशमा भित्रिने तरकारीको विषादी परीक्षणका लागि सुर्खेतको बबई र सल्यानको कपुरकोट नाकामा विषादी परीक्षण प्रयोगशालालाई छिट्टै सञ्चालनमा ल्याइने जानकारीसमेत दिनुभयो । रासायनिक विषादीको प्रयोग नगर्न उहाँले किसानलाई सुझावसमेत दिनुभयो । कर्णालीमा करिब ५० प्रतिशत माटो अस्वस्थ रहेको देखिएको हुँदा प्रत्येक बालीपछि माटो परीक्षण पनि गर्नुपर्ने उहाँको भनाइ छ । एकीकृत कृषि प्रयोगशाला सुर्खेतका प्रमुख चित्रबहादुर रोकायले रासायनिक विषादी क्यान्सर रोगका कारक भएकाले प्रयोगलाई हतोत्साही गर्नुपर्ने बताउनुभयो । उहाँले कर्णालीको सुर्खेतको वराहताल कुनाथरीको नयाँवन, दैलेखको नारायण नगरपालिका र सल्यानको कपुरकोटमा प्राङ्गारिक कृषिबारे सचेतना दिँदै घरेलु तथा जैविक विषादीको प्रयोगबारे जानकारी गराइने जनाउनुभयो । हालसम्म एक सयको हाराहारीमा शुद्ध प्राङ्गारिक कृषि खेती गर्ने कृषक भएको पाइएको भन्दै उहाँले रासायनिक विषादीको प्रयोगलाई घटाउँदै लैजाने प्रयास पनि थालिएको उल्लेख गर्नुभयो । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाका बालीविज्ञ वेदप्रसाद चौलागाईंले उत्पादन बढाउन प्रयोग गरिने रासायनिक विषादी औषधी नभई विष भएको बताउनुभयो । रासायनिक विषादीको प्रयोग गर्नुपर्ने बाध्यता रहे पनि स्थानीय, प्रदेश र सङ्घ सरकारले पनि रासायनिक विषादी प्रयोगलाई कमी ल्याउन सचेतनाका कार्यक्रमहरू ल्याउनुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/145938",
      "image": "https://gorkhapatraonline.com/storage/media/257484/conversions/bisadi-news-original-thumb.jpg"
    },
    {
      "slug": "145937",
      "title": "दुई अर्ब लगानीमा कागज उद्योग",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "वित्त र सेवा क्षेत्रमा स्थापित आइएमई समूहले उत्पादनमूलक क्षेत्रमा पनि लगानी विस्तार गरेको छ ।",
      "longContent": "बर्दीबास (महोत्तरी), फागुन २२ गते । वित्त र सेवा क्षेत्रमा स्थापित आइएमई समूहले उत्पादनमूलक क्षेत्रमा पनि लगानी विस्तार गरेको छ । समूहले पहिलो पटक प्रयासमा कागज उद्योग सञ्चालनमा ल्याएर उत्पादनमूलक क्षेत्रमा आफूलाई प्रवेश गराएको हो । समूहले महोत्तरीको गौशाला नगरपालिका–१ स्थित रामनगरको इटाटारमा नेपाल पल्प एन्ड पेपर इन्डस्ट्रिज सञ्चालनमा ल्याएको हो । करिब दुई अर्ब लगानीमा सञ्चालनमा आएको उद्योगबाट पुस्तक तथा कपीका लागि आवश्यक कागज उत्पादन हुने उद्योगका सञ्चालकसमेत रहनुभएका आइएमई समूहका अध्यक्ष चन्द्रप्रसाद ढकालले जानकारी दिनुभयो ।नेपालमा खपत हुने कागजबापत बर्सेनि अर्बौं रुपियाँ बाहिरिएकाले त्यसलाई प्रतिस्थापन गरी स्वदेशी वस्तुको उपयोग बढाउने उद्देश्यसहित उद्योग सञ्चालनमा ल्याइएको उहाँले जानकारी दिनुभयो । “कागजको आयात प्रतिस्थापन गर्ने र नेपालमै लगानीको अवसर सुनिश्चित गर्ने उद्देश्यले उद्योग सञ्चालनमा ल्याएका हौँ,” उहाँले भन्नुभयो ।उद्योगमा दैनिक ७५ टनसम्म कागज उत्पादन गर्न सक्ने जडित क्षमता छ । माग बढेको अवस्थामा उत्पादन क्षमता पनि बढाउन सक्ने गरी तयारी अवस्थामा रहेको ढकालले जानकारी दिनुभयो । “आवश्यकता र मागका आधारमा उत्पादन क्षमता बढाउन सक्ने अवस्था छ,” उहाँले भन्नुभयो, “भविष्यमा निर्यात पनि गर्न सक्ने गरी तयारी अवस्थामा छौँ ।”१९ बिघा क्षेत्रफलमा फैलिएको उद्योगमा करिब दुई सय जनाले रोजगारी पाएका छन् । स्थानीयलाई प्राथमिकता दिएर रोजगारी उपलब्ध गराइएको ढकालले जानकारी दिनुभयो । आधुनिक प्रविधियुक्त औद्योगिक उपकरणमार्फत उत्पादन हुने भएकाले कागज गुणस्तरीय हुने र आयातित कागजसँग सहजै प्रतिस्पर्धा गर्न सक्ने उहाँको दाबी छ । “नेपालमै उत्पादन हुँदा मूल्य पनि सर्वसुलभ नै हुन्छ,” उहाँले भन्नुभयो ।अहिले नेपालमा बार्सिक करिब एक लाख २५ हजार टन कागज खपत हुने गर्छ । जसमध्ये अधिकांश हिस्सा आयातित कागजको छ । उद्योगबाट उत्पादित कागजले ३० प्रतिशतभन्दा कागजको आयात प्रतिस्थापन गर्ने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145937",
      "image": "https://gorkhapatraonline.com/storage/media/257487/conversions/paper-ind-original-thumb.jpg"
    },
    {
      "slug": "145936",
      "title": "अनुशासित र यथार्थपरक बजेट ल्याइन्छ : अर्थमन्त्री",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक वर्ष २०८२/८३ मा अनुशासित र यथार्थपरक बजेट ल्याउने बताउनुभएको छ । यर्थाथपरक बजेट आउँदा बिच बिचमा रकमान्तर र संशोधन गर्न नपर्ने र कार्यान्वयनमा समस्या नआउने पनि उहाँको भनाइ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २२ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक वर्ष २०८२/८३ मा अनुशासित र यथार्थपरक बजेट ल्याउने बताउनुभएको छ । यर्थाथपरक बजेट आउँदा बिच बिचमा रकमान्तर र संशोधन गर्न नपर्ने र कार्यान्वयनमा समस्या नआउने पनि उहाँको भनाइ छ । आव २०८२/८३ को बजेट निर्माणका लागि बुधबारदेखि सुरु भएको मन्त्रालयगत छलफलका क्रममा उहाँले यस्तो बताउनुभएको हो । बुधबार भौतिक पूर्वाधार तथा यातायात मन्त्रालय र त्यसमातहतका विभाग तथा  निकायसँग परामर्श गरेको छ । सो अवसरमा अर्थमन्त्री पौडेलले बजेटको सिद्धान्त, मूल्य मान्यतालाई आत्मसात् गरी बजेट बनाउने र विगतको अनुभवबाट शिक्षा लिएर अघि बढ्ने धारणा व्यक्त गर्नुभयो ।  उहाँले सङ्घ, प्रदेश र स्थानीय सरकार रहेकाले सङ्घीयता र सङ्घ सरकारको भूमिकालाई विशेष ध्यान दिएर बजेट बनाउनेमा जोड दिनुभएको छ । मन्त्रालय र विभिन्न निकायबिचको समन्वयमा बजेट निर्माण हुने हुँदा बजेटप्रति सबैले अपनत्व लिने अर्थमन्त्रीको विश्वास छ ।    विपत्पछिको पुनर्निर्माणलाई प्राथमिकता दिनुपर्ने उल्लेख गर्दै अर्थमन्त्री पौडेलले जीवन्त र प्रभावकारी बजेट बनाउने, नीति तथा कार्यक्रम र बजेटबिच तादाम्यता मिलाएर आगामी आवको बजेट बनाउने बताउनुभएको छ ।अर्थमन्त्री पौडेलले कार्यान्वयन हुन नसक्ने र कम प्राथमिकताका आयोजनालाई स्थगन गर्दै कार्यान्वयनयोग्य योजना मात्र समावेश गर्न सम्बन्धित मन्त्रालयलाई आग्रह गर्नुभएको छ । त्यसै गरी साना योजनालाई रोकी क्रमागत योजनाको सङ्ख्या घटाउन पनि सुझाव दिनुभएको छ । पूर्वतयारी सम्पन्न भएका र अत्यन्तै आवश्यकता महसुस गरिएका आयोजना मात्र समावेश गर्नुपर्ने अर्थमन्त्रीको भनाइ छ । उहाँले बजेटको सिलिङलाई ध्यानमा राखेर कार्यक्रमहरू प्रस्ताव गर्न पनि सुझाव दिनुभएको छ । छलफलमा भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहाल, राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी, अर्थ सचिव घनश्याम उपाध्याय, राजस्व सचिव दिनेशकुमार घिमिरे, भौतिक पूर्वाधार तथा यातायात सचिव केशवकुमार शर्मालगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/145936",
      "image": "https://gorkhapatraonline.com/storage/media/257480/conversions/Mantri-Haso-original-thumb.jpg"
    },
    {
      "slug": "145935",
      "title": "सुपारी प्रशोधन सुरु, निर्यात रोकिँदा किसानलाई चिन्ता",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "कोशी प्रदेशका सुपारी उत्पादक किसानले यस वर्षको उत्पादन प्रशोधन गर्न थालेका छन् । बोटमा सुपारी तयार हुँदै गएका कारण किसानले प्रशोधनको काम थालेका हुन् । सुपारी प्रशोधनको काम सुरु गरेका किसान भने उत्पादित सुपारी कसरी बेच्ने भन्ने चिन्तामा परेका छन् ।",
      "longContent": "शशिधर पराजुली विराटनगर, फागुन २२ गते । कोशी प्रदेशका सुपारी उत्पादक किसानले यस वर्षको उत्पादन प्रशोधन गर्न थालेका छन् । बोटमा सुपारी तयार हुँदै गएका कारण किसानले प्रशोधनको काम थालेका हुन् । सुपारी प्रशोधनको काम सुरु गरेका किसान भने उत्पादित सुपारी कसरी बेच्ने भन्ने चिन्तामा परेका छन् । नेपालमा उत्पादित सुपारीको मुख्य बजार भारत हो तर विगत दुई वर्षदेखि भारततर्फ सुपारी निर्यात भइरहेको छैन । नेपाल सरकारकै निर्णयका कारण नेपाली सुपारी भारततर्फ निर्यात हुन छाडेको हो । राष्ट्रिय सभाको दिगो विकास तथा सुशासन समितिले नेपालमा उत्पादित सुपारीको डिएनए (आनुवांशिक) परीक्षण गरेर मात्र निर्यात गर्न निर्देशन गरेपछि २०७९ सालदेखि सुपारी निर्यात भएको छैन । भारततर्फ सुपारी निर्यात बन्द हुँदा २०८० सालमा उत्पादन भएको सुपारी झन्डै आधाजति बिक्री भएको छैन भने २०८१ सालमा फलेको सुपारी जस्ताको त्यस्तै छ । फेरि नयाँ सुपारी उत्पादन हुन थालेको छ । दुई वर्षको बाली बेच्न नपाएका किसानलाई नयाँ फसल कसरी बेच्ने भन्ने चिन्ताले सताउन थालेको हो । “अघिल्लो वर्ष उत्पादन भएको सुपारी नै बिक्री नभएर निराश भएका किसानलाई यस वर्षको उत्पादन कसरी बेच्ने भन्ने चिन्ता बढेको छ,” सुपारी उत्पादक किसान सङ्घका अध्यक्ष नीलकण्ठ तिवारीले भन्नुभयो, “सरकारले किसानको समस्या सुनेन, हामी कराउँदा कराउँदा थाकिसक्यौँ ।”कोशी प्रदेश सभाको बैठकमा सांसद रमेशकुमार बस्नेतले नेपाली किसानले उत्पादन गरेको सुपारी निर्यात हुन नसकेको भन्दै तुरुन्त निर्यात खुला गर्न सरकारसँग आग्रह गर्नुभयो । स्वदेशमा उत्पादित सुपारी बिक्री नभइरहेका बेलामा सरकारले विदेशबाट सुपारी आयात गर्ने निर्णय गरेका कारण यहाँका किसानहरूले उत्पादन गरेको सुपारी बिक्री नहुने जोखिम झन् बढेको उहाँले बताउनुभयो । कोशी प्रदेशको इलाम, झापा, मोरङ, सुनसरी र उदयपुरमा व्यावसायिक सुपारी खेती हुने गरेको छ । विगतमा किसानलाई सुपारी बिक्री गर्न कुनै समस्या थिएन । व्यापारीहरू किसानको खेतमै पुगेर सुपारी खरिद गर्दथे । यतिबेला किसानको खेतमा न्यून सङ्ख्यामा मात्र व्यापारी पुग्ने गरेको अध्यक्ष तिवारीले जानकारी दिनुभयो । “साना व्यापारीहरू अलिअलि गइरहेका छन्, बजार सुनिश्चित नभएपछि किसानहरूलाई बाली टिप्न, प्रशोधन गर्न र बिक्री गर्न नै ठुलो समस्या भइरहेको छ,” उहाँले भन्नुभयो । सङ्घका अनुसार कोशी प्रदेशको चार हजार १११ हेक्टर क्षेत्रफलमा सुपारी खेती भइरहेको छ । गत वर्षको तथ्याङ्क अनुसार १४ हजार ६१७ मेट्रिक टन सुपारी उत्पादन भएको थियो । सुपारी उत्पादन विगत केही वर्षयता निरन्तर बढिरहेको छ भने चार पाँच वर्षयता सुपारी रोपण पनि अधिक बढेकाले दुई वर्षपछिदेखि उत्पादनमा उल्लेख्य वृद्धि हुने अनुमान गरिएको छ । सङ्घका अध्यक्ष तिवारीले भन्नुभयो, “दुई वर्षपछि नै उत्पादन बढेर झन्डै २० हजार मेट्रिक टन पुग्छ भने पाँच वर्षभित्रमै उत्पादन दोब्बर हुने देखिन्छ ।”नेपालले करिब नौ अर्ब रुपियाँ बराबरको सुपारी निर्यात गर्ने गरेको र यो चियापछि निर्यात हुने दोस्रो ठुलो कृषि उत्पादन भएको तिवारीले जानकारी दिनुभयो । निर्यात खोल्न दबाब दिँदा आयात खोलियो भारततर्फ निकासी गर्न रोकिएको सुपारीको निर्यात खोल्न सङ्घले निरन्तर प्रयत्न गरिरहेको जनाएको छ । सरकारका विभिन्न निकायमा दुई दर्जनभन्दा बढी पत्राचारहरू गरेर निर्यात खुला गर्न दबाब दिइएको थियो । अध्यक्ष तिवारीले भन्नुभयो, “प्रधानमन्त्रीलाई मात्र तीन वटा, सभामुखलाई कम्तीमा १० वटा र सरकारका विभिन्न निकायमा १२ वटा पत्र बुझाएर पहल ग¥यौँ तर कतैबाट काम भएन उल्टै यतिबेला सरकारले आयात खुला गर्ने निर्णय लियो ।”डिएनए परीक्षणको काम सुरु नै भएन राष्ट्रिय सभाको दिगो विकास तथा सुशासन समितिले २०७९ साउन १३ गते नेपालमा उत्पादित सुपारीको डिएनए (आनुवांशिक) परीक्षण गरेर मात्र निर्यात गर्न सरकारलाई निर्देशन दिएपछि सुपारीको निर्यात रोकिएको हो । त्यसका लागि सरकारले डिएनए परीक्षण गर्ने प्रक्रियाका लागि तयारी गर्नुपर्ने थियो तर तीन वर्ष हुन लाग्दासमेत सरकारले डिएनए परीक्षणको कुनै प्रक्रिया अगाडि बढाएको छैन । सरकारले निर्यात खोल्नेतर्फ कुनै निर्णय नगरी आयात खोल्ने निर्णय लिएपछि सङ्घले असन्तुष्टि जनाएको छ तर विरोधमा कुनै धारणा सार्वजनिक गरेको छैन । अध्यक्ष तिवारीले भन्नुभयो, “हाम्रो सबै जाँगर मरेर आएको छ, दर्जनौँ पत्राचार, भेटघाट आदिबाट त कुनै उपलब्धि भएन विज्ञप्तिको विरोधलाई कसले सुन्ला र ! त्यसैले चुपचाप बसेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/145935",
      "image": "https://gorkhapatraonline.com/storage/media/257535/conversions/Supari_plant-original-thumb.jpg"
    },
    {
      "slug": "145865",
      "title": "सुनचाँदीको मूल्य वृद्धि",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्यमा वृद्धि देखिएको छ । आज प्रतितोला सुनको मूल्य रु. नौ सय र चाँदीको मूल्य रु. १० ले बढेको हो ।",
      "longContent": "काठमाडौँ, फागुन २१  गते ।  स्थानीय बजारमा सुनचाँदीको मूल्यमा वृद्धि देखिएको छ । आज प्रतितोला सुनको मूल्य रु. नौ सय र चाँदीको मूल्य रु. १० ले बढेको हो ।मङ्गलबार प्रतितोला रु. एक लाख ६९ हजार पाँच सयमा कारोबार भएको सुनको मूल्य आजका लागि रु. एक लाख ७० हजार चार सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । त्यस्तै, आज चाँदी प्रतितोला रु. एक हजार नौ सय ५० मा किनबेच हुँदैछ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔँस दुई हजार नौ सय ११ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145865",
      "image": "https://gorkhapatraonline.com/storage/media/257332/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "145837",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन २१ गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ५०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २२, आलु रातो प्रतिकेजी रु ३४, आलु रातो (भारतीय) प्रतिकेजी रु ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु २०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २५, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ४०, मूला सेतो (लोकल) प्रतिकेजी रु १५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु २०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ५०, घिउ सिमी (राजमा) प्रतिकेजी रु ९०, टाटे सिमी प्रतिकेजी रु ७०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ५०, परबर (तराई) प्रतिकेजी रु २००, घिरौला प्रतिकेजी रु ९०, झिगुनी प्रतिकेजी रु ९०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, भिण्डी प्रतिकेजी रु १६०, सखरखण्ड प्रतिकेजी ९०, बरेला प्रतिकेजी रु ५०, पिँडालु प्रतिकेजी रु १२०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ६०, चमसुरको साग रु ८०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ३०, बकुला प्रतिकेजी रु ५०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३५०, कुरिलो प्रतिकेजी रु १,२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४०, चुकुन्दर प्रतिकेजी रु ६०, सजीवन प्रतिकेजी रु २००, कोइरालो प्रतिकेजी रु ५५०, रातो बन्दा प्रतिकेजी रु ५०, जिरीको साग प्रतिकेजी रु ५०, सेलरी प्रतिकेजी रु १५०, सौफको साग प्रतिकेजी रु ८०, पार्सले प्रतिकेजी रु ३००, पुदिना प्रतिकेजी रु १५०, गान्टे मूला प्रतिकेजी रु ६०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२० र गुन्द्रुक प्रतिकेजी रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २५०, स्याउ (फूजी) प्रतिकेजी रु ३५०, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु २३०, अनार प्रतिकेजी रु ३५०, अङ्गुर (हरियो) प्रतिकेजी रु २००, अङ्गुर (कालो) प्रतिकेजी रु २५०, सुन्तला (भारतीय) प्रतिकेजी रु १५०, तरबुजा (हरियो), प्रतिकेजी रु ६०, मौसम प्रतिकेजी रु २००, जुनार प्रतिकेजी रु १५०, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकेजी रु ६०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ४०, रुख कटहर प्रतिकेजी रु ११०, निबुवा प्रतिकेजी रु ७०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु ११०, अम्बा प्रतिकेजी रु १४०, लप्सी प्रतिकेजी रु १२०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रु ३५०, किबी प्रतिकेजी रु ४०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १००, खुर्सानी सुकेको प्रतिकेजी रु ३३०, खुर्सानी हरियो प्रतिकेजी रु १२०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १६०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, भेडे खुर्सानी प्रतिकेजी रु ६०, लसुन हरियो प्रतिकेजी रु ५०, हरियो धनिया प्रतिकेजी रु ३५, लसुन सुकेको चाइनिज प्रतिकेजी रु २८०, लसुन सुकेको नेपाली प्रतिकेजी रु २३०, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु ७०, ताजा माछा (रहु) प्रतिकेजी रु ४२०, ताजा माछा (बचुवा) प्रतिकेजी रु ३००, ताजा माछा (छडी) प्रतिकेजी रु ३००, रुख टमाटर प्रतिकेजी रु १८०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145837",
      "image": "https://gorkhapatraonline.com/storage/media/257269/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "145823",
      "title": "५४ वर्ष पुरानो ऐनले पानी जहाज सञ्चालनमा बाधा",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "जहाज सञ्चालन गर्ने उद्देश्यले २०२७ सालमा पानी जहाज दर्ता ऐन, २०२७ जारी भयो तर यो ऐन अझै पनि समयानुसार परिमार्जन भएको छैन । ५४ वर्ष अघि निर्माण भएको ऐनले समयसापेक्ष काम गर्न बाँधा पुर्याएको गुनासो बढेको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते । जहाज सञ्चालन गर्ने उद्देश्यले २०२७ सालमा पानी जहाज दर्ता ऐन, २०२७ जारी भयो तर यो ऐन अझै पनि समयानुसार परिमार्जन भएको छैन । ५४ वर्ष अघि निर्माण भएको ऐनले समयसापेक्ष काम गर्न बाँधा पुर्याएको गुनासो बढेको छ । नयाँ ऐनको पर्खाइमा छौ, समयसापेक्ष कानुन नबन्दा काम गर्न गाह्रो भइरहेको कार्यालयका अधिकारीहरूले गुनासो गरेका हुन् । नेपाल पानी जहाज कार्यालयका अधिकारीहरूले उद्देश्यअनुसार काम गर्न नसक्दा दबाब महसुस गर्नुपरेको गुनासो गरेका छन् । पानी जहाज दर्ता ऐन, २०२७ अनुसार स्थापना र सञ्चालनमा रहेको यस कार्यालय अहिले नयाँ ऐनको पर्खाइमा छ । समयसापेक्ष कानुन नबन्दा काम गर्न गाह्रो भइरहेको कार्यालयका  अधिकारीहरूले गुनासो गरेका हुन् । राष्ट्रियसभा, विधायन व्यवस्थापन समितिमा ‘पानीजहाजको सञ्चालन तथा व्यवस्थापनसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयक २०८१’ उपरको छलफलमा कार्यालयका कायममुकायम रजिस्ट्रार मणिराम भुसालले आन्तरिक जलमार्ग नियमन अनिवार्य भइसकेको बताउनुभयो । “आन्तरिक पानीजहाज दर्ता र वैदेशिक रोजगारमा जाने श्रमिकलाई परिचयपत्र उपलब्ध गराउने काम असाध्यै छिटो गर्नुपर्छ”, उहाँले भन्नुभयो, “सेवाग्राहीले गुनासो गरिरहनुभएको छ, यदि यी दुई काम छिटै नगरे हामीलाई काम गर्न गाह्रो हुने अवस्था छ ।”उहाँका अनुसार देशभित्र झन्डै एक सय ५० मोटर बोट सञ्चालनमा छन् । सञ्चालन भएका अधिकांश मोटर बोट नेपालमै उत्पादन भएका हुन् । तर कानुनको अभावमा अहिलेसम्म पानीजहाज निर्माण, सेवा सञ्चालन, दर्ता र बिमालगायतका सञ्चालन र नियमनका लागि कार्यालय असमर्थक रहेको उहाँको भनाइ थियो ।  यस्तै, हजारौँ सङ्ख्यामा नेपाली नागरिक समुन्द्रमा नाविक तथा कर्मचारीका रूपमा काम गर्ने वैदेशिक रोजगारमा जाने गरेको उहाँले बताउनुभयो । ऐन नबन्दा तर त्यसका लागि नाविक किताब [सिमेन बुक] उनीहरूलाई उपलब्ध गराउन सकिएको छैन । नेपाल पानी जहाज कार्यालयका पूर्वप्रमुख विपिन भण्डारीले नयाँ पानीजहाज ऐनको पृष्ठभूमिबारे समितिलाई जानकारी दिँदै कार्यालय स्थापनाका सुरुका दिनको अनुभव सुनाउनुभयो । “सुरुका दिनदेखि नै पानी जहाज कार्यालयको परिचय दिँदा जहाँ गए पनि हाँस्ने अवस्था थियो । अन्य मन्त्रालयका कर्मचारी र पत्रकारहरूले नै धेरै पटक व्यङ्ग्यात्मक टिप्पणी गर्नुभयो”, उहाँले भन्नुभयो, “नेपालमा यसको सम्भावना बुझाउन असाध्य कठिन भयो, भइरहेको छ ।” बैठकमा समिति सदस्य एवं पूर्व गृहमन्त्री नारायणकाजी श्रेष्ठले पानीजहाज सञ्चालनबारे जिज्ञासा राख्नुभयो, “संविधान जारी भएपछि तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले पानी जहाजको टिकट काटने भन्नुभएको थियो । काटिएको त्यो टिकटको भ्यालिडिट बाँकी छ कि छैन रु”  संशोधनकर्ता सांसद डा बेदुराम भुसालले विधेयकले आन्तरिक जलमार्ग र पानी जहाजको सञ्चालन तथा व्यवस्थापनमा पर्याप्त र स्पष्ट व्यवस्था नगरेको टिप्पणी गर्नुभयो । बैठकमा कार्यालयका पदाधिकारीहरूले नयाँ ऐन बनेपछि आन्तरिक र बाह्यका लागि दुई वटा फरक–फरक नियमावली बनाउने तयारी रहेको जानकारी दिनुभयो ।  अन्तर्राष्ट्रिय अभ्यास, जल यातायात र पारवहनसम्बन्धी महासन्धिहरूको अनुमोदनपश्चात् मात्र समुन्द्रमा पानी जहाज सञ्चालन गर्न सकिने बताउनुभयो । यस्ता ५६ मध्ये आठ वटा अनुमोदन गर्नुपर्ने बताइएको छ । राज्यको क्षमता बढ्दै गएपछि उच्च समुन्द्रको व्यवस्थापन हुँदै जाने तर आन्तरिक व्यवस्थापन अनिवार्य भइसकेको वरिष्ठ डिभिजन इन्जिनियर कामु रजिस्ट्रार भुसालले जोड दिनुभयो । उहाँले नयाँ ऐन निर्माण भए लगतै काम थाल्ने कार्यालयले तयारीमा जुटिसकेको समितिलाई जानकारी दिनुभयो । उहाँले आन्तरिक जलमार्गमा सबैभन्दा धेरै अवरोध वन सम्बन्धित रहेको  बताउनुभयो । नेपाल पानी जहाज कार्यालय आन्तरिक जलमार्ग र समुन्द्रसम्म पहुँच हुने जल यातायातको विकास एवं नेपाली झन्डा भएको पानी जहाजको सञ्चालनमार्फत देशको प्रतिस्पर्धात्मक क्षमताको अभिवृद्धि, अन्तर्राष्ट्रिय तथा क्षेत्रीय व्यापार सहजीकरण, पर्यटन प्रवर्द्धनलगायतबाट राष्ट्रिय अर्थतन्त्रमा टेवा पुर्‍याउने उद्देश्यसहित स्थापना भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/145823",
      "image": "https://gorkhapatraonline.com/storage/media/257255/conversions/adfh-original-thumb.jpg"
    },
    {
      "slug": "146065",
      "title": "अध्यादेश दुवै सदनबाट स्वीकृत",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "सरकारलाई सङ्घीय संसद्मा विचाराधीन पाँच अध्यादेशको प्रतिस्थापन विधेयक ल्याउने बाटो खुलेको छ । सङ्घीय संसद्का दुवै सदनबाट अध्यादेश स्वीकृत भएसँगै प्रतिस्थापन विधेयकको बाटो खुलेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते । सरकारलाई सङ्घीय संसद्मा विचाराधीन पाँच अध्यादेशको प्रतिस्थापन विधेयक ल्याउने बाटो खुलेको छ । सङ्घीय संसद्का दुवै सदनबाट अध्यादेश स्वीकृत भएसँगै प्रतिस्थापन विधेयकको बाटो खुलेको हो । संसद् अधिवेशनको पहिलो दिन माघ १८ गते दुवै सदनमा पेस भएका छमध्ये पाँच अध्यादेश दुवै सदनबाट स्वीकृत भएका छन् । प्रतिनिधि सभाबाट बुधबार स्वीकृत अध्यादेश माथिल्लो सदनले बिहीबार बहुमतले स्वीकृत गरेको हो । संवैधानिक व्यवस्था अनुसारको अबको २६ दिनभित्र अध्यादेश प्रतिस्थापन विधेयक दुवै सदनबाट पारित र प्रमाणीकरणसमेत भइसक्नुपर्ने छ । संसद्मा पेस भएको ६० दिनभित्र प्रतिस्थापन प्रक्रिया पूरा नभए अध्यादेश स्वतः निष्क्रिय हुने व्यवस्था छ । माथिल्लो सदनको अङ्कगणित र राजनीतिक सहमति नभएपछि भूमिसम्बन्धी अध्यादेश स्वीकृत हुन बाँकी छ । राष्ट्रिय सभाले सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश, सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश स्वीकृत गरेको हो । यस्तै आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश, निजीकरण (पहिलो संशोधन) अध्यादेश र आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश स्वीकृत गरेको हो । राष्ट्रिय सभाले बहुमतले अध्यादेश स्वीकृत गरेको हो । सभाध्यक्ष नारायणप्रसाद दाहालले राष्ट्रिय सभा नियमावलीको व्यवस्थाबमोजिम अध्यादेशलाई अस्वीकार गरियोस् प्रस्तावलाई निर्णयार्थ प्रस्तुत गर्नुभएको थियो । प्रस्ताव बहुमतले स्वीकृत भएको हो । मत विभाजनको माग नभएपछि ध्वनिमतकै आधारमा प्रस्ताव स्वीकृत भएको हो । अध्यादेश स्वीकृतका लागि राष्ट्रिय सभामा निर्णायक रहेको जनता समाजवादी पार्टी (जसपा) नेपालले भूमि अध्यादेशमा असहयोग गर्ने जनाएपछि सरकारले उक्त प्रस्ताव अघि नबढाएको हो । प्रतिनिधि सभामा पनि भूमि अध्यादेश स्वीकृतका लागि पेस भएको छैन । जसपासँगै सरकारमै सहभागी लोकतान्त्रिक समाजवादी पार्टी (लोसपा) पनि भूमि अध्यादेशको विपक्षमा उभिएको थियो । बिहीबारको बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश, निजीकरण (पहिलो संशोधन) अध्यादेश र आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश स्वीकृतका लागि प्रस्ताव गर्नुभएको थियो ।यस्तै सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश र भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश स्वीकृतको प्रस्ताव गर्नुभएको थियो । सभामा अध्यादेश अस्वीकार गर्ने १२ वटा प्रस्ताव दर्ता भएका थिए । सबै प्रस्ताव बहुमतबाट अस्वीकृत भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/146065",
      "image": "https://gorkhapatraonline.com/storage/media/257702/conversions/rastriya_sAUYNKTMcB-original-thumb.jpg"
    },
    {
      "slug": "146062",
      "title": "मन्त्रालय र महानगरका आफ्नै अडान",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "एउटा कर्मचारीको विषयलाई लिएर सङ्घीय सरकार र काठमाडौँ महानगरपालिका यतिखेर आमनेसामने भएका छन् । एउटा कर्मचारीको निरन्तरता वा सरुवाको विषय सङ्घीय सरकार र महानगरपालिकाका लागि जुँगाको लडाइँ जस्तै बनेको छ ।",
      "longContent": "काठमाडौँ, फागुन २३ गते । एउटा कर्मचारीको विषयलाई लिएर सङ्घीय सरकार र काठमाडौँ महानगरपालिका यतिखेर आमनेसामने भएका छन् । एउटा कर्मचारीको निरन्तरता वा सरुवाको विषय सङ्घीय सरकार र महानगरपालिकाका लागि जुँगाको लडाइँ जस्तै बनेको छ ।काठमाडौँ महानगरपालिकाको प्रमुख प्रशासकीय अधिकृतमा सहसचिव सरोज गुरागाईंलाई नै निरन्तरता दिने अडानमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय देखिएको छ भने उहाँलाई कुनै अवस्थामा हाजिर हुन नदिने अडानमा महानगरपालिका नेतृत्व रहेको छ । गुरागाईंलाई नै निरन्तरता दिन मन्त्रालयले बुधबार महानगरपालिकालाई पत्राचार गरेको छ भने उहाँलाई हाजिर नगराउने अडानसहित महानगरपालिकाले बिहीबार मन्त्रालयलाई जवाफी पत्राचार गरेको हो ।मन्त्रालयका सहसचिव तथा प्रवक्ता कालीप्रसाद पराजुलीले विगत करिब दुई महिनादेखि कार्यालयमा हाजिर नहुनुभएका प्रमुख प्रशासकीय अधिकृत गुरागाईंलाई निरन्तरता दिने मन्त्रीस्तरीय निर्णय भएकाले सोही अनुसार काठमाडौँ महानगरलाई मन्त्रालयले पत्राचार गरेको जानकारी दिनुभयो । प्रमुख प्रशासकीय अधिकृत गुरागाईंले काम गर्ने वातावरण बनाइदिन अनुरोध गर्दै बुधबार मन्त्रालयलाई पत्र लेख्नुभएको थियो । प्रवक्ता पराजुलीका अनुसार गुरागाईंको पत्र आउनेबित्तिकै मन्त्रालयले मन्त्रीस्तरीय निर्णय गरेको थियो । गुरागाईंको पत्रमा उल्लेख थियो, “काठमाडौँ महानगरपालिकामा मैले काम गर्ने वातावरण पाइनँ । काम गर्ने वातावरण बनाइदिनुपर्‍यो । सहजीकरण गरिदिनुपर्‍यो ।” उहाँले आफूलाई गत पुस ८ गतेदेखि कार्यालयमा हाजिर गर्न नदिएको, महानगर प्रमुखले कार्यकक्षमा ताला लगाई काम गर्न नदिएको तथा अनेक झुटा लाञ्छनासमेत लगाउनुभएको पत्रमा उल्लेख छ ।मन्त्रालय र महानगरपालिका आआफ्नो अडानमा कायमै रहेको अवस्थामा के विकल्प हुन सक्छ ? भन्ने जिज्ञासामा मन्त्रालयका सहसचिवसमेत रहनुभएका प्रवक्ता पराजुलीले भन्नुभयो, “अहिलेको अवस्थाको अन्त्यका लागि मन्त्रालयले छलफल गरी छिट्टै नै निर्णयमा पुग्छ ।”महानगरपालिका आफ्नै अडानमा कायममहानगरपालिकाका सहायक प्रवक्ता ध्रुव काफ्लेले काठमाडौँ टावर निर्माण परियोजनामा त्रुटिपूर्ण कार्य गर्ने प्रमुख प्रशासकीय अधिकृतलाई हाजिर गराएमा सो परियोजनालगायत अन्य कार्यमा समेत नकारात्मक प्रभाव पर्नुका साथै कानुनी झन्झट पर्ने भएकाले स्थानीय सरकार सञ्चालन ऐन, २०७४ संशोधन गर्न वा अर्को प्रमुख प्रशासकीय अधिकृतको व्यवस्था नहुन्जेलसम्मका लागि निमित्त प्रमुख प्रशासकीय अधिकृतलाई नै आर्थिक अधिकार दिई कार्यालय सुसञ्चालनमा सहयोगका लागि महानगरपालिकाले मन्त्रालयलाई पत्राचार गरेको जानकारी दिनुभयो ।महानगरको २०८१ फागुन २२ गतेको प्रमुखस्तरीय निर्णयबाट सो पत्राचार गरिएको हो । महानगर प्रमुख बालेन्द्र साह (बालेन) का तर्फबाट महानरपालिकाका वरिष्ठ शाखा अधिकृत शान्ता पहाडीद्वारा हस्ताक्षरित सो पत्र मन्त्रालय पठाइएको हो । पुरानो बसपार्कमा निर्माणाधीन टावर निर्माणको नक्सा पास कागजातको अनुमतिपत्रमा प्रमुख प्रशासकीय अधिकृत गुरागाईंले प्रक्रिया नै पूरा नगरी नक्सा स्वीकृति गरेको महानगरले आरोप लगाउँदै आएको छ ।विगत दुई महिनादेखि प्रमुख प्रशासकीय अधिकृत कार्यालयमा हाजिर नहुँदा काठमाडौँ महानगरपालिकाको सम्पूर्ण काम प्रभावित बनेको छ । प्रमुख प्रशासकीय अधिकृतको अभावमा दैनिक प्रशासन र आर्थिक गतिविधि अवरुद्ध हुनुका साथै कर्मचारीको तलबसमेत रोकिएको छ । आर्थिक अधिकार प्रमुख प्रशासकीय अधिकृतसँग मात्र हुन्छ । करिब २५ अर्ब रुपियाँ बजेट रहेको काठमाडौँ महानगरपालिकाको प्रमुख प्रशासकीय अधिकृतले मासिक दुई अर्बभन्दा बढी रकम खर्च गर्नुपर्ने हुन्छ । तर, गएको पुस ८ गतेदेखि महानगरका प्रमुख प्रशासकीय अधिकृत गुरागाईं कार्यालयमा उपस्थित हुनुभएको छैन । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयमा कार्यरत रहनुभएका गुरागाईंलाई गत भदौ २७ गतेको मन्त्रीपरिषद्को बैठकले काठमाडौँ महानगरपालिकामा सरुवा गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146062",
      "image": "https://gorkhapatraonline.com/storage/media/257699/conversions/454-original-thumb.jpg"
    },
    {
      "slug": "146061",
      "title": "कटहरीमा अब रेलको प्रतीक्षा",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "भारतको बथनाहा रेलवे स्टेसनबाट मोरङको कटहरी (महेशपुर) सम्मको रेलमार्गमध्ये नेपालतर्फको निर्माण तयारी थालिएको छ ।",
      "longContent": "नवराज कट्टेल विराटनगर, फागुन २३ गते । भारतको बथनाहा रेलवे स्टेसनबाट मोरङको कटहरी (महेशपुर) सम्मको रेलमार्गमध्ये नेपालतर्फको निर्माण तयारी थालिएको छ । बथनाहादेखि कटहरीसम्मको १८.६ किलोमिटर रेलमार्गको नेपालतर्फ जग्गा मुआब्जासम्बन्धी विवादमा सर्वोच्च अदालतमा दायर रिट खारेज भएपछि रेलमार्ग निर्माण कार्य आरम्भ हुने भएको हो । कटहरी गाउँपालिकाका २२ जना स्थानीयले मुआब्जा निर्धारणमा असन्तुष्टि व्यक्त गर्दै पुनरवलोकनको मागसहित सर्वोच्चमा दायर गरेको रिट खारेज भएको हो । भारतले निर्माण गर्ने बथनाहा–कटहरी रेलवेका लागि जम्मा २१ बिघा क्षेत्रफल जग्गाको मुआब्जा विवाद टुङ्गिएपछि यसको जानकारी रेलवे विभागले भारतीय पक्षलाई पनि गराएको छ । रेलवे विभागका सिनियर डिभिजनल इन्जिनियर एवं सूचना अधिकारी कमलकुमार शाहले मुआब्जा विवाद सकिएपछि चार दिनअगाडि रेलवे विभागका महानिर्देशक अजयकुमार मुलको उपस्थितिमै भारतमा यससँग सम्बन्धित दुईपक्षीय छलफल भएको बताउनुभयो । उहाँका अनुसार यससँगै भारतीय पक्षले ठेक्का आह्वान गर्ने प्रक्रिया अघि बढ्ने छ । सर्वोच्चका न्यायाधीशद्वय कुमार चुडाल र टेकप्रसाद ढुङ्गानाको इजलासले असोज ७ गते जग्गाको वस्तुगत अवस्थाका आधारमा मुआब्जा निर्धारण भएको भन्दै निवेदनको कानुनप्रदत्त अधिकारमा आघात परेको भन्ने नदेखिएकाले रिट निवेदन खारेज हुने ठहर गरेको हो । फैसलाको पूर्णपाठ आउन ढिला भएकाले रेलवे विभागले जग्गासँग सम्बन्धित मुआब्जा विवाद टुङ्गिएको जानकारी ढिलो गरी भारतीय पक्षलाई गराएको हो । उहाँले भन्नुभयो, “जग्गासम्बन्धी विवाद सकिएपछि अब निर्माणको प्रक्रिया अगाडि बढ्छ । भारतमा दुई पक्षबिचको बैठकमा यही कुराको ब्रिफिङ भएको छ ।” कटहरी गाउँपालिकाका अध्यक्ष देवराज चौधरीले विराटनगर–१८, बुधनगरस्थित नेपाल कस्टम यार्डबाट कटहरीतर्फको काममा रहेको अवरोध हटेसँगै कामले गति लिने विश्वास व्यक्त गर्नुभयो । उहाँले कटहरी–१, महेशपुरमा कार्गोरेलको अन्तिम स्टेसन बन्ने सन्दर्भमा उत्पन्न विवाद सर्वोच्चबाट टुङ्गिनु सकारात्मक रहेको बताउनुभयो । बुधनगरको नेपाल कस्टम यार्डसम्म यसअगाडि २०८१ जेठ १८ गते कार्गो रेल एक पटक आएको थियो । त्यसपछि अर्को कार्गो रेल आएको छैन । रेलमार्गको अन्तिम अनलोड प्लेटफर्म कटहरी–१, महेशपुरमा बन्ने छ । बुधनगरदेखि रङ्गेली रोडसम्मको क्षेत्रमा केही काम भएर रोकिएको छ । यहाँको ११ किलोमिटरमा लिक बिछ्याउने काम भएको छ । अरू काम बाँकी छ । रेलवेको अन्तिमबिन्दु २.६ किलोमिटरमध्ये रेलको अन्तिम अनलोड प्लेटफर्म निर्माण गर्ने क्षेत्रको १.६ किलोटिमर दुरी पर्छ । यस क्षेत्रमा स्टाफ क्वाटर पनि बन्ने छ । अन्तिम स्टेसन कटहरी–१ स्थित महेशपुर बस्तीका २२ स्थानीयवासीको जग्गा अधिग्रहण गरेर निर्माण गरिने छ । सरकारले रेलमार्ग निर्माणका लागि २०६८ मा मुआब्जा दिएर जग्गा अधिग्रहण गर्ने निर्णय गरेको थियो । अधिग्रहणमा ११९ बिघा क्षेत्रफलभित्रका ५६५ जग्गाधनी समावेश थिए । यसमध्ये २२ जना स्थानीयको २१ बिघा क्षेत्रफल जग्गाको मुआब्जा विवाद थियो । जग्गा पर्ने स्थानीयमध्ये ९३ प्रतिशत निर्धारण भएको मुआब्जा लिए पनि बाँकी सात प्रतिशतले चित्त नबुझाएर सर्वोच्च अदालतमा रिट दिएका थिए । यससँगै पहिलेको निर्णय अनुसार २० करोड रुपियाँको हाराहारीमा मुआब्जा दिनुपर्ने छ ।  सन् २०११ मा सम्झौता भई सन् २०१८ मा निर्माण सम्पन्न गर्ने भनिएको बथनाहा–कटहरी रेलवे विस्तारको काम जग्गा मुआब्जाकै कारण ढिला भएको हो । भारतले निर्माण गर्ने रेलवेका लागि नेपालले जग्गा उपलब्ध गराउनुपर्ने सर्त राखेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146061",
      "image": "https://gorkhapatraonline.com/storage/media/257697/conversions/Rail_Way_Track_Land_NRK_Fagun_20_Gate-original-thumb.jpg"
    },
    {
      "slug": "146057",
      "title": "उदयपुरमा बोलेरोको ठक्करबाट दिदीबहिनीको मृत्यु",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "उदयपुरको त्रियुगा नगरपालिका वडा नं १२ डिएमगेटमा बिहीबार साँझ बोलेरो गाडीको ठक्करबाट दिदीबहिनीको घटनास्थलमै मृत्यु भएको छ।",
      "longContent": "भक्तिविलास पोखरेल गाईघाट, फागुन २२ गते। उदयपुरको त्रियुगा नगरपालिका वडा नं १२ डिएमगेटमा बिहीबार साँझ बोलेरो गाडीको ठक्करबाट दिदीबहिनीको घटनास्थलमै मृत्यु भएको छ। त्रियुगा गाईघाट डिएमगेटबाट बसपार्क जाने भित्री सडकमा गाईघाटस्थित हिमशिखर फर्निचरको प्र.नं. १०५ ००१ च ००९१ नम्बरको बोलेरो गाडीले बाटो काट्ने क्रममा अनियन्त्रित भएर घरको पेटीमा बसीरहेका दुई दिदीबहिनिलाई ठक्कर दिँदा उनीहरुको घटनास्थलमै मृत्यु भएको प्रहरीले जनाएको छ।\tजिल्ला प्रहरी कार्याल उदयपुरका अनुसार सप्तरी जिल्ला राजविराज घर भएर त्रिनपा १२ स्थित राजेन्द्र मैनालीको घरमा डेरा गरी बस्दै आएका ललन दासका १२ र १४ वर्षीया छोरी देवीकुमारी र  अनुकुमारी दासलाई उक्त बोलेरोले ठक्कर दिँदा दुई दिदीबहिनीको मुत्यु भएको हो।\tदुर्घटनापछि १४ वर्षीया अनुकुमारीलाई उपचारको लागि जिल्ला अस्पताल उदयपुरमा लगिएको थियो ।  उनलाई अस्पतालले मुत्यु भएको घोषणा गरेको थियो। सवारी चालक त्रियुगा नगरपालिका वडा नं ९ गैरुन बस्ने १८ वर्षीय  निर्जल कटुवाललाई गाडीसहित प्रहरीले नियन्त्रणमा लिएको छ। प्रहरीले घटनाको अनुसन्धान भइरहेको बताएको छ।",
      "link": "https://gorkhapatraonline.com/news/146057",
      "image": "https://gorkhapatraonline.com/storage/media/257692/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "146055",
      "title": "राष्ट्रपति पौडेलसमक्ष छ मुलुकका राजदूतको ओहोदाको प्रमाणपत्र पेस",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलसमक्ष नेपालका लागि विभिन्न छ मुलुकका नवनियुक्त गैरआवासीय राजदूतहरूले ओहोदाको प्रमाणपत्र पेस गर्नुभएको छ ।  राष्ट्रपति भवन शितल निवासमा बिहीबार आयोजित छुट्टाछुट्टै विशेष समारोहमा उहाँहरुले ओहोदाको प्रमाणपत्र पेस गर्नुभएको राष्ट्रपति कार्यालयले जनाएको छ ।",
      "longContent": "काठमाडौँ, फागुन २२ गते । राष्ट्रपति रामचन्द्र पौडेलसमक्ष नेपालका लागि विभिन्न छ मुलुकका नवनियुक्त गैरआवासीय राजदूतहरूले ओहोदाको प्रमाणपत्र पेस गर्नुभएको छ ।राष्ट्रपति भवन शितल निवासमा बिहीबार आयोजित छुट्टाछुट्टै विशेष समारोहमा उहाँहरुले ओहोदाको प्रमाणपत्र पेस गर्नुभएको राष्ट्रपति कार्यालयले जनाएको छ । ओहोदाको प्रमाणपत्र पेस गर्नेहरुमा गणतन्त्र निगीका अलसान्स कोन्ट, गणतन्त्र युगाण्डाका ज्योसी काकुरामट्सी किकाफोण्डा, बोस्निया तथा हर्जगोभिनाका ह्यारिस हार्ले, गणतन्त्र ग्वाटेमालाका ओमर लिसान्ड्रो, इटालीका एन्टोनियो इनरिको बार्टोली, ग्रिसका अलिकी कोउटोसोमिटोपोलाउ रहनुभएको छ ।     समारोहमा परराष्ट्रमन्त्री डा. आरजु राणा देउवा तथा नेपाल सरकारका उच्चपदस्थ अधिकारी सहभागी हुनुहुन्थ्यो । नवनियुक्त राजदूतलाई काठमाडौँस्थित होटल दुसित प्रिन्सेसदेखि राष्ट्रपति भवनसम्म रिसल्लासहितको बग्गीमा सवार गराइएको थियो ।रासस",
      "link": "https://gorkhapatraonline.com/news/146055",
      "image": "https://gorkhapatraonline.com/storage/media/257688/conversions/president-offic-original-thumb.jpg"
    },
    {
      "slug": "146047",
      "title": "फाप्लु विमानस्थलको रिफ्यूलिङ सेन्टर निर्माण अन्तिम चरणमा",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "फाप्लु विमानस्थलमा रिफ्यूलिङ सेन्टर स्थापना अन्तिम चरणमा पुगेको छ । नेपालकै उत्कृष्ट पर्यटकीय गन्तव्य सगरमाथा क्षेत्रमा रहेको लुक्ला विमानस्थलमा पर्यटकीय मौसममा फाप्लु विमानस्थलबाट नियमित हवाई उडान गर्न नेपाल आयल निगमको रिफ्यूलिङ्ग सेन्टर स्थापना गर्ने कार्य अगाडि बढेको हो ।",
      "longContent": "गार्डेन राईसोलु, फागुन २२ गते । फाप्लु विमानस्थलमा रिफ्यूलिङ सेन्टर स्थापना अन्तिम चरणमा पुगेको छ । नेपालकै उत्कृष्ट पर्यटकीय गन्तव्य सगरमाथा क्षेत्रमा रहेको लुक्ला विमानस्थलमा पर्यटकीय मौसममा फाप्लु विमानस्थलबाट नियमित हवाई उडान गर्न नेपाल आयल निगमको रिफ्यूलिङ्ग सेन्टर स्थापना गर्ने कार्य अगाडि बढेको हो ।निगमको प्राविधिक टोलीले आज बिहीबार फाप्लु विमानस्थलको स्थलगत निरीक्षण गरेको छ । निरीक्षणका क्रममा नेपाल सरकारका रक्षामन्त्री मानवीर राईका प्रमुख स्वकीयसचिव बच्चुनारायण श्रेष्ठ, सोलुदुधकुण्ड नगरपालिकाका मेयर नाम्गेल जाङ्बु शेर्पा, नेकपा (एमाले) सोलुखुम्बुका अध्यक्ष डुफकुमार बास्तोला लगायतले फाप्लुमा रिफ्युलिङ्ग सेन्टर सञ्चालनका लागि सबै क्षेत्रबाट पहल गरिने बताउनुभयो।संसारकै उत्कृष्ट पर्यटकीय गन्तव्यको रूपमा पहिचान स्थापित गरेको सगरमाथा क्षेत्रको पर्यटकको चापलाई मध्यनजर गरी नेपाल सरकारको रक्षामन्त्री मानवीर राईको विशेष अनुरोध र नेपाल सरकारको उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीको समन्वयमा नेपाल आयल निगमले फाप्लु विमानस्थलमा रिफ्यूलिङ सेन्टर स्थापनाका लागि प्राविधिक टोली फाप्लु विमानस्थलको निरीक्षणका लागि खटाएको हो ।पर्यटनसँग सम्बन्धित विभिन्न सङ्घ संस्था र आन्तरिक विमान सञ्चालक कम्पनीहरू लगायत वायुसेवा सञ्चालक सङ्घ समेतको माग रहेको उक्त रिफ्यूलिङ सेन्टर स्थापना आगामी पर्यटकीय मौसम वसन्त ऋतुबाट नै गर्नका लागि सबै क्षेत्रले समन्वय गरिरहेको जानकारी नेपाल आयल निगमका प्रतिनिधि जगदीश यादवले जानकारी दिनुभयो ।फाप्लु विमानस्थलमा रिफ्यूलिङ्ग सेन्टर स्थापना भएपश्चात् हालसम्म रामेछापको मन्थली विमानस्थलबाट पर्यटनको मौसममा हुने आन्तरिक हवाई उडानमा मौसमको कारणले भइरहेको समस्या समाधान हुने मात्र हैन दूरी र खराब मौसमको कारणले गर्दा हवाई उडानमा हुने अवरोधले गर्दा लुक्ला विमानस्थलमा अड्किने ठुलो सङ्ख्याको पर्यटकलाई छोटो दूरी र समयमा फाप्लु विमानस्थलमा अवतरण गराउन सकिनेछ ।",
      "link": "https://gorkhapatraonline.com/news/146047",
      "image": "https://gorkhapatraonline.com/storage/media/257675/conversions/faplu-1-original-thumb.jpg"
    },
    {
      "slug": "146034",
      "title": "डढेलो नियन्त्रणमा हरित स्वयम् सेवक परिचालन",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "आगलागीका घटना न्यूनीकरण गर्न हरित स्वयम् सेवक क्रियाशील बनेका छन् । सिन्धुपाल्चोकमा बर्सेनी हुने आगलागी तथा डढेलोको घटनालाई निवारणका लागि स्वयमंसेवक खटिएका हुन् ।",
      "longContent": "विदुर आचार्य चौतारा, फागुन २२ गते । आगलागीका घटना न्यूनीकरण गर्न हरित स्वयम्सेवक क्रियाशील बनेका छन् । सिन्धुपाल्चोकमा बर्सेनी हुने आगलागी तथा डढेलोको घटनालाई निवारणका लागि स्वयम् सेवक खटिएका हुन् । डिभिजन वन कार्यालयमार्फत स्थानीय तह, वडा तथा सामुदायिक वनसम्म पुगेर सचेतना सुरु भएको हो । वन अभियनता, हरित् स्वयमंसेवक, डिभिजन वन कार्यालय र सामुदायिक वन समितिको सक्रियतामा सचेतनासँगै अग्नीरेखा निर्माण र नियन्त्रित डढेलोको काम सुरु गरिएको हो । डिभिजन वन कार्यालय चौतारा, गौराती र कल्लेरी सामुदायिक वन समिति र हरित स्वयम्सेवकको सक्रियतामा अग्निरेखा निर्माण गरिएको हरित स्वयम् सेवक शारदाप्रसाद चालिसेले जानकारी दिनुभयो । समुदायनजिक रहेको र पर्यटकीय रूपमा परिचित वनमा अग्निरेखा निर्माण गरिएको चालिसेले जानकारी दिनुभयो । जिल्लाका अन्य सामुदायिक तथा कवुलियती वनमा पनि अग्निरेखा निर्माण गरिने उहाँले जानकारी दिनुभयो । ‘सामुदायिक वनमा आगलागी नियन्त्रणमा लिने, अग्निरेखा निर्माण गर्ने, सडक क्षेत्रमा जम्मा भएका पत्कर जम्मा गरी नियन्त्रित डढेलोको काममा स्वयम् सेवक परिचालित भएका छौँ, चालिसेले भन्नुभयो, ‘जिल्लाभरी सचेतना बृद्धि गरी डढेलो नियन्त्रण गर्न तत्पर छौँ ।’डढेलो नियन्त्रण गर्न स्थानीय तह र समुदायसम्म सचेतनाको कार्यक्रम गरिएको डिभिजन वन कार्यालय चौताराका प्रमुख मदन कँडेलले जानकारी दिनुभयो । ‘डिभिजन तथा सब डिभिजन कार्यालय, हरित स्वयम् सेवक र स्थानीय तहले समेत तालिम, माइकिङमार्फत सचेतना फैलाइरहेका छन्’, कँडेलले भन्नुभयो, ‘डढेलो नियन्त्रणमा गम्भीर हुन अनुरोध गरिएको छ । डढेलो तथा आगलागी नियन्त्रण सहायता सामग्री तीनवटा सुरक्षा संयन्त्रलाई तालिमसहित वितरण गरिएको छ ।’ कंडेलका अनुसार जङ्गली जनावर र मानवविचको द्वन्द्व, प्रतिशोध, घाँस उम्रने आस, दुव्र्यसनीहरूका कारण डढेलो लाग्ने गरेको छ । सामुदायिक वन समितिको निष्क्रियता, वन सामग्रीको प्रयोगमा ह्रासका कारण पनि वन संरक्षमा चुनौती थपिएको हो । डिभिजन प्रमुख कंडेलका अनुसार वन डढेलो लगाएमा वन ऐन २०७६ अनुसार विगो असुल गरी ६० हजार जरिवाना र तीन वर्ष कैदको व्यवस्था छ । वनलाई जिविकोपार्जनमा जोड्नसके वन जोगिने सामुदायिक वन उपभोक्ता महासङ्घका कार्यक्रम संयोजक यज्ञ दंगाल बताउनुभयो ।  वन क्षेत्रमा गत वर्ष सन् २०२४ मा जिल्लाभर तीन हजार चार सय हेक्टर क्षेत्र डढेलोले नष्ट भएको थियो । यो वर्ष जिल्लाको त्रिपुरासुन्दरी, भोटेकोशी र जुगल गाउँपालिका डढेलोका घटनामा ८२ हेक्टर वन नष्ट भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/146034",
      "image": "https://gorkhapatraonline.com/storage/media/257658/conversions/ban-2-original-thumb.jpg"
    },
    {
      "slug": "146033",
      "title": "मुलुक आत्मनिर्भरताको बाटोमा लाग्नुको विकल्प छैन : प्रधानमन्त्री ओली",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मुलुक अब आत्मनिर्भरताको बाटोमा लाग्नुको विकल्प नभएको बताउनुभएको छ।",
      "longContent": "महोत्तरी, फागुन २२ गते। प्रधानमन्त्री केपी शर्मा ओलीले मुलुक अब आत्मनिर्भरताको बाटोमा लाग्नुको विकल्प नभएको बताउनुभएको छ।\tमहोत्तरीको गौशाला नगरपालिका–१, रामनगरमा बुधबार नेपाल पल्प एण्ड पेपर इण्डष्ट्रिजको उद्घाटन गर्दै उहाँले औद्योगिक विकास र रोजगारी सृजनामा प्राथमिकता दिइने बताउनुभयो। उहाँले भन्नुभयो, “अब हामी आत्मनिर्भरताको बाटोमा लाग्नुको विकल्प छैन। सहकार्यका माध्यमबाट युवाहरूले आँपको खेती विकास गर्न सक्छन्, यसमा प्रदेश सरकार पनि अघि सरुन्।”\tप्रधानमन्त्री ओलीले निजी क्षेत्रको प्रयास बिना समृद्धि हासिल नहुनेमा सरकार स्पष्ट रहेको बताउनुभयो। उहाँले कागज उद्योग स्थापनाले चुलोचौकोमा सीमित सर्वसाधारणले सीप सिक्नुका साथै रोजगारी सृजना हुने बताउनुभयो। आफ्नै कागज देशभित्र प्रयोग गर्ने अवसर र व्यापार घाटा सन्तुलनका लागि यस उद्योगले योगदान दिई आत्मनिर्भर बनाउन सहयोग गर्ने विश्वास उहाँले व्यक्त गर्नुभयो। \tप्रधानमन्त्री ओलीले वर्तमान सरकार केवल सरकारका लागि नभएर  देश बनाउन आएको बताउनुभयो। उहाँले हुलाकी राजमार्ग, सुनकोसी मरिनलगायतका योजना छिटो सम्पन्न गर्ने प्रतिबद्धता जनाउनुभयो। \tप्रधानमन्त्री ओलीले भन्नुभयो, “अब अराजकता, बलमिच्याँइ र जालझेल चल्दैन।” उहाँले मुलुकमा अब राजतन्त्र नफर्कने उल्लेख गर्दै सबै संविधान अनुसार चल्नुपर्नेमा जोड दिनुभयो।आइएमई ग्रुपले स्थापना गरेको यस उद्योग सञ्चालनमा आएसँगै प्रयोग भइसकेका कागजबाट नेपालमै नयाँ कागज उत्पादन गर्न सकिने जनाइएको छ। जसका कारण कागज आयातमा कमी आउनेछ भने उद्योगले करिब तीन सयलाई रोजगारी दिने जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/146033",
      "image": "https://gorkhapatraonline.com/storage/media/257648/conversions/kp-oli-original-thumb.jpg"
    },
    {
      "slug": "146032",
      "title": "आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व अध्यादेश राष्ट्रिय सभाबाट स्वीकृत",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "राष्ट्रिय सभाबाट ‘आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन), अध्यादेश’, २०८१ स्वीकृत भएको छ ।",
      "longContent": "काठमाडौँ, फागुन २२ गते।राष्ट्रिय सभाबाट ‘आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन), अध्यादेश’, २०८१ स्वीकृत भएको छ ।बिहीबार बसेको राष्ट्रिय सभाको बैठकले उक्त अध्यादेश बहुमतले स्वीकृत गरेको हो।अध्यादेश अस्वीकृत गर्न परेको सूचना बहुमतले अस्वीकृत भएपछि उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अध्यादेश स्वीकृत गर्नेसम्बन्धी प्रस्ताव प्रस्तुत गर्नुभएको थियो।उक्त प्रस्ताव राष्ट्रिय सभाले बहुमतले पारित गरेको हो ।यो अध्यादेश स्वीकृत भएसँगै सरकारलाई अध्यादेशको ठाउँमा प्रतिस्थापन विधेयक ल्याउने बाटो खुला भएको छ।",
      "link": "https://gorkhapatraonline.com/news/146032",
      "image": "https://gorkhapatraonline.com/storage/media/257647/conversions/RatnaSherestha-KTM-22RATL9771(1)copy-original-thumb.jpg"
    },
    {
      "slug": "146023",
      "title": "सामुदायिक अस्पताल डेढ वर्षदेखि बन्द",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "चापाकोट नगरपालिका –२ मा रहेको गण्डकी ग्रामीण सामुदायिक अस्पताल डेढ वर्षदेखि बन्द अवस्थामा छ । २०६६ सालमा नागरिकको स्वास्थ्य सेवा दिने उद्देश्यले स्थापना भएको अस्पताल बन्द अवस्थामा पुगेको हो ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, फागुन २२ गते । चापाकोट नगरपालिका –२ मा रहेको गण्डकी ग्रामीण सामुदायिक अस्पताल डेढ वर्षदेखि बन्द अवस्थामा छ । २०६६ सालमा नागरिकको स्वास्थ्य सेवा दिने उद्देश्यले स्थापना भएको अस्पताल बन्द अवस्थामा पुगेको हो । शेयर सदस्यबाट सञ्चालन गरिएको यो अस्पताल स्थानीयलाई आवश्यक स्वास्थ्य सेवा प्रदान गर्दैअएको थियो । यहाँ ६५० शेयर सदस्यले सात हजारका दरले रकम सङ्कलन गरेर पाँच रोपनी क्षेत्रफलमा अस्पताल निर्माण गरेर सुरु भएको थियो । सुरुवाती चरणमा २४ घन्टा सेवा दिँदैआएको अस्पतालले कोरोना समयमा राम्रो उपचार गरेको थियो । विभिन्न सहयोगी दाता, शेयर सदस्यबाट उठेको रकमको सदुुपयोग गर्दै १५ शय्याको अस्पतालले आकस्मिक तथा ओपिडी सेवा प्रदान गरेको थियो । अस्पताल प्रधावकारी बनाउन अस्पताललाई थप सेवा विस्तार गराउन सङ्घीय सरकारद्वारा नौ करोड ६८ लाखको लागतमा सुविधासम्पन्न भवन निर्माण गरिएको थियो ।उपचारका लागि स्थानीय तथा पाल्पा, तनहुँका सेवाग्राही आउने गरेकोमा नियमित अस्पताल नचल्दा मर्कामा परेका छन् । गाउँकै अस्पताल बन्द हुँदा यहाँका सेवाग्राही उपचारका लागि पोखरा, बुटवल र काठमाडौँ पुग्नुपरेको छ । शेयर सदस्य र स्थानीय सरकाले स्थायी रुपमा अस्पताल चलाउन नसकेसँगै गण्डकी विश्वविद्यालयले सबै अधिकारसहित चलाउने तयारी भएको छ । विश्वविद्यालयले अस्पताल चलाउने भएपछि शेयर सदस्यले आफ्नो शेयर सहयोगमा परिणत गरेका छन् । यहाँका सबै जग्गाहरु तथा संरचना विश्वविद्यालयलाई हस्तान्तरण गर्नेगरी गत माघ २८ गते सम्झौता भएको वडा अध्यक्ष टीकाराम श्रेष्ठले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146023",
      "image": "https://gorkhapatraonline.com/storage/media/257627/conversions/hospital--original-thumb.jpg"
    },
    {
      "slug": "145933",
      "title": "राष्ट्रिय सभामा पाँच वटा अध्यादेश आज पेस हुँदै",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "राष्ट्रिय सभामा पेस भएको करिब ३४ दिनपछि सरकारले पाँच वटा अध्यादेश निर्णयार्थ प्रस्तुत गर्दै छ । संवैधानिक व्यवस्थाबमोजिम अध्यादेश पेस भएको दुई महिनाभित्र निर्णयार्थ प्रस्तुत नभए स्वतः निष्क्रिय  हुन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २२ गते । राष्ट्रिय सभामा पेस भएको करिब ३४ दिनपछि सरकारले पाँच वटा अध्यादेश निर्णयार्थ प्रस्तुत गर्दै छ । संवैधानिक व्यवस्थाबमोजिम अध्यादेश पेस भएको दुई महिनाभित्र निर्णयार्थ प्रस्तुत नभए स्वतः निष्क्रिय  हुन्छ ।  सरकारले माघ १८ गतेको राष्ट्रिय सभाको बैठकमा छ वटा अध्यादेश पेस गरेकोमा भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश, २०८१ बाहेकका पाँच वटा अध्यादेश निर्णयार्थ प्रस्तुत गर्न लागेको हो । सङ्घीय संसद् सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाले दलका नेता तथा सचेतकहरूसँग छलफलका आधारमा अध्यादेश निर्णयार्थ प्रस्तुत गर्ने कार्यसूची तयार गरिएको जानकारी दिनुभयो । राष्ट्रिय सभाको बैठक फागुन २२ गते बिहीबार १ बजे बस्ने छ । सभाको सम्भावित कार्यतालिकामा सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश २०८१, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश २०८१, निजीकरण (पहिलो संशोधन) अध्यादेश २०८१, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश २०८१ र सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश २०८१ निर्णयार्थ प्रस्तुत हुने छ ।  राष्ट्रिय सभामा अध्यादेश पारित गर्न ३० जना सदस्य आवश्यक रहेकोमा अध्यादेशको पक्षमा अधिकतम २८ जना सदस्य मात्रै छन् । सरकारलाई समर्थन गरेको जनता समाजवादी पार्टी, नेपालले भूमिसम्बन्धी अध्यादेशबाहेकलाई मात्रै स्वीकार गर्ने अडान लिएपछि सरकारले सहमतिका लागि निर्णयार्थ प्रस्तुत गर्ने कार्यमा विलम्ब गरेको थियो । सो दलको राष्ट्रिय सभामा तीन जना सदस्य छन् । जसपा नेपाल आफ्नो अडानमा कायमै रहँदा र लोकतान्त्रिक समाजवादी पार्टी, नेपालले समेत भूमि अध्यादेश अस्वीकार गर्ने जनाएपछि अप्ठ्यारोमा परेको सरकारले सो अध्यादेशबाहेकमा सहमति गरेर निर्णयार्थ प्रस्तुत गर्न लागेको हो । राष्ट्रिय सभामा जसपा, नेपालका संसदीय दलका नेता मृगेन्द्रसिंह यादवले पाँच वटा अध्यादेशलाई स्वीकार गर्ने पक्षमा मतदान गर्ने बताउनुभयो । निर्णयार्थ पेस हुन लागेका पाँच वटा अध्यादेशको विपक्षमा १२ वटा अस्वीकारको सूचना दर्ता भएको छ । सङ्घीय संसद् सचिवालयका अनुसार आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७६ लाई संशोधन गर्ने अध्यादेश, २०८१ लाई अस्वीकार गर्ने पक्षमा चार वटा, सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश, २०८१ लाई अस्वीकार गर्ने पक्षमा दुई वटा, निजीकरण ऐन, २०५० लाई संशोधन गर्न बनेको अध्यादेश, २०८१ लाई अस्वीकार गर्ने पक्षमा दुई वटा तथा आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको अध्यादेश, २०८१ लाई अस्वीकार गर्ने पक्षमा दुई वटा प्रस्ताव दर्ता भएका छन् । राष्ट्रिय सभा नियमावलीबमोजिम सभाको बैठकमा अध्यादेश अस्वीकार गर्ने प्रस्तावको सूचना गर्ने सदस्यले आफ्नो प्रस्ताव पेस गर्ने छ । सो प्रस्ताव पेस भएपछि सदस्यले छलफलमा भाग लिने छन् । सम्बन्धित मन्त्रीले अध्यादेश अस्वीकार गरियोस् भन्ने प्रस्ताव राख्ने क्रममा उठेका प्रश्नको जबाफ दिने छन् । लगत्तै सो प्रस्ताव निर्णयार्थ पेस हुने छ । अस्वीकार गरियोस् भन्ने प्रस्ताव पारित नभएमा स्वीकार गरियोस् भन्ने प्रस्ताव प्रस्तुत हुने नियमावलीको व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/145933",
      "image": "https://gorkhapatraonline.com/storage/media/257481/conversions/rashtriya_sabha_1-original-thumb.jpg"
    },
    {
      "slug": "145932",
      "title": "अमेरिकाबाट फर्काइए आठ जना नेपाली",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "अवैध बाटो हुँदै संयुक्त राज्य अमेरिका पुगी गैरकानुनी रूपमा बसोवास गरेका आठ जना नेपालीलाई त्यहाँको अध्यागमन विभागले देशनिकाला गरी नेपाल फिर्ता पठाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २२ गते । अवैध बाटो हुँदै संयुक्त राज्य अमेरिका पुगी गैरकानुनी रूपमा बसोवास गरेका आठ जना नेपालीलाई त्यहाँको अध्यागमन विभागले देशनिकाला गरी नेपाल फिर्ता पठाएको छ । बुधबार स्वदेश फर्काइनेमा सुषमा घर्ती, लक्ष्मण खरेल, सुकुमार पुनमगर, हिमाल विक, मोहन गौतम, टोपबहादुर घर्ती, कमलप्रकाश ओली, तीर्थबहादुर थापा रहेको प्रहरीले जनाएको छ ।ग्रिफान एयरको चार्टर विमानमार्फत बुधबार बिहान १० बजे त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा ओर्लिएका उनीहरूसँग त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन विभागले प्रारम्भिक सोधपुछ गरी थप अनुसन्धानका लागि नेपाल प्रहरीको मानव बेचबिखन अनुसन्धान ब्युरोमा बुझाएको थियो । मानव बेचबिखन ब्युरोका प्रहरी उपरीक्षक नरेन्द्र कुँवरका अनुसार अमेरिका निष्कासनमा परी फर्काइएका सबै जना गैरकानुनी बाटो दुबई, स्पेन, मेक्सिको हुँदै अमेरिका प्रवेश गरेको पाइएको छ । सोधपुछका क्रममा उनीहरूले अमेरिका प्रवेश गर्नेबित्तिकै अध्यागमन प्रहरीको नियन्त्रणमा परी पाँचदेखि नौ महिनासम्म हिरासतमा बसेको प्रहरीले जनाएको छ ।डिपोर्टमा परेका एक जनाको भनाइ उद्धृत गर्दै अध्यागमन स्रोत भन्छ, “अमेरिकाबाट आउँदा हत्कडी र खुट्टामा नेल लगाइयो, जहाजमा हामीलाई बसेको ठाउँबाट हल्लिन पनि दिइएन ।” ब्युरोका प्रहरी उपरीक्षक कुँवरका अनुसार निष्कासनमा परेका सबै जना लुम्बिनी प्रदेश अन्तर्गतका विभिन्न जिल्लाका हुन् । निष्कासनमा पर्नेमा पाँच जना महिला र ३० जना पुरुष रहेका छन् । प्रहरीसँगको सोधपुछका क्रममा उनीहरूले बिचौलियालाई ५० देखि ९० लाख रुपियाँसम्म बुझाएर अमेरिका पुगेको बताएको र पठाउने व्यक्तिको नाम भने खुलाउन नचाहेको बताए ।",
      "link": "https://gorkhapatraonline.com/news/145932",
      "image": "https://gorkhapatraonline.com/storage/media/257476/conversions/333-original-thumb.jpg"
    },
    {
      "slug": "145931",
      "title": "ग्यास विस्फोट : डराउनु पर्दैन टीकाथलीवासी",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "टीकाथलीमा भएको भूमिगत ग्यास विस्फोटको घटनापछि कथम्कदाचित् भूकम्प गएको अवस्थामा ग्यास फेरि विस्फोट हुने हो कि भन्ने त्रास स्थानीयवासीमा देखिएको छ तर त्यसरी डराउनु नपर्ने विज्ञहरूले बताउनुभएको छ ।",
      "longContent": "टीकाथली (ललितपुर), फागुन २२ गते । टीकाथलीमा भएको भूमिगत ग्यास विस्फोटको घटनापछि कथम्कदाचित् भूकम्प गएको अवस्थामा ग्यास फेरि विस्फोट हुने हो कि भन्ने त्रास स्थानीयवासीमा देखिएको छ तर त्यसरी डराउनु नपर्ने विज्ञहरूले बताउनुभएको छ । ललितपुर महालक्ष्मी नगरपालिका–५, टीकाथलीस्थित गोदावरी खोला किनारमा पानीका लागि बोरिङ गर्ने क्रममा मङ्गलबार पानीसँगै ग्यास निस्केपछि आगोको ज्वाला बलेको थियो । खानेपानी प्रयोजनका लागि खनेको बोरिङको पाइपबाट बाहिर निस्केको ग्यासमा एक्कासि आगोको ज्वाला दन्किन थालेपछि नियन्त्रण गर्न स्थानीय र सुरक्षाकर्मीलाई हम्मेहम्मे परेको थियो । बिहान ८ बजेबाट निस्कन सुरु भएको आगो तीन घण्टाको प्रयासमा नियन्त्रणमा आएको थियो । बुधबार १२ बजेसम्म ग्यास निस्किरहेको अवस्था थियो । ग्यास निस्केको ठाउँमा कोही व्यक्ति वा जीवजन्तु नपुगोस् भन्ने उद्देश्यले त्यस ठाउँलाई तारजालीले घेरिएको छ ।स्थानीयवासी तथा झोर्ले लाफा कृषि फार्मका सञ्चालक हितकुमार मगरले ग्यास निस्केर आगो लागेदेखि नै आफूहरू त्रसित भएको बताउनुभयो । हिजोआज भूकम्पका झट्का गइरहेको अवस्थामा जमिन चर्किएर ग्यास नै बाहिर निस्कने हो कि भन्ने डर उहाँमा छ । त्यसै गरी ग्यास निस्केपछि यो ठाउँको जग्गाजमिनको पनि भाउ घट्ने, अन्य ठाउँका मानिस यहाँ बस्न आउन नचाहने, यहाँ बसोबास गरेका मानिस पनि अन्य ठाउँमा बसाइँ सराइ हुने हो कि भन्ने उहाँको चिन्ता छ ।खानी तथा भूगर्भ विभागका उपमहानिर्देशक तथा प्रवक्ता मोनिका झाले टीकाथलीमा मिथेन ग्यास निस्केको बताउँदै भन्नुभयो, “अलिकति खन्दैमा यो ग्यास निस्किँदैन । प्रायः डिप बोरिङ गर्ने बेला वा दुई सय मिटरभन्दा बढी गहिरो खन्दा यो ग्यास निस्कने गर्छ । त्यसैले डिप बोरिङ गर्दा सचेत हुनु पर्छ । घरको जग खन्दा, ट्युबवेल खन्दा, सानोतिनो खाल्डो खन्दा डराउनु पर्दैन ।”कुनै गन्ध नहुनु यस ग्यासको ठुलो समस्या रहेको बताउँदै उहाँले काठमाडौँको जमिनमुनि ग्यास छ भन्ने कुरा सम्झेर मात्र उपत्यकाभित्र ‘ड्रिलिङ’ गर्नुपर्ने स्पष्ट पार्नुभयो । ग्यास निस्कन सुरु भएपछि नरोकिएसम्म त्यहाँ कुनै पनि काम गर्न हुँदैन । ग्यास निस्केको थाहा पाएको अवस्थामा त्यसको छेउछाउमा आगो बाल्नुभएन । प्रज्वलनशील वस्तु राख्न नहुने प्रवक्ता झाको भनाइ छ ।उहाँका अनुसार कम गहिरो ‘ड्रिलिङ’ गरेको अवस्थामा यो ग्यास निस्किँदैन । यो ग्यास निस्किन सुरु भएपछि एक/दुई घण्टादेखि तीन दिनसम्म आएको अवस्था छ । जमिनमुनि ग्यासको भण्डारणको अनुपातमा कम वा धेरै समयसम्म बाहिर निस्कने हो । एलपी ग्यासमा गन्ध हुन्छ, यसलाई साना साना सिलिन्डरमा भर्न मिल्छ तर मिथेन ग्यासलाई सिलिन्डरमा भर्न मिल्दैन । यसलाई ठुलो ठुलो बुलेटमा भरेर पाइपमार्फत वितरण गर्न सकिन्छ । एकै ठाउँमा ग्यास बुलेटमा भण्डारण गरेर सिलिन्डरमार्फत होटल, अस्पताललगायत ठाउँमा एकीकृत रूपमा यो ग्यास वितरण गर्न सकिने उहाँको भनाइ छ ।उहाँले भन्नुभयो, “टीकाथलीमा निस्केको ग्यास कुनै नयाँ कुरो होइन । खानी तथा भूगर्भ विभागले जापानी अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) को सहयोगमा काठमाडौँ उपत्यकाको जमिनमुनि रहेको प्राकृतिक ग्यास अन्वेषणका लागि सन् १९७८ मा ‘काठमाडौँ ग्यास प्रोजेक्ट’ स्थापना गरी पहिलो पटक अध्ययन अनुसन्धानको सुरुवात गरेको थियो ।त्यसै गरी संयुक्त राष्ट्रसङ्घीय विकास कार्यक्रमको प्राविधिक तथा आर्थिक सहयोगमा आर्थिक वर्ष २०३७/३८ देखि आर्थिक वर्ष २०७१/७२ सम्म काठमाडौँको विभिन्न १४ ठाउँमा ‘ग्यास बेल ड्रिल’ गरी अध्ययन अनुसन्धान गरेको थियो । सो क्रममा २६ वर्ग किलोमिटर क्षेत्रफलमा तीन सय मिलियन क्युबिक मिटर ग्यास पत्ता लागेको थियो । त्रिपुरेश्वर, टेकु, कालीमाटी, भृकुटीमण्डप, शङ्खमूल, कोटेश्वर, जडीबुटी, टीकाथली, बालकुमारी र इमाडोल गरी १४ स्थानमा ड्रिल गरी अध्ययन गरिएको थियो ।त्यसपछि सन् १९८३ मा तीन ठाउँको ग्यास जम्मा गरेर पाँच सय क्वुबिक मिटर ग्यास ग्यासबुलेटमा भण्डारण गरिएको थियो । त्यो ग्यास टेकुस्थित शुक्रराज ट्रपिकल अस्पताललगायत सरकारी निकायमा वितरणसमेत गरिएको थियो । भण्डारण गरिएको ग्यास बुलेट अझै टेकुस्थित पचलीमा छ । त्यसपछि यससम्बन्धी कुनै अध्ययन अनुसन्धान हुन सकेको छैन । सन् १९९० पछि यो योजना सरकारको नीति तथा कार्यक्रम र बजेटमा पर्न छोड्यो । अगाडि बढ्न सकेन ।",
      "link": "https://gorkhapatraonline.com/news/145931",
      "image": "https://gorkhapatraonline.com/storage/media/257475/conversions/Tikathali-2-original-thumb.jpg"
    },
    {
      "slug": "145929",
      "title": "बलिदान सम्झँदै समृद्धिको अभियान",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "क्रान्तिवीरको निसानी झापाको सुखानी, कम्युनिस्ट राजनीतिको केन्द्र वरिपरि फन्को लगाइरहन्छ । २०२९ फागुन २१ गते तत्कालीन पञ्चायती सत्ताले आस्थाका बन्दीलाई झापाको चन्द्रगढी कारागारबाट इलामस्थित कारागारमा लैजाने बहानामा झापाको खुदुनाबारी र इलामको दानाबारीमा पर्ने सुखानीको जङ्गलमा पाँच जना कम्युनिस्ट क्रान्तिकारी योद्धाको हत्या   गरेको थियो ।",
      "longContent": "लीलाराज खड्का बिर्तामोड, फागुन २२ गते । क्रान्तिवीरको निसानी झापाको सुखानी, कम्युनिस्ट राजनीतिको केन्द्र वरिपरि फन्को लगाइरहन्छ । २०२९ फागुन २१ गते तत्कालीन पञ्चायती सत्ताले आस्थाका बन्दीलाई झापाको चन्द्रगढी कारागारबाट इलामस्थित कारागारमा लैजाने बहानामा झापाको खुदुनाबारी र इलामको दानाबारीमा पर्ने सुखानीको जङ्गलमा पाँच जना कम्युनिस्ट क्रान्तिकारी योद्धाको हत्या गरेको थियो । कम्युनिस्ट पार्टीहरूले आफ्ना क्रान्तिवीरले बलिदान गरेको सम्झना गर्दै बुधबार ५३ औँ सुखानी सहिद स्मृति दिवस तिनै सहिदको सम्झना गर्दै मनाएका छन् । सुखानीको जङ्गलमा कम्युनिस्ट पार्टीका योद्धा वीरेन राजवंशी, नेत्र घिमिरे, कृष्ण कुइँकेल, नारायण श्रेष्ठ र रामनाथ दाहालको हत्या भयो । सोही समयमा झापाको गरामनीस्थित नडियाबारीमा चन्द्र डाँगी, हरि नेपाललगायतको हत्या भयो । जेलमा चरम यातनाका कारण मङ्गल मर्डी र भोगेन राजवंशीले देहत्याग गर्नुभयो । नेपाली जनताको मुक्तिका खातिर रगत बगाएका ती युवा  रूपान्तरण र समृद्धिको आन्दोलनमा जीवित रहेको स्मरण गर्दै यो दिवस मनाइएको दलका नेताले बताएका छन् । वर्ग सङ्घर्षमा होमिएका पाँच जना योद्धालाई स्मरण गर्दै झापामा सक्रिय सबै कम्युनिस्ट पार्टीले सुखानी सहिद स्मृति दिवस मनाउने गरेका छन् । इलामको माई नगरपालिकामा रहेको सुखानी सहिदपार्कमा जाने, सहिदप्रति श्रद्धासुमन अर्पण गर्ने र असल काम गर्ने प्रतिज्ञा गर्दै नेता कार्यकर्ता फर्किने गरेका छन् ।  नेकपा (एमाले), नेकपा (माओवादी केन्द्र), नेकपा (समाजवादी), नेत्रविक्रम चन्द्र ‘विप्लव’ नेतृत्वको नेपाल कम्युनिस्ट पार्टीले सुखानीमा छुट्टाछुट्टै कार्यक्रम गरी सहिदलाई सम्झिए । एमाले र माओवादीको एकतापछि बनेको नेपाल कम्युनिस्ट पार्टी (नेकपा) का दुई अध्यक्ष वर्तमान प्रधानमन्त्री केपी शर्मा ओली र पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ ले एउटै मञ्चबाट सुखानीका सहिदलाई श्रद्धाञ्जली अर्पण गर्दै सहिदको सपना साकार पार्ने उद्घोष गर्नुभएको थियो ।  सरकारले सुखानीमा जीवनको आहुती दिएका झापा विद्रोहका पाँच जना योद्धालाई २०७२ फागुन १९ गते राष्ट्रिय सहिद घोषणा गरेको हो । सहिद नेत्र घिमिरेकी छोरी कल्पना घिमिरेले सहिद परिवारलाई कुनै किसिमको प्राप्तिको स्वार्थ नरहेको बताउँदै अब नागरिकको जीवनमा आमूल रूपान्तरण भएको हेर्ने चाहना व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “विगतमा सबैखाले समस्या भोगियो, अब जनताको सुख र देशको समुन्नति नै सहिद परिवारको एक मात्र स्वार्थ हुने छ ।”उहाँले सहिदले देखाएको बाटो नभुल्न सबैलाई आग्रह गर्दै जनताको चाहनालाई प्राथमिकतामा राखेर सत्ता सञ्चालन गर्दा सुखानी सहिदको सपना साकार हुने बताउनुभयो । उहाँले भन्नुभयो, “हामी सानै हुँदा बुवाले देशका लागि जीवन आहुति दिनुभयो, हाम्रो चाहना यत्ति हो कि, अबका दिनमा कसैका छोराछोरी राजनीतिक लडाइँका कारण टुहुरा बन्नु नपरोस् ।” ‘सहिदको सपना पूरा हुन्छ’नेकपा (एमाले) का उपाध्यक्ष गुरु बरालले सुखानी सहादतस्थलमा उभिएर एमाले पार्टीले सहिदको सपना पूरा गरिछाड्ने बताउनुभयो । उहाँले सुशासन, विकास र समृद्धि हासिल गरेपछि मात्रै सुखानीका सहिदको सपना पूरा हुने बताउनुभयो । उहाँले समृद्ध राष्ट्र निर्माण गर्ने अभियानमा जोडिन आग्रह गर्दै नेपाली जनताको मुक्तिका लागि जीवन बलिदान दिने सहिदको सपना साकार पार्न सबै लागिपर्ने प्रतिबद्धता जनाउनुभयो । नेकपा (माओवादी केन्द्र) झापाका इन्चार्ज रन्जित तामाङले सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था स्थापना भइसकेको र नागरिकको अधिकार स्थापना गरेको हुनाले सुखानीका सहिदले देखेको सपना साकार पार्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “नेल्सन मन्डेलाले योद्धाले मृत्युसँग डराउनु हुँदैन, डराउने मान्छेले परिवर्तनको नेतृत्व गर्न सक्दैन भने झैँ सुखानी सहिदको गाथा केवल छोटो व्याख्याले पूरा हुँदैन । त्यसैले पाँच जाना सहिदको बलिदान र त्यागलाई स्मरण गर्दै नवीन र समुन्नत राष्ट्र निर्माणको सङ्कल्प पूरा गर्नु पर्छ ।” यसैबिच झापाको ज्यामिरगढी, सालबारी र गरामनीमा सुखानीका सहिदको सालिक निर्माण गरिएको छ । नेता तामाङले कम्युनिस्ट क्रान्तिको नवीन अध्याय आरम्भ गर्ने झापा विद्रोह नेपालका कम्युनिस्ट पार्टीका लागि प्रेरणापथ भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145929",
      "image": "https://gorkhapatraonline.com/storage/media/257473/conversions/sukhani_park_1_LQNQKzVXLd-original-thumb.jpg"
    },
    {
      "slug": "145924",
      "title": "सालीको हत्या गर्ने भिनाजु पक्राउ",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "बर्दियामा आफ्नै सालीको हत्याको आरोपमा भिनाजु र भिनाजुको बुहारीलाई प्रहरीले पक्राउ गरेको छ ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), फागुन २१ गते ।बर्दियामा आफ्नै सालीको हत्याको आरोपमा भिनाजु र भिनाजुको बुहारीलाई प्रहरीले पक्राउ गरेको छ । ठाकुरबाबा नगरपालिका वडा १ की राधा बोहोराको हत्याको आरोपमा सोही स्थान निवासी भिनाजु नाता पर्ने ६९ बर्षिय शान्तबहादुर खत्री र उनकी बुहारी २४ बर्षिया उमाकुमारी खत्री पक्राउ परेका हुन् । गत फागुन ४ गते ठाकुरबाबा नगरपालिका १ भुरिगाउँमा बाहिरबाट ताला लगाएको अवस्थामा आफू बस्दैआएको घरमा राधा बोहोराको लाश फेला परेको थियो । प्रहरीले लाश फेला पारेपछि तालिम प्राप्त कुकुरसहित अनुसन्धान गरेको थियो । हत्यामा संलग्न भएको पुष्टि भएपछि बर्दिया अदालतबाट पक्राउपुर्जी जारी गरी उनीहरूलाई पक्राउ गरेको जिल्ला प्रहरी कार्यालय बर्दियाका प्रहरी नायब उपरीक्षक ऋषिराम घर्ती मगरले बताउनुभयो । हालसम्म लेनदेन र घरायसी दुस्मनीको कारणले हत्या भएको भन्ने अनुसन्धानमा खुल्न आएको उहाँले बताउनुभयो । घटना कहिले र के कसरी भएको भन्ने अनुसन्धानको क्रममा रहेको प्रहरी नायब उपरीक्षक घर्ती मगरले बताउनुभयो । मृतक बोहोराको शव घरको सुत्ने कोठामा बाँसको खामोमा बाँधेको अवस्थामा फेला परेको थियो । प्रहरीले शवको पोष्टमार्टम गरी आफन्तलाई बुझाइ अनुसन्धान सुरु गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145924",
      "image": "https://gorkhapatraonline.com/storage/media/257467/conversions/IMG_999633-r-original-thumb.jpg"
    },
    {
      "slug": "145899",
      "title": "श्रम र आप्रवासन समस्याबारे तीन मन्त्रालयको बैठक",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा रहेका तथा नेपाली आप्रवासनका क्षेत्रमा हाल देखिएका समस्याको समन्वयात्मक रूपमा समाधान गर्ने विषयमा बुधबार परराष्ट्र, गृह र श्रम तथा रोजगार मन्त्रीको संयुक्त बैठक सम्पन्न भएको छ।",
      "longContent": "काठमाडौँ, फागुन २१ गते। वैदेशिक रोजगारीमा रहेका तथा नेपाली आप्रवासनका क्षेत्रमा हाल देखिएका समस्याको समन्वयात्मक रूपमा समाधान गर्ने विषयमा बुधबार गृह, परराष्ट्र र श्रम तथा रोजगार मन्त्रीको संयुक्त बैठक सम्पन्न भएको छ। परराष्ट्र मन्त्रालयको अग्रसरतामा गृहमन्त्री रमेश लेखक, परराष्ट्र मन्त्री डा. आरजु राणा देउवा र श्रम तथा रोजगार मन्त्री शरदसिंह भण्डारी र ती मन्त्रालयका सचिव सम्मिलित सो बैठकमा नेपालको श्रम तथा आप्रवासन क्षेत्रलाई थप व्यवस्थित गर्ने विषयमा छलफल भएको थियो। रोजगारी, अध्ययन तथा अन्य काम व्यवसायका सिलसिलामा नेपालीहरू कहाँ र कसरी पुगेका छन् भन्ने बारे परराष्ट्रलाई थाहा नहुने तर उनीहरूको उद्धार गर्नुपर्ने अवस्थामा मात्र थाहा हुने अवस्था रहेकाले यस विषयमा छलफल गर्न मन्त्री डा. राणाले सो संयुक्त बैठक आह्वान गर्नुभएको थियो। बैठकमा गृहमन्त्री लेखकले वैदेशिक रोजगार ऐन, २०६४ लाई अब समयसापेक्ष बनाई संशोधन गर्नुपर्ने सुझाव दिँदै वैदेशिक रोजगारीका क्षेत्रमा देखिएका समस्याको समाधानका लागि परराष्ट्र मन्त्रालयले समन्वयात्मक भूमिकाको खोजी गरेकामा सराहना गर्नुभयो।    बैठकमा परराष्ट्र मन्त्री डा. राणाले भन्नुभयो, “नेपाल सरकारले प्रतिबन्ध लगाए पनि कतिपय मध्यपूर्वी देशमा घरेलु कामदारका रूपमा नेपाली महिला अवैध बाटोबाट पुगेकै छन्। कुवेतमा मात्र करिब ४८ हजार नेपाली महिला पुगेको भन्ने सुनिएको छ। भोलि कोही समस्यमा परे भने उनीहरूको सुरक्षा तथा उद्धारको काम चुनौतीपूर्ण हुनसक्छ। त्यसैले सरकारले यस्तो प्रतिबन्ध हटाउने विषयमा पनि अब सोच्नुपर्छ।” मन्त्री डा. राणाले वैदेशिक रोजगारीका क्षेत्रमा रहेका अव्यवहारिक नीति तथा कानुन हटाएर सहज बनाउनुपर्ने बताउँदै भन्नुभयो, “सरकारले कानुनी रूपमा रोके पनि अवैध बाटोबाट नेपालीहरू आखिर पुगिरहेकै छन् भने यस्ता प्रावधान अब किन राख्ने ?”उहाँले भिजिट भिसामा विदेश जान दिने प्रक्रियालाई व्यवहारिक रूपमा अनुगमन गर्न, श्रम स्वीकृति सम्बन्धी व्यवस्थालाई सहजीकरण गर्न तथा अप्ठेरोमा परेका नेपाली डायस्पोराको उद्धारबारे एक स्वीकृत नियम बनाउन पनि सुझाव दिनुभयो।श्रम तथा रोजगार मन्त्री भण्डारीले श्रम कूटनीति अहिलेको नेपालका लागि अति आवश्यक रहेको बताउँदै घरेलु कामदारको श्रम स्वीकृति सम्बन्धी नवीकरण गरेर व्यावहारिक बनाउनुपर्नेमा जोड दिनुभयो। उहाँले हाल नेपालीहरू विश्वका ११० देशमा रोजगारीका लागि पुगेको जानकारी दिँदै घरेलु कामदारहरूलाई मध्यपूर्वी देशमा जान रोकिए पनि अवैध बाटोबाट गइरहेकाले सो सम्बन्धी प्रावधानमा अब पुनर्विचार गर्नुपर्ने बताउनुभयो।बैठकमा विविध कारणले संसारमा रहेका नेपालीलाई कुनै अप्ठेरो पर्यो र उद्धार गर्नुपर्ने अवस्था आयो भने त्यस्तो अवस्थामा परराष्ट्रमा रहेको सीमित स्रोत, साधन र जनशक्तिका कारण उद्धारको काम निकै कठिन हुँदै गएको विषयमा पनि छलफल भएको पराष्ट्रमन्त्रीको निजी सचिवालयले जानकारी गराएको छ।",
      "link": "https://gorkhapatraonline.com/news/145899",
      "image": "https://gorkhapatraonline.com/storage/media/257413/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "145894",
      "title": "मानव अधिकार रक्षामा सरकार कटिबद्ध छ : प्रधानमन्त्री",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मानव अधिकारको रक्षा र संविधानको मौलिक हकको कार्यान्वयनका लागि सरकार कटिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते। प्रधानमन्त्री केपी शर्मा ओलीले मानव अधिकारको रक्षा र संविधानको मौलिक हकको कार्यान्वयनका लागि सरकार कटिबद्ध रहेको बताउनुभएको छ ।मानव अधिकार रक्षकको पाँचौँ राष्ट्रिय सम्मेलन एवं राष्ट्रिय मानव अधिकार तथा सामाजिक न्याय मञ्च नेपाल (मानव अधिकार एलायन्स) को छैटौँ राष्ट्रिय महाधिवेशनको बुधबार उद्घाटन गर्दै प्रधानमन्त्री ओलीले मानव अधिकारका लागि आन्दोलन गर्ने दुई ठुला दलको सहभागितामा अहिलेको सरकार बनेकाले यसले मानव अधिकारको उल्लङ्घन हुन नदिन र कानुनी शासनको पालना गर्नमा विशेष महत्त्व दिने स्पष्ट गर्नुभएको हो ।“अहिले व्यवस्थामा परिवर्तनसँगै अवस्थामा परिवर्तन भइसकेको तर फेन्सी (नक्कली) मानव अधिकारका कुरा गर्नेहरू पनि देखिएका छन्।सरोकार नभएको, अर्थ र मर्म थाहा नभएको वा थाहा पाएर पनि बोल्नका लागि बोल्नेहरू  छन्।सत्य कुरा बोल्दा मानव अधिकार रक्षकहरूलाई अमानवीय धम्की दिने असामाजिक क्रियाकलाप भएका छन्”, प्रधानमन्त्री ओलीले भन्नुभयो, “अहिलेको सरकारले मानव अधिकार हननकर्ताहरूलाई कानुनको दायरामा ल्याउँछ।नेपाली जनतालाई सुखी र समृद्ध बनाउनका लागि यथार्थरूपमा मानव अधिकार स्थापित हुनुपर्छ भन्नेमा हामी स्पष्ट छ।प्राकृतिकरूपमा सुन्दर र उर्बर भूमि नेपालका हरेकको नागरिकको जीवन सहज, विभेदरहित, निर्भय र शान्तिपूर्ण हुनुपर्छ भन्नेमा स्पष्ट छ ।”नेकपा (एमाले)का अध्यक्षसमेत रहनुभएका प्रधानमन्त्री ओलीले लोकतन्त्र प्राप्तिका लागि भएका विभिन्न आन्दोलनका शहीदहरूको त्याग र बलिदानबाट आज मुलुकमा मानव अधिकार सुनिश्चितताको स्थिति भएको उल्लेख गर्नुभयो।पञ्चायती शासनविरुद्धको आन्दोलनका क्रममा जेल सार्ने बहानामा वि.सं. २०२९ आजकै दिन झापाको सुखानीको जङ्गलमा लगेर हत्या गरिएका शहीद रामनाथ दाहाल, नेत्र घिमिरे, कृष्ण कुइँकेल, वीरेन राजवंशी र नारायण श्रेष्ठ तथा अन्य कालखण्डका शहीदलाई सम्झँदै प्रधानमन्त्री ओलीले जनताको अधिकारका लागि लागेकालाई मुत्युदण्ड दिने त्यस्ता शासकका पक्षधरहरूले राजतन्त्र ब्युताउने कुरा गर्नु स्वीकार्य नभएको बताउनुभयो।उहाँले आफू स्वयंले कठोर जेल यातना भोगेकाले अहिलेको सरकारको पहिलो कर्तव्य मानव अधिकारको रक्षा हुने स्पष्ट गर्दै विश्वयुद्ध प्रारम्भ हुँदाताका नै नेपालमा मानव अधिकारको अभियान प्रारम्भ भएको स्मरण गर्नुभयो ।प्रधानमन्त्री ओलीले कागजमा लेखिएको मानव अधिकारले खान लाउन नदिने भएकाले गरिबी र भोकमा तड्पिएका बालबालिका र सबैले खाना लाउन पाउने अधिकारका लागि आफूहरूले काम गर्नुपर्नेमा जोड दिनुभयो।उहाँले नेपालले मुत्युदण्डको सजायको व्यवस्था नअपनाउने स्पष्ट गर्दै दोषका आधारमा कडा भन्दा कडा सजाय दिन सकिने बताउनुभयो ।कार्यक्रममा राष्ट्रिय मानव अधिकार आयोगका अध्यक्ष तपबहादुर मगरले एलायन्सद्वारा पहिलो पटक स्थापित रु. एक लाख राशीको केपी शर्मा ओली मानव अधिकार तथा स्वतन्त्रता पुरस्कार वरिष्ठ पत्रकार भैरव रिसाललाई प्रदान गर्नुभयो।उक्त पुरस्कार छनोटका लागि मानवअधिकारकर्मी सुशील प्याकुरेलको संयोजकत्वमा डा. विपिन अधिकारी र डा. उषा झा सम्मिलित छनोट समिति गठन गरिएको थियो ।कार्यक्रममा नेकपा (एमाले)को जनसङ्गठन संयन्त्रका संयोजक भानुभक्त ढकाल, एलायन्सका इञ्चार्ज विष्णु रिजाल, नेपाली कांग्रेसका सामाजिक सेवा विभाग प्रमुख दलबहादुर रावल, गैह्रसरकारी संस्था महासङ्घका अध्यक्ष राम सुवेदीलगायत सहभागी हुनुहुन्थ्यो।",
      "link": "https://gorkhapatraonline.com/news/145894",
      "image": "https://gorkhapatraonline.com/storage/media/257458/conversions/Pm-kp-oli-original-thumb.jpg"
    },
    {
      "slug": "145892",
      "title": "नेत्री पाण्डेको ‘भुइँमान्छे’ सार्वजनिक",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "निलम्बित नेकपा (एमाले) स्थायी समिति सदस्य विन्दा पाण्डेद्वारा लिखित पार्टीको इतिहास झल्कने ‘भुइँमान्छे’ पुस्तक सार्वजनिक भएको छ।",
      "longContent": "झापा, फागुन २१ गते।  निलम्बित नेकपा (एमाले) स्थायी समिति सदस्य विन्दा पाण्डेद्वारा लिखित पार्टीको इतिहास झल्कने ‘भुइँमान्छे’ पुस्तक सार्वजनिक भएको छ। कोअर्डिनेसन केन्द्रदेखि माले हुँदै नेकपा (एमाले) सम्मको राजनीतिक यात्रामा आम कार्यकर्ताको योगदान समेटिएको पुस्तक ‘भुइँमान्छे’ झापामा आयोजित कार्यक्रममा बुधबार सार्वजनिक भएको हो। नेकपा एमालेकी निलम्बित स्थायी समिति सदस्य पाण्डेको पुस्तक ‘भुइँमान्छे’ झापा र इलामको सीमाना बधस्थल सुखानीमा कार्यक्रम गरेर सार्वजनिक गरिएको हो।सुखानी हत्याकाण्डलाई हरेक वर्ष कम्युनिस्टले कम्युनिस्ट आन्दोलनको इतिहासका रूपमा सम्झने गरेका छन्। ४७ वर्षअघि कम्युनिस्ट आन्दोलनका क्रममा पाँच जनाले सहादत प्राप्त गरेको घटना ‘सुखानी काण्ड’ले परिचित छ। कम्युनिस्ट आन्दोलनलाई उचाइमा पुर्‍याउने झापा विद्रोह लगायत मुलुकका विभिन्न स्थानमा भएका तात्कालीन घटनामा आम कार्यकर्ताको भूमिका पुस्तकमा समेटिएको लेखक पाण्डेले बताउनुभयो।   कोअर्डिनेसन केन्द्र स्थापनाका आश्रयदाता भक्तबहादुर आले (मनोहर) र माले निर्माणमा आश्रय दिने इटहरा मोरङका टेकबहादुर राईले संयुक्त रूपमा पुस्तक विमोचन गर्नुभएको हो।एमालेको दस्तावेज समेटिएको पाण्डेको पुस्तक होम भट्टराईले सम्पादन गर्नुभएको हो।  कार्यक्रमलाई सम्पादक भट्टराईसँगै एमाले केन्द्रीय पूर्व सांसद रविन कोइरालाले सम्बोधन गर्नुभयो। झापा आन्दोलनका योद्धा नरेश खरेलको अध्यक्षतामा सम्पन्न पुस्तक विमोचन समारोहमा झापा आन्दोलनका योद्धा सानु दुर्गा अधिकारीसहित को उपस्थिति थियो। झन्डै चार दशक वाम राजनीतिमा बिताउनुभएकी पाण्डेले आम सर्वसाधरणले तात्कालीन समयमा निर्वाह गरेको भूमिका र इमानका कारण नै मुलुकले लोकतान्त्रिक शासन व्यवस्था प्राप्त गर्न सकेकाले उनीहरूको भूमिकालाई सम्मान गर्नुपर्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/145892",
      "image": "https://gorkhapatraonline.com/storage/media/257433/conversions/Book-lunch-original-thumb.jpg"
    },
    {
      "slug": "145887",
      "title": "वन्यजन्तुको आक्रमणबाट ८ महिनामा ५ जनाको मृत्यु, ६ जना घाइते",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "वन्यजन्तुको आक्रमणमा परेर नवलपुरमा चालु आर्थिक वर्षको ८ महिनामा ५ जनाको मृत्यु भएको छ। अरु ६ जना घाइते भएका छन्।",
      "longContent": "नवलपुर, फागुन २१ गते। वन्यजन्तुको आक्रमणमा परेर नवलपुरमा चालु आर्थिक वर्षको ८ महिनामा ५ जनाको मृत्यु भएको छ। अरु ६ जना घाइते भएका छन्। चितवन राष्ट्रिय निकुञ्ज र यसको मध्यवर्ती क्षेत्रमा वन्य जन्तुको आक्रमणबाट ८ महिनाको अवधिमा चार जनाको मृत्यु भएको छ भने चार जना घाइते भएका निकुञ्जका सूचना अधिकारी संरक्षण अधिकृत अविनाश थापामगरले जानकारी दिनुभयो। ८ महिनाको अवधिमा विनयी त्रिवेणी–१ का जीतबहादुर थिंग, कावासोती ७ का शुकबहादुर बोटे, मध्यविन्दु ६ का नाथुराम महतो र देवचुली १ की राममाया सोतीको वन्यजन्तुको आक्रमणबाट मृत्यु भएको हो। ४ जनामध्ये विनयी त्रिवेणी–१ का थिंगकाे बाघको आक्रमणबाट मृत्यु भएको हो भने अन्य ३ जनाको गैँडाले आक्रमण गर्दा मृत्यु भएको सूचना अधिकारी थापाले बताउनुभयो। गैँडाले आक्रमण गर्दा मध्यविन्दुका सर्वजीत मगर, टिकी कुमाल, कावासोतीका निरन्जन महतो र देवचुलीकी कुमारी आलेमगर घाइते हुनुभएको छ। यो अवधिमा डिभिजन वन कार्यालयको सेवा क्षेत्र अर्थात् निकुञ्ज र मध्यवर्ती क्षेत्र बाहिर एक जनाको मृत्यु र दुई जना घाइते हुनुभएको छ। डिभिजन वन कार्यालयका अधिकृत शिशिर लम्सालका अनुसार गैँडाले आक्रमणण गर्दा दोलखाका कृष्णप्रसाद दाहालको मृत्यु भएको थियो भने गैंडाकै आक्रमणबाट दोलखाकै प्रदीप न्यौपाने र गैंडाकोटका नेप्टेबहादुर कुमाल घाइते हुनुभएको हो। मानव र वन्यजन्तुबीचको द्वन्द्व न्यूनीकरण हुन नसक्दा बर्सेनि जङ्गली जनावरको आक्रमणका कारण अकालमा मृत्यु हुने गरेको छ। निकुञ्ज, मध्यवर्ती, डिभिजन वन कार्यालयले वन क्षेत्रमा घाँसेमैदान व्यवस्थापन, पानी व्यवस्थापन लगायतका क्षेत्रमा काम गर्नुपर्ने भए पनि पर्याप्त बजेट अभावका कारण काम हुन नसकेको निकुञ्जका संरक्षण अधिकृत एवं सूचना अधिकारी थापाले बताउनुभयो। घाँस दाउरा काट्न, माछा मार्न, निगुरो टिप्न ती क्षेत्र प्रवेश गर्दा जनावरले आक्रमण गर्ने गरेको छ। सरोकारवाला निकाय निकुञ्ज, डिभिजन वन तथ मध्यवर्ती उपभोक्ता समितिले मानव वन्यजन्तु द्वन्द्व न्यूनीकरणका लागि मेस जाली भर्ने, तारबार लगाउने, विद्युतीय तारबार गर्ने, पक्की पर्खाल लगाउने र वन्यजन्तु बस्ती पस्दा उद्धार र व्यवस्थापनलगायत काम गरिरहेको भए पनि त्यो पर्याप्त हुन सकेको छैन।",
      "link": "https://gorkhapatraonline.com/news/145887",
      "image": "https://gorkhapatraonline.com/storage/media/257387/conversions/elephant-original-thumb.jpg"
    },
    {
      "slug": "145883",
      "title": "सिद्धार्थनगरमा सुधारिएको चुल्हो दिइने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "रूपन्देहीको सिद्धार्थनगर नगरपालिका (भैरहवा) र नेपाल ट्रेजर कार्वन लिमिटेडबिच नगरका ग्रामीण तथा परम्परागत चुल्हो प्रयोग गर्दैआएका घरपरिवारमा सुधारिएको चुल्हो बितरण गर्ने सम्झौता भएको छ ।",
      "longContent": "श्यामशंकर पाण्डेलुम्बिनी, फागुन २१ गते । रूपन्देहीको सिद्धार्थनगर नगरपालिका (भैरहवा) र नेपाल ट्रेजर कार्वन लिमिटेडबिच नगरका ग्रामीण तथा परम्परागत चुल्हो प्रयोग गर्दैआएका घरपरिवारमा सुधारिएको चुल्हो वितरण गर्ने सम्झौता भएको छ ।कार्वन उत्सर्जन कम गरी जलवायु परिवर्तनको असरमा सुधार गर्ने उद्देश्यले स्थापना भएको यो संस्थाले खाना पकाउँदा दाउरा तथा गुइँठा प्रयोग कम गर्न सुधारिएको चुल्हो वितरण गर्ने गर्दछ । नगरपालिकामा पनि त्यस्ता घर परिवारको एकिन गरी सुधारिएको चुल्हो वितरण गर्न सिद्धार्थनगर पालिकाका प्रमुख इश्तियाक अहमद खाँ र संस्थाको तर्फबाट ट्रेजर कार्वन लिमिटेड नेपालका प्रमुख स्टेभेनले सम्झौतापत्रमा हस्ताक्षर गरेका हुन् ।सम्झौतापछि उक्त संस्थाले नगरपालिकाको सहयोगमा सुरुमा परम्परागत चुल्हो प्रयोग गर्ने घरपरिवारको छनाेट गर्नेछ । छानोट पश्चात् सम्झौताको ६ महिनाभित्र सुधारिएको चुल्हो वितरण गर्ने लक्ष्य लिइएको संस्थाका प्रवन्ध निर्देशक समीक्षा बरालले जानकारी दिनुभयो ।उहाँका अनुसार यो चुल्होको प्रयोगले ६० प्रतिशत दाउरा तथा गुइठाको प्रयोग कम गर्नेछ । जसबाट कम दाउराको प्रयोगमा छिटो खाना पाक्नुका साथै कार्वन उत्सर्जनमा पनि कमी ल्याउनेछ । नगर प्रमुख खाँले नगरवासीको स्वास्थ्यमा सुधार ल्याउने, वातावरण प्रदूषण कम गर्ने एवं खाना पकाउँदा दाउरा, गुइँठाको लागत कम गर्ने उद्देश्यले नगरवासीलाई आधुनिक एवं सुधारिएको चुल्हो वितरण गर्न संस्थासँग सहकार्य गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145883",
      "image": "https://gorkhapatraonline.com/storage/media/257385/conversions/ss-original-thumb.jpg"
    },
    {
      "slug": "145872",
      "title": "जेसीज कप फुटबलमा आर्मी र पर्पल हेज विजयी",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "बागलुङको बाङेचौर खेलमैदानमा जारी तेस्रो संस्करणको जेसीज कप फुटबल प्रतियोगितामा नेपाली सेनाको श्रीमेहर गण र पर्पल हेजले विजयी सुरुवात गरेका छन् ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, फागुन २१ गते । बागलुङको बाङेचौर खेलमैदानमा जारी तेस्रो संस्करणको जेसीज कप फुटबल प्रतियोगितामा नेपाली सेनाको श्रीमेहर गण र पर्पल हेजले विजयी सुरुवात गरेका छन् । मङ्गलबार भएको खेलमा श्रीमेहरले रुद्रेपिपल युवा क्लब र पर्पल हेज–एभिएमले बागलुङ युनिटी क्लबलाई फराकिलो गोल अन्तरले पराजित गरेका हुन् । मदन लिम्बुको ह्याट्रिकको मद्दतमा विभागीय टोली श्रीमेहर गणले रुद्रेपिपललाई ७–० गोलअन्तरले पराजित गरेको हो । श्रीमेहरका लागि मदन लिम्बुले ४, विकास मगर, किसान राई र मविन तुम्बाफेले समान १–१ गोलको योगदान गर्नुभयो । श्रीमेहरले बिहीबार बलेवा एफसीसँग सेमिफाइनल प्रवेशको लागि प्रतिस्पर्धा गर्नेछ ।मङ्गलबार भएको दोस्रो खेलमा पर्पल हेज–एभिएमले बागलुङ एकता कल्बलाई ४–१ गोल अन्तरले पराजित गर्दै अन्तिम चारमा स्थान पक्का गरेको छ । बागलुङ एकताले खेल १८ औं मिनेटमा सुशील थापाको गोलबाट अग्रता लिए पनि धेरैबेर जोगाउन सकेन ।पर्पल हेजका अबिशेक महतोले खेलको ३१ औं मिनेटमा गोल गर्दै खेललाई बराबरीमा ल्याउँदा ३३ औ मिनेटमा सुजाब बानियाँले गोल गर्दै अग्रता दिलाउनुभयो । मिलन स्याङतानले थप दुई गोल गरेपछि पर्पल हेजले अन्तिम चारमा स्थान पक्का गरेको छ ।बागलुङ जेसीजको आयोजनामा जारी प्रतियोगितामा बुधबार पहिलो खेल गुठी युनाइटेड र म्याग्दी जिल्ला फुटबल सङ्घ र दोस्रो खेल अमर आदर्श स्पोट्रस क्लब र जिल्ला प्रहरी कार्यालय बागलुङबिच हुने जेसीज अध्यक्ष सुशान्तकृष्ण श्रेष्ठले बताउनुभयो ।२४ गतेसम्म सञ्चालन हुने प्रतियोगिताको विजेताले नगद २ लाख र उपविजेताले १ लाख रुपियाँसहित ट्रफी, मेडल र प्रमाणपत्र प्राप्त गर्नेछन् । प्रतियोगिताको सेमिफाइनल पुग्ने टिमले १५ हजार प्राप्त गर्नेछन् । अनुशासित टिमले ५ हजार रुपियाँ प्राप्त गर्नेछ । यस्तै, विधागततर्फ प्रतियोगिताको सर्वोकृष्ट खेलाडी, उत्कृष्ट फरवार्ड, उत्कृष्ट मिडफिल्डर, उत्कृष्ट डिफेन्डर, उत्कृष्ट गोलरक्षकले नगद ५–५ हजार रुपियाँ र ट्रफी प्राप्त गर्नेछन् भने प्लेयर अफदी म्याच हुने खेलाडीले १ हजार रुपियाँ प्राप्त गर्ने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145872",
      "image": "https://gorkhapatraonline.com/storage/media/257344/conversions/bohara-original-thumb.jpg"
    },
    {
      "slug": "145870",
      "title": "सान्थाक्रामा एक युवक मृत फेला",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "ताप्लेजुङको मेरिङदेन गाउँपालिका–२ सान्थाक्रामा एक युवक मृत फेला परेका छन् । स्थानीय ४० वर्षीय दिपेश केदेमलाई आज बिहान करिब ६ बजे सडकमै मृत अवस्थामा फेला पारिएको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, फागुन २१ गते । ताप्लेजुङको मेरिङदेन गाउँपालिका–२ सान्थाक्रामा एक युवक मृत फेला परेका छन् । स्थानीय ४० वर्षीय दिपेश केदेमलाई आज बिहान करिब ६ बजे सडकमै मृत अवस्थामा फेला पारिएको हो ।वडाध्यक्ष तेजकुमार चोङबाङका अनुसार सान्थाक्राको आङचोक सडकखण्डमा केदेमको शरीर अङ्गभङ्ग भएको अवस्थामा फेला पारिएको छ । उहाँलाई मालबाहक गाडीले किचेको स्थानीयले अनुमान गरेको वडाध्यक्ष चोङबाङले बताउनुभयो । घटना मङ्गलबार साँझ करिब ८ बजेको समयमा भएको हुनसक्ने स्थानीयको अनुमान छ । प्रत्यक्षदर्शीका अनुसार मृतकको टाउको र पेटको भाग छताछुल्ल अवस्थामा रहेको छ।घटनास्थलमा अहिले प्रहरीले कानुनी प्रक्रियाको कार्य सुरु गरेको जिल्ला प्रहरी कार्यालय ताप्लेजुङका प्रहरी नायब उपरीक्षक (डिएसपी) रवि रावलले जानकारी दिनुभयो । घटनाको विषयमा थप अनुसन्धान सुरु गरिएको प्रहरीको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/145870",
      "image": "https://gorkhapatraonline.com/storage/media/257341/conversions/sahara-original-thumb.jpg"
    },
    {
      "slug": "145815",
      "title": "साढे छ खर्बको घाटा बजेट ल्याउन सकिने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "राष्ट्रिय स्रोत अनुमान समितिले आगामी आर्थिक वर्ष २०८२/८३ का लागि करिब साढे छ खर्ब बराबरको घाटा बजेट ल्याउन सकिने गरी स्रोतको सीमा (सिलिङ) निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते । राष्ट्रिय स्रोत अनुमान समितिले आगामी आर्थिक वर्ष २०८२/८३ का लागि करिब साढे छ खर्ब बराबरको घाटा बजेट ल्याउन सकिने गरी स्रोतको सीमा (सिलिङ) निर्धारण गरेको छ ।आगामी आवका लागि रु. १९ खर्ब ६५ करोडको बजेट ‘सिलिङ’ निर्धारण गर्दा आन्तरिक राजस्वबाट रु. १२ खर्ब ६३ अर्ब १० करोड मात्रै प्राप्त हुने अनुमान गरिएको छ । अर्थात् आगामी आवका लागि निर्धारण भएको सिलिङ अनुसार बजेट ल्याउने हो भने रु. छ खर्ब ३७ अर्ब ५५ करोड स्रोत अपुग हुने छ । यस्तो अपुग रकमलाई आन्तरिक तथा बाह्य ऋण र अनुदानमार्फत पूर्ति गरिने छ । मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) अनुपातमा सार्वजनिक ऋण बर्सेनि बढ्दै जानु, ऋणको साँवाब्याज भुक्तानीका लागि ठुलो रकम खर्च हुनु, ऋण लिएको रकम पुँजी निर्माणमा भन्दा चालु प्रकृतिका कार्यमा जानुलाई चुनौतीका रूपमा हेर्ने गरिन्छ । स्रोत अनुमान समितिले निर्धारण गरेको सीमा अनुसार नै बजेट आउने हो र सोही अनुसार खर्च पनि हुने हो भने आगामी आवमा मात्र मुलुकलाई करिब रु. छ खर्ब ऋण थपिने देखिन्छ ।ठुलो आकारको बजेट ल्याउन ऋणलाई स्रोतका रूपमा देखाउने तर आन्तरिक राजस्व भने बढ्न नसक्ने स्थिति हरेक वर्ष आउने गरेको छ । आगामी आवको सरकारी राजस्व वृद्धिको अनुमान हेर्ने हो भने चालु आवको बजेटमा राखिएको लक्ष्यकै हाराहारीमा छ । यद्यपि चालु आवको संशोधित अनुमानभन्दा १०.३ प्रतिशतले आन्तरिक राजस्व प्राप्ति बढ्ने आकलन स्रोत अनुमान समितिले गरेको छ । चालु आवको बजेटमार्फत सरकारले रु. १२ खर्ब ६० अर्ब ३० करोड आन्तरिक राजस्व उठाउने लक्ष्य राखेको थियो तर बजेटको मध्यावधि समीक्षामार्फत राजस्वको लक्ष्य घटाएर रु. ११ खर्ब ४५ अर्ब २६ करोड बराबर मात्रै प्राप्ति हुने अनुमान गरिएको छ । मध्यावधि समीक्षामार्फत राखिएको राजस्व सङ्कलनको लक्ष्यका तुलनामा आगामी आवमा करिब १० प्रतिशत राजस्व बढ्ने अनुमान गरिनु विगतको भन्दा कम र यथार्थपरक रहेको राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा. शिवराज अधिकारी बताउनुहुन्छ ।आगामी आवका लागि रु. १९ खर्ब हाराहारीको बजेट ल्याउन सकिने गरी सीमा निर्धारण गर्दा करिब साढे छ खर्ब बराबर स्रोत अपुग हुने देखिन्छ । उक्त रकम वैदेशिक ऋण तथा अनुदान र आन्तरिक ऋण उठाएर पूर्ति गर्नुपर्ने हुन्छ । चालु आवको तुलनामा आगामी आवमा वैदेशिक सहायता २८.८ प्रतिशतले बढ्ने आकलन स्रोत अनुमान समितिको छ । आगामी आव वैदेशिक अनुदान रु. ४५ अर्ब र वैदेशिक ऋण रु. दुई खर्ब ३५ अर्ब नौ करोड प्राप्त हुने अनुमान समितिको छ । सरकारले चालु आवको बजेटको मध्यावधि समीक्षामार्फत वैदेशिक ऋण र अनुदान प्राप्तिको लक्ष्य पनि संशोधन गरेको थियो । चालु आवका लागि रु. दुई खर्ब १७ अर्ब ६७ करोड वैदेशिक ऋण लिने सरकारको लक्ष्य रहेकामा गत माघमा मध्यावधि समीक्षामार्फत त्यसलाई घटाएर रु. एक खर्ब ८० अर्ब ८४ करोड कायम गरिएको छ । त्यसै गरी चालु आवमा रु. ५२ अर्ब ३३ करोड वैदेशिक अनुदान लिने सरकारको लक्ष्य रहेकामा बजेट समीक्षामार्फत त्यसलाई घटाएर रु. ३६ अर्ब ६३ करोड कायम गरिएको छ । आगामी आवका लागि स्रोतको अनुमान गर्दा वैदेशिक ऋण उपलब्ध गराउने भनेर दातृ निकायबाट प्राप्त प्रतिबद्धतालाई हेरिएको भए पनि वैदेशिक अनुदान प्राप्तिमा केही फरक पर्न सक्ने आयोगका उपाध्यक्ष अधिकारी बताउनुहुन्छ । विशेष गरी अमेरिकी अनुदान सहयोगका रूपमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसनमार्फत प्राप्त हुने रकम निरन्तरता हुन्छ वा हुँदैन भन्ने विषयले आगामी आवको वैदेशिक अनुदान प्राप्तिमा पनि फरक पर्ने उहाँको भनाइ छ ।आगामी आवको घाटा बजेट पूर्ति गर्ने स्रोत देखाउँदा आन्तरिक ऋणको आकार पनि चालु आवको भन्दा बढाउन खोजिएको छ । सरकारले चालु आवका लागि रु. तीन खर्ब ३० अर्ब आन्तरिक ऋण लिने लक्ष्य राखेको छ । आगामी आव २०८२/८३ का लागि भने रु. तीन खर्ब ५७ अर्ब ४६ करोड बराबर स्रोत आन्तरिक ऋण उठाएर पूर्ति गर्न सकिने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145815",
      "image": "https://gorkhapatraonline.com/storage/media/257303/conversions/aqfsdg-original-thumb.jpg"
    },
    {
      "slug": "145812",
      "title": "राष्ट्रिय सभाको कार्यतालिका परिमार्जन",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "राष्ट्रिय सभाले अध्यादेश स्वीकृतिको प्रस्ताव कुनै पनि बैठकमा समावेश हुने गरी फागुनसम्मको सम्भावित कार्यतालिका परिमार्जन गरेको छ । यसअघि फागुन १५ गतेसम्मको सम्भावित कार्यतालिका बनाउँदा सङ्घीय संसद् सचिवालय अध्यादेश स्वीकृतिको प्रस्तावबारे मौन थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । राष्ट्रिय सभाले अध्यादेश स्वीकृतिको प्रस्ताव कुनै पनि बैठकमा समावेश हुने गरी फागुनसम्मको सम्भावित कार्यतालिका परिमार्जन गरेको छ । यसअघि फागुन १५ गतेसम्मको सम्भावित कार्यतालिका बनाउँदा सङ्घीय संसद् सचिवालय अध्यादेश स्वीकृतिको प्रस्तावबारे मौन थियो । सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाले अध्यादेश पेस भइसकेपछि संसद्को ‘बिजनेस’ अन्तर्गत परेकोले सरकारबाट सन्देश आएलगत्तैको बैठकको कार्यसूचीमा राख्न सकिने बताउनुभयो । उहाँले सोही अनुसार कार्यव्यवस्था परामर्श समितिको बैठकबाट सम्भावित कार्यतालिकामा अध्यादेश स्वीकृतिको प्रस्ताव राख्न सकिने गरी परिमार्जन गरिएको जानकारी दिनुभयो । सहायक प्रवक्ता कोइरालाले भन्नुभयो, “सरकारको औपचारिक निर्णय नै पर्खिनु परेन । दलीय सहमति भयो भने सोही आधारमा प्रस्ताव ल्याउन सकिने भयो ।”सरकारले छ वटा अध्यादेश गत माघ १८ गतेको राष्ट्रिय सभाको बैठकमा पेस गरेको थियो । समर्थन प्राप्त दलको प्रतिनिधिका आधारमा राष्ट्रिय सभामा समेत सरकारसँग बहुमत छ तर सरकारबाहिर रहेर समर्थन गरेको जनता समाजवादी पार्टी नेपालले भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश अस्वीकार गर्ने निर्णय गरेपछि अध्यादेश स्वीकृतसम्बन्धी प्रस्ताव निर्णयार्थ पेस भएको छैन । राष्ट्रिय सभाको बैठक फागुन २२, २३ र २५ गते बस्ने छ । परिमार्जित कार्यतालिकाबमोजिम फागुन २२ गतेको बैठकमा सङ्घीय मामिला तथा सामान्य प्रशासन र स्वास्थ्य तथा जनसङ्ख्यामन्त्रीसँग प्रश्न उत्तर कार्यक्रम तय भएको छ । फागुन २५ गते कृषि तथा पशुपन्छी र युवा तथा खेलकुद मन्त्रालयसँग सम्बन्धित विषयमा मन्त्रीसँग प्रश्नउत्तर कार्यक्रम हुने छ । फागुन २५ गतेको बैठकमा राष्ट्रिय विधि विज्ञान प्रयोगशाला (स्थापना तथा सञ्चालन) विधेयक, २०८१ माथि दफावार छलफलका लागि निर्णय र विधायन व्यवस्थापन समितिको प्रतिवेदनसहित तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, २०८१ माथि छलफल र पारित गर्ने सम्भावित तालिका छ ।",
      "link": "https://gorkhapatraonline.com/news/145812",
      "image": "https://gorkhapatraonline.com/storage/media/257243/conversions/5e3221a6d3ed7_rashtriya_sabha_1-original-thumb.jpg"
    }
  ]
}