{
  "date": "2025-01-18T13:32:23.034Z",
  "news": [
    {
      "slug": "rs-4771-billion-paid-for-abroad-study-in-five-months",
      "title": "Rs 47.71 billion paid for abroad study in five monthsRs 47.71 billion paid for abroad study in five months",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/17/37419.jpg&w=1200&q=1080&f=jpg",
      "content": "A huge amount of cash was transferred for education from Nepal in the first five months of current fiscal year.",
      "longContent": "KATHMANDU, JANUARY 17A huge amount of cash was transferred for education from Nepal in the first five months of current fiscal year.In a Current Macroeconomic and Financial Situation of Nepal (Based on Five Months Data Ending Mid-December, 2024/25) released by the central bank, a total of Rs 47.71 billion was paid for education under the service account.\"Under the service account, travel payments increased 12.2 percent to Rs 85.01 billion, including Rs.47.41 billion for education,\" the Nepal Rastra Bank (NRB) stated.According to the NRB, such payments were Rs 75.73 billion for travel payments and Rs 47.34 billion for education in the same period of the previous year.Likewise, the net services income remained at a deficit of Rs 40.71 billion in the first five months of the current fiscal year compared to a deficit of Rs 26.55 billion in the same period of the previous year.Under the service account, travel income increased 3.1 percent to Rs 35.19 billion in the review period which was Rs 34.12 billion in the same period of the previous year.",
      "link": "https://thehimalayantimes.com/business/rs-4771-billion-paid-for-abroad-study-in-five-months",
      "timestamp": 1737120718728
    },
    {
      "slug": "nepse-declines-by-7-points-finance-sector-suffers-heaviest-loss",
      "title": "NEPSE declines by 7 points, Finance sector suffers heaviest lossNEPSE declines by 7 points, Finance sector suffers heaviest loss",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/16/37400.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) declined by 7.33 points or 0.28% on Thursday, closing at 2,588.62 points.",
      "longContent": "KATHMANDU, JANUARY 16The Nepal Stock Exchange (NEPSE) declined by 7.33 points or 0.28% on Thursday, closing at 2,588.62 points.Along with the dip in the benchmark index, the Sensitive Index fell by 0.54%, while the Float Index dropped by 0.60%.Today the sectoral performance was mostly negative, with only five sectors gaining, while eight sectors recorded losses. The Finance sector suffered the most significant decline, plunging by 5.19%.Among individual companies, Pokhara Finance Ltd. (PFL) was the worst performer, witnessing a 10% loss in share value.On the other hand, Bottlers Nepal (Balaju) Limited (BNL), Wean Nepal Laghubitta Bittiya Sanstha Limited (WNLB), and Mandakini Hydropower Limited (MHL) were the top gainers, each recording a 10% rise in share prices.In terms of individual stock movements, 89 companies saw their share prices rise, 151 declined, and three remained unchanged.The daily turnover reached Rs 5.93 billion, with 11,749,701 shares traded across 296 companies in 70,634 transactions.The total market capitalization stood at Rs 4.293 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-declines-by-7-points-finance-sector-suffers-heaviest-loss",
      "timestamp": 1737034320340
    },
    {
      "slug": "gold-price-surges-by-rs-1200-per-tola-silver-by-rs-50",
      "title": "Gold price surges by Rs 1,200 per tola, silver by Rs 50Gold price surges by Rs 1,200 per tola, silver by Rs 50",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/16/37394.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 1,200 per tola in the domestic market on Thursday.",
      "longContent": "KATHMANDU, JANUARY 16The price of gold increased by Rs 1,200 per tola in the domestic market on Thursday.According to the Federation of Nepal Gold and Silver Dealers' Association (FENEGOSIDA), fine gold is now being traded at Rs 156,600 per tola, up from Rs 155,400 per tola on Wednesday.The gold market has been witnessing a steady rise in recent days, reflecting global market trends and local demand.Similarly, silver prices also saw a significant increase, surging by Rs 50 per tola. The price of silver is currently rated at Rs 1,880 per tola, compared to Rs 1,830 per tola on Wednesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-surges-by-rs-1200-per-tola-silver-by-rs-50",
      "timestamp": 1737034321530
    },
    {
      "slug": "noc-increases-petroleum-prices-effective-tonight",
      "title": "NOC increases petroleum prices, effective tonightNOC increases petroleum prices, effective tonight",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/15/37389.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Oil Corporation (NOC) has announced an increase in the prices of petrol, diesel, and kerosene.",
      "longContent": "KATHMANDU, JANUARY 15The Nepal Oil Corporation (NOC) has announced an increase in the prices of petrol, diesel, and kerosene.As per the corporation, petrol prices have been raised by Rs 2 per liter, while diesel and kerosene prices have increased by Rs 3 per liter.Citing new procurement rates received from the Indian Oil Corporation today, the NOC reported that the cost of petrol has risen by Rs 2.24 per liter, and diesel by Rs 3.55 per liter.Following the adjustment, the price of petrol in the first category has increased from Rs 160.50 to Rs 162.50 per liter. In the second category, it has gone up from Rs 162 to Rs 164 per liter, while in the third category, it has climbed from Rs 163 to Rs 165 per liter.Similarly, the price of diesel and kerosene in the first category has risen from Rs 150.50 to Rs 153.50 per liter. In the second category, prices have increased from Rs 152 to Rs 155 per liter, and in the third category, from Rs 153 to Rs 156 per liter.The NOC has classified regions into three categories: Charali, Biratnagar, Janakpur, Amlekhgunj, Bhalwari, Nepalgunj, Dhangadhi, and Birgunj are listed under the first category; Surkhet and Dang fall under the second category; and Kathmandu, Pokhara, and Dipayal are in the third category.The revised prices for petrol, diesel, and kerosene will be effective from midnight, following the decision by the NOC Board of Directors.",
      "link": "https://thehimalayantimes.com/business/noc-increases-petroleum-prices-effective-tonight",
      "timestamp": 1737034322828
    },
    {
      "slug": "goldprices-rises-by-rs-400-per-tola",
      "title": "Gold prices rises by Rs 400 per tolaGold prices rises by Rs 400 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/15/37380.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold rose by Rs 400 per tola in the domestic market on Tuesday.",
      "longContent": "KATHMANDU, JANUARY 15The price of gold rose by Rs 400 per tola in the domestic market on Wednesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 155,400 per tola, up from Rs 155,000 per tola on Tuesday.Similarly, silver prices also increased by Rs 10 per tola. Silver is now priced at Rs 1,830 per tola, up from Rs 1,820 per tola on Tuesday.",
      "link": "https://thehimalayantimes.com/business/goldprices-rises-by-rs-400-per-tola",
      "timestamp": 1736899200000
    },
    {
      "slug": "india-offers-unparalleled-opportunities-for-nepals-energy-sector",
      "title": "\"India offers unparalleled opportunities for Nepal's energy sector\"\"India offers unparalleled opportunities for Nepal's energy sector\"",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/15/37376.jpg&w=1200&q=1080&f=jpg",
      "content": "Nepal's vast hydropower potential lay untapped for over a century, but that is finally changing.",
      "longContent": "Nepal's vast hydropower potential lay untapped for over a century, but that is finally changing. With a bold Energy Development Roadmap aiming to generate 28,500 MW of electricity by 2035 through a $46.5 billion investment plan, the country is setting its sights on becoming a regional energy powerhouse. In an exclusive interview with Sumit Bikram Rana of The Himalayan Dialogues, Ganesh Karki, President of the Independent Power Producers Association of Nepal (IPPAN), discusses the milestones, challenges, and opportunities shaping Nepal's hydropower journey. With decades of experience, Karki outlines how collaboration with India and other regional players can unlock Nepal'shydropower potential and drive economic transformation.THT: Nepal has tremendous hydro resources potential, yet development has been slow over the last century. What do you think has held us back?GK: Nepal has always had immense hydropower potential. We were the first country in Asia to establish a hydropower plant, the Pharping Hydropower Plant, back in 1911 with a capacity of 500 kilowatts. This should have set the stage for a thriving hydropower sector, but unfortunately, progress has been painstakingly slow. We failed to create sufficient domestic electricity demand for more than a hundred years or adopt an export-oriented approach.The reasons for this stagnation are complex. Weak policy and regulatory frameworks, inadequate infrastructure development, and political instability often derailed long-term projects. However, in recent years, there has been a paradigm shift. Improved governance, better policies, and stronger collaboration between the private and public sectors-and crucially, with our neighbours like India-are starting to turn things around. Today, the narrative has shifted from \"why can't we\" to \"how can we\" regarding hydropower development.THT: What milestones have shaped Nepal's hydropower journey in recent years?GK: The real turning point came when we ended load-shedding in 2018. This was a huge psychological and practical boost for the nation, as uninterrupted electricity became a reality. Since the introduction of the Electricity Act in 1992, the private sector has made remarkable strides, contributing 80% of the country's current electricity production in just 33 years. This progress has culminated in a significant achievement: the successful connection of 3,300 MW of electricity to the national grid.Two pivotal moments stand out. First, Sher Bahadur Deuba'svisit to India resulted in a 465 MW power purchase agreement, establishing a long-term energy trade framework. This agreement signified a shift from viewing electricity as a local resource to recognizing its regional potential. Second, under the leadership of Pushpa Kamal Dahal, the government laid out an ambitious vision to export 10,000 MW of electricity to India and Bangladesh over the next decade. These moments highlight how cross-border collaboration is critical to realizing Nepal's energy aspirations.THT: The Government has recently presented an ambitious Energy Development Roadmap targeting 28,500 MW of electricity by 2035. What challenges and opportunities lie ahead in achieving Nepal's ambitious hydropower targets?GK: Producing 28,000 MW in the next decade is a bold goal but requires substantial reforms. The challenges we face are significant but not insurmountable. First, our policy environment needs to be more investor-friendly. Licensing processes are cumbersome, often taking years, discouraging domestic and international investors. Second, attracting foreign investment requires clear policies that allow investors to bring in capital and repatriate their returns without unnecessary hurdles. Third, we must upgrade our transmission infrastructure to handle increased production and facilitate exports. Our hydropower potential will remain untapped without robust cross-border transmission lines-particularly with India.Despite these challenges, the opportunities are immense. Internally, we must focus on expanding industrial use to absorb surplus electricity. Externally, India serves as our gateway to broader regional markets, including Bangladesh. India's role as a strategic partner is indispensable-not only as a consumer of our surplus electricity but also as a facilitator for access to other markets. Hydropower development has the potential to create thousands of jobs, curb brain drain, andattract investments from the Nepali diaspora. Moreover, the global push for green energy provides additional momentum.THT: How has the private sector contributed to Nepal'senergy revolution?GK: The private sector has become the backbone of Nepal'shydropower industry. Today, 80% of the country'shydropower is produced by independent power producers. What's remarkable is how small companies that began with modest investments have evolved into key players managing large-scale projects.That said, the private sector's success depends heavily on government support. Simplifying financing policies and facilitating direct cross-border sales to India and beyond are essential. This will drive growth in the sector and deepen economic ties with our neighbours. Upgrading transmission infrastructure is another crucial element where the private sector can play a vital role.THT: How does the hydropower sector address environmental and social concerns?GK: Sustainability is at the core of what we do. Hydropower is inherently a clean energy source, but we go further by adhering to international standards like IFC and FMO guidelines for environmental and social impact assessments. For example, we install fish ladders to support aquatic ecosystems, undertake reforestation projects to offset ecological impact and implement community development programs to ensure local populations benefit from these projects.Additionally, many of our projects are designed with cross-border ecological considerations, recognizing that river systems often traverse national boundaries, especially inIndia. This collaborative approach ensures that hydropower development respects environmental integrity while enhancing bilateral ties.THT: What is your vision for Nepal's hydropower future?GK: We are on the cusp of an energy revolution. Over the next decade, we aim to generate 28,500 MW of electricity-13,500 MW for domestic consumption and 15,000 MW for export. This requires a robust infrastructure of cross-border transmission lines, especially with India, to ensure smooth energy trade.Hydropower is not just about meeting energy needs; it's a nation-building tool. We can position Nepal as a regional energy leader by strengthening our partnerships with India and other neighbours. This will transform lives power industries, create jobs, and uplift communities.THT: What message do you have for potential investors in Nepal's hydropower sector?GK: Nepal is at a pivotal moment in its hydropower journey. The government is committed, the private sector is ready, and the global focus on green energy provides the perfect backdrop for investment. I invite both domestic and international investors to join us. Collaborating with India is particularly promising, as it offers immediate opportunities for energy trade and broader market access. Together, we can harness Nepal's immense hydropower potential to build a prosperous future for the nation and the region.THT: Nepal's hydropower potential is massive, but so is the competition in the region. How can Nepal position itself strategically, and what role does India play?GK: You're right-regional competition is heating up, with countries like Bhutan already exporting power to India and others exploring green energy opportunities. For Nepal, the key lies in timing and scale. Hydropower isn't just about generating electricity; it's about securing long-term market access. India, our immediate neighbour and one of the largest energy markets globally, offers unparalleled opportunities.India's energy demand is skyrocketing, especially as it moves to decarbonize its economy and transition to green energy. If Nepal can establish itself as a reliable energy partner now, it can secure a strong foothold in this dynamic market. The stakes are high because other regional players are equally keen to supply energy to India. Missing this window could mean losing long-term energy contracts and market goodwill.Its role as both a consumer and a gateway makes India indispensable. Through India, we can access regional markets like Bangladesh and even beyond. This collaborative approach isn't just about selling electricity; it's about embedding Nepal into the regional energy infrastructure, which will have multiplier effects on our economy.THT: Beyond economics, are there strategic or geopolitical reasons for strengthening energy collaboration with India?GK: Absolutely. Energy is not just an economic commodity-it's a geopolitical asset. Strengthening energy ties with India elevates Nepal's strategic importance in the region. With India serving as a bridge to South Asia's energy grid, collaboration ensures that Nepal remains a key player in shaping the regional energy narrative.Moreover, energy collaboration fosters interdependence, which strengthens bilateral relations. A robust energy trade agreement with India brings predictability to Nepal's exports and signals political stability to international investors. In the long term, this could pave the way for greater regional integration, making Nepal a hub for clean energy in South Asia.There's also a global angle. As the world increasingly prioritizes renewable energy, showcasing a strong partnership with India allows Nepal to attract support from multilateral agencies like the World Bank and the Asian Development Bank. They are more likely to invest in cross-border projects demonstrating regional cooperation and sustainability. In essence, collaborating with India is not just about today'smarket; it's about securing Nepal's position in the global green economy of tomorrow.",
      "link": "https://thehimalayantimes.com/business/india-offers-unparalleled-opportunities-for-nepals-energy-sector",
      "timestamp": 1736899200000
    },
    {
      "slug": "varnabas-to-issue-ipo",
      "title": "Varnabas to Issue IPOVarnabas to Issue IPO",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37326.jpeg&w=1200&q=1080&f=jpg",
      "content": "Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal’s rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO).",
      "longContent": "KATHMANDU, JANUARY 13Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal's rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO). This step follows the approval of a special proposal at the company's first annual general meeting.Unlike resorts built on leased land, this project owns premium real estate in the heart of Kathmandu and adheres to strict environmental regulations, including a 5.5 to 6.75-meter riverbank setback, according to Rajendra Bajgain, Chairperson of Varnabas Museum Hotel. The hotel also rebuilt local schools during construction, demonstrating its community commitment, Bajgain added.With unique features such as the South Col Bar, Khumbu Valley event space, and Gokyo Lake swimming pool, the hotel integrates Nepal's heritage into its design, categorizing floors by geographical regions (Himal, Pahad, and Terai) and naming rooms after villages. Regular climate dialogue programs reflect its dedication to sustainability, Bajgain further added.This IPO offers a rare investment opportunity in tangible assets, combining cultural preservation with luxury, stated Bajgain while highlighting on long-term value creation over speculative gains, echoing lessons from Apple's strategic growth and VinFast's speculative surge. Bajgain urges the investors to prioritize robust fundamentals over short-term market trends for sustainable economic impact. Varnabas Museum Hotel's IPO marks a milestone in responsible tourism and cultural investment.",
      "link": "https://thehimalayantimes.com/business/varnabas-to-issue-ipo",
      "timestamp": 1736726400000
    },
    {
      "slug": "nepse-continues-decline-drops-15-points-on-monday",
      "title": "NEPSE continues decline, drops 15 points on MondayNEPSE continues decline, drops 15 points on Monday",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37325.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.",
      "longContent": "KATHMANDU, JANUARY 13The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.Along with the decline in the benchmark index, key indices also posted negative results. The Sensitive Index, which tracks class 'A' stocks, fell by 0.57%, while the Float Index, representing actively traded shares, dropped by 0.55%.Despite the index decline, the daily turnover surged significantly to Rs 6.65 billion-an increase from Rs 3.99 billion recorded on Sunday-with 13,870,579 shares of 322 companies changing hands through 64,278 transactions.All sectors ended the day in the red. The Finance sector recorded the largest loss, down 1.32%, followed by the Trading sector, which fell by 1.89%, and the Hotels and Tourism sector, which declined by 1.32%. Other sectors posted losses below 1%.Barahi Hydropower Public Limited (BHPL) led the market as the top gainer, with its share price increasing by 10%. On the other hand, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) and Sindhu Bikash Bank Ltd (SINDU) were the worst performers, both experiencing a 10% drop.At the close of the session, 63 stocks advanced, 175 declined, and five remained unchanged. The total market capitalization decreased to Rs 4.302 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-continues-decline-drops-15-points-on-monday",
      "timestamp": 1736726400000
    },
    {
      "slug": "nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "title": "NEPSE decline by 25 points, daily turnover drops to Rs 3.99 billionNEPSE decline by 25 points, daily turnover drops to Rs 3.99 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37297.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points.",
      "longContent": "KATHMANDU, JANUARY 12The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points. This drop also led to a decrease in the daily turnover, which fell to Rs 3.99 billion, with 8,021,631 shares of 301 companies traded across 46,614 transactions.Key indices showed negative performance across the board. The Sensitive Index, which tracks class 'A' stocks, dropped by 1.01%, while the Float Index, representing actively traded shares, declined by 0.93%.All sectors ended the day in the red. The Finance sector faced the biggest loss, dropping 3.60%, followed by the Development Bank sector with a 1.60% decline, and the Hydropower sector, which saw a 1.44% drop. The Manufacturing and Processing sector also recorded a 1.36% loss, while the Trading sector fell by 1.10%. Other sectors experienced losses no greater than 1%.In terms of individual stock performance, Wean Nepal Laghubitta Bittiya Sanstha Limited (WNLB) emerged as the top performer, with a 10% increase in its share price. On the other hand, Nyadi Hydropower Limited (NYADI) was the worst performer, experiencing a 10% decline.By the end of the trading session, 44 stocks advanced, 193 declined, and six remained unchanged. The total market capitalization reached Rs 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "timestamp": 1736640000000
    },
    {
      "slug": "gold-price-surges-by-rs-1600-per-tola",
      "title": "Gold price surges by Rs 1,600 per tolaGold price surges by Rs 1,600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37294.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend.",
      "longContent": "KATHMANDU, JANUARY 12The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend. According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now priced at Rs 155,700 per tola, up from Rs 154,100 on Friday.Similarly, the price of silver also rose by Rs 15 per tola. Silver is currently being traded at Rs 1,860 per tola, compared to Rs 1,845 on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-surges-by-rs-1600-per-tola",
      "timestamp": 1736640000000
    },
    {
      "slug": "country-receives-rs-64043-billion-in-remittances-in-five-months",
      "title": "Country receives Rs 640.43 billion in remittances in five monthsCountry receives Rs 640.43 billion in remittances in five months",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/10/37284.jpg&w=1200&q=1080&f=jpg",
      "content": "The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.",
      "longContent": "KATHMANDU, JANUARY 10The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.Issuing a report on Current Macroeconomic and Financial Situation of Nepal (Based on Five Months Data Ending Mid-December, 2024/25) on Friday, the Nepal Rastra Bank stated that the food and beverage inflation stood at 9.99 percent whereas nonfood and service inflation stood at 3.92 percent in the review month. During the same period in the previous year, the price indices of these groups had increased by 5.00 percent and 4.92 percent respectively.According to the NRB, merchandise exports increased 16.5 percent to Rs 73.66 billion against a decrease of 6.1 percent in the same period of the previous year. Destination-wise, exports to India and China increased 23.7 percent and 68.9 percent respectively whereas export to other countries decreased 1.2 percent. Exports of soyabean oil, tea, polyster yarn and thread, particle board, woolen carpet, among others increased whereas exports of palm oil, zinc sheet, ginger, readymade garments, herbs, among others decreased in the review period, the central bank said.Likewise, the remittance inflows increased 4.4 percent to Rs 640.43 billion in the review period compared to an increase of 24.2 percent in the same period of the previous year. In the US Dollar terms, remittance inflows increased 2.5 percent to 4.73 billion in the review period compared to an increase of 21.1 percent in the same period of the previous year.Similarly, the current account remained at a surplus of Rs 140.71 billion in the review period compared to a surplus of Rs 141.03 billion in the same period of the previous year. In the US Dollar terms, the current account registered a surplus of 1.04 billion in the review period against a surplus of 1.06 billion in the same period last year.Balance of Payments (BOP) remained at a surplus of Rs 225.34 billion in the review period compared to a surplus of Rs 216.05 billion in the same period of the previous year. In the US Dollar terms, the BOP remained at a surplus of 1.67 billion in the review period compared to a surplus of 1.63 billion in the same period of the previous year.According to the NRB, the gross foreign exchange reserves increased 11.4 percent to Rs 2273.26 billion in mid-December 2024 from Rs 2041.10 billion in mid-July 2024. In the US dollar terms, the gross foreign exchange reserves increased 9.7 percent to 16.76 billion in mid-December 2024 from 15.27 billion in mid-July 2024.",
      "link": "https://thehimalayantimes.com/business/country-receives-rs-64043-billion-in-remittances-in-five-months",
      "timestamp": 1736467200000
    },
    {
      "slug": "esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "title": "Esewa Money Transfer supports Panauti school through CSR initiativeEsewa Money Transfer supports Panauti school through CSR initiative",
      "source": "ht",
      "image": null,
      "content": "As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.",
      "longContent": "KATHMANDU, JANUARY 10As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.During an event on Poush 21, company representatives handed over shoes and socks to the school's principal, Kamal KC, benefiting 126 enrolled students.The school, established in 2008, offers education from Nursery to Grade 10. The school administration expressed appreciation for this initiative, conveying hope that the contribution would enhance students' comfort and learning environment.Esewa Money Transfer, licensed by Nepal Rastra Bank, provides remittance services through both traditional and digital channels, including eSewa Wallet, banks, financial institutions, and payment centers. As a subsidiary of the F1Soft Group, the company is committed to strengthening fintech-based payment systems across Nepal.",
      "link": "https://thehimalayantimes.com/business/esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "timestamp": 1736467200000
    },
    {
      "slug": "gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "title": "Gold price continues upward surge, reaches Rs 154,100 per tolaGold price continues upward surge, reaches Rs 154,100 per tola",
      "source": "ht",
      "image": null,
      "content": "The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.",
      "longContent": "KATHMANDU, JANUARY 10The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 154,100 per tola, up from Rs 153,300 per tola on Thursday.Gold prices have been climbing steadily over the past few days, with an increase of Rs 500 per tola on Wednesday followed by Rs 800 per tola on Thursday.Similarly, the price of silver also rose by Rs 5 per tola on Friday. Silver is now being traded at Rs 1,845 per tola, compared to Rs 1,840 per tola on Thursday.",
      "link": "https://thehimalayantimes.com/business/gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "timestamp": 1736467200000
    },
    {
      "slug": "khatekhola-produces-orange-worth-rs-54-million",
      "title": "Khatekhola produces orange worth Rs 54 millionKhatekhola produces orange worth Rs 54 million",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/09/37257.jpg&w=1200&q=1080&f=jpg",
      "content": "The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.",
      "longContent": "BAGLUNG, JANUARY 9The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.The production of orange this year grew by Rs 20 million compared to the last year, Agricultural Technician at Khatekhola Rural Municipality Agni Kandel said.The farmers in the rural municipality produced orange worth Rs 35 million last year.The farmers in ward no. 6 of the rural municipality have done orange farming in 30 hectares of land and grew almost 900 metric tonnes this year, Kandel said.He stated that production was higher this year as no disease was reported in the orange plants and added that the technical supports from the rural municipality also contributed to the higher production.The rural municipality is working to expand orange farming here, he mentioned.Loknath Kandel, a farmer from Khatekhola Rural Municipality-6, said production of orange is on the rise in his village adding that garden management was more important for increased production.The farmers here have shared that they have no issues for market for orange since the buyers visit the gardens to pay the farmers.",
      "link": "https://thehimalayantimes.com/business/khatekhola-produces-orange-worth-rs-54-million",
      "timestamp": 1736380800000
    },
    {
      "slug": "over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "title": "Over 10,000 foreign tourists visited Manaslu region in 2024Over 10,000 foreign tourists visited Manaslu region in 2024",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/08/37238.JPG&w=1200&q=1080&f=jpg",
      "content": "More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.",
      "longContent": "KATHMANDU, JANUARY 8More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.According to Bhuwan Raj Ojha, Conservation Officer of the Manaslu Conservation Area Project Office, a total of 10,605 foreign visitors explored the area over the year.The number of tourists increased by 1,428 compared to the previous year, which saw 9,177 visitors. Ojha highlighted that tourists from non-SAARC nations constituted the majority of visitors.France topped the list with 1,335 tourists, followed by Germany with 1,881, the United States with 796, and India with 159. Tourists from countries such as the Netherlands, the United Kingdom, Australia, Spain, and China also visited the region.Visitors to the Manaslu area enjoyed its stunning natural beauty, including attractions such as Kulchhuman (Kal) Lake, Manaslu Peak, Birendra Lake, Shringi Mountain, and Rajen Monastery.",
      "link": "https://thehimalayantimes.com/business/over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "timestamp": 1736294400000
    },
    {
      "slug": "nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "title": "NEPSE gains 49 points as daily turnover reaches Rs 6.3 billionNEPSE gains 49 points as daily turnover reaches Rs 6.3 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/06/37189.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.",
      "longContent": "KATHMANDU, JANUARY 6The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.Along with the rise in the benchmark index, the daily turnover climbed to Rs 6.3 billion, with 15,461,264 shares of 312 companies traded across 75,540 transactions. This marks a significant increase from Sunday's turnover of Rs 4.8 billion.Key indices also performed positively today. The Sensitive Index, tracking class 'A' stocks, gained 1.51%, while the Float Index, representing actively traded shares, rose by 1.81%.All sectors ended in the green, highlighting broad market optimism. The Hydropower sector led the gains with a 3.55% increase, followed by the Investment sector at 3.23% and the Hotels and Tourism sector at 3.05%. The Development Bank sector recorded a 2.46% rise, while the Life Insurance sector gained 2.29%.In individual stock performance, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) emerged as the top performer, with a 10% increase in its share price. However, despite the overall market rally, Upakar Laghubitta Bittiya Sanstha Limited (ULBSL) and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL) were the worst performers, both experiencing a 10% decline.By the end of the trading session, 226 stocks advanced, 12 declined, and 4 remained unchanged, with total market capitalization reaching Rs 4.380 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "timestamp": 1736121600000
    },
    {
      "slug": "gold-price-drops-rs-1500-per-tola",
      "title": "Gold price drops Rs 1,500 per tolaGold price drops Rs 1,500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/05/37170.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.",
      "longContent": "KATHMANDU, JANUARY 5The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is being traded at Rs 152,000 per tola today, down from Rs 153,500 per tola on Friday.However, the price of silver remained stable Rs 1,810 per tola today.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-rs-1500-per-tola",
      "timestamp": 1736035200000
    },
    {
      "slug": "economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "title": "Economic prosperity achievable thru good governance: Minister LekhakEconomic prosperity achievable thru good governance: Minister Lekhak",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37143.jpg&w=1200&q=1080&f=jpg",
      "content": "Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.",
      "longContent": "KATHMANDU, JANUARY 2Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.While inaugurating the Digital House Number Installation based on the GPS/GIS system, initiated by Chandragiri municipality today, the Home Minister vowed the federal government's support for the programme launched by the local government.Municipality Mayor Ghanashyam Giri highlighted that the initiative aims to transform Chandragiri into a smart city.Lawmakers Rajendra Kumar KC and Krishna Gopal Shrestha expressed their hope that this programme would contribute to the development of Chandragiri as a smart city by digitalizing local government services.Chandragiri Municipality Deputy Mayor Basanti Shrestha, Spokesperson Krishna Prasad Khadgi, and Chandragiri-15 Ward Chair Ghanashyam Luintel urged all citizens of Chandragiri to join hands with the local government efforts to digitalize its services.",
      "link": "https://thehimalayantimes.com/business/economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "timestamp": 1735776000000
    },
    {
      "slug": "govt-blacklists-12-contractor-companies-suppliers",
      "title": "Govt blacklists 12 contractor companies, suppliersGovt blacklists 12 contractor companies, suppliers",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37139.jpg&w=1200&q=1080&f=jpg",
      "content": "The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years.",
      "longContent": "KATHMANDU, JANUARY 2The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years. The decision was announced by the Public Procurement Monitoring Office (PPMO) through a notice issued today, based on written statements from various public agencies.The PPMO's action is in line with Section 63 (1) of the Public Procurement Act, 2063 BS. Among the blacklisted entities, some face a three-year ban, while others are restricted for one year or six months, depending on the severity of the violations.The affected public bodies include the Transport Infrastructure Directorate at Phidim in Panchthar, Nepal Telecom Central Office, the Department of Roads at Chaurjahari in Rukum West, the Federal Road Supervision and Monitoring Office, and Nepal Forest Corporation Limited, among others.(With inputs from Rastriya Samachar Samiti)",
      "link": "https://thehimalayantimes.com/business/govt-blacklists-12-contractor-companies-suppliers",
      "timestamp": 1735776000000
    },
    {
      "slug": "gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "title": "Gold price rises by Rs 500 per tola, silver also gainsGold price rises by Rs 500 per tola, silver also gains",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37138.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.",
      "longContent": "KATHMANDU, JANUARY 2The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,500 per tola, up from Rs 151,000 per tola on Wednesday. This follows a significant increase of Rs 1,400 per tola on Wednesday.Similarly, the price of silver also increased by Rs 25 per tola on Thursday. Silver, which was priced at Rs 1,765 per tola on Wednesday, is now being traded at Rs 1,790 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "timestamp": 1735776000000
    },
    {
      "slug": "139467",
      "title": "चीन जोड्ने सडक कालोपत्रे गर्न ६० करोड बजेट",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "गोरखा हुँदै चीन जोड्ने सडक अन्तर्गत बेनीघाट – आरुघाट – लार्के सडक खण्ड कालोपत्रेका लागि ६० करोड बजेट स्रोत सुनिस्चित भएको छ । आर्खेत देखि हाबाडाँडा सम्मको १० किलोमिटर सडक कालोपत्रे तथा स्तरोन्नतिको लागि अर्थ मन्त्रालयले बहुबर्षिय ठेक्का स्रोत सहमति दिएको गोरखा सडक योजना कार्यालय गोरखाका प्रमुख अमिन्द्र खड्काले जानकारी दिनुभयो ।",
      "longContent": "गुणबहादुर रोका सुलीकोट, माघ ५ गते । गोरखा हुँदै चीन जोड्ने सडक अन्तर्गत बेनीघाट – आरुघाट – लार्के सडक खण्ड कालोपत्रेका लागि ६० करोड बजेट स्रोत सुनिस्चित भएको छ । आर्खेतदेखि हाबाडाँडासम्मको १० किलोमिटर सडक कालोपत्रे तथा स्तरोन्नतिका लागि अर्थ मन्त्रालयले बहुवर्षीय ठेक्का स्रोत सहमति दिएको गोरखा सडक योजना कार्यालय गोरखाका प्रमुख अमिन्द्र खड्काले जानकारी दिनुभयो । उहाँका अनुसार अर्थ मन्त्रालयबाट बजेटको स्रोत सुनिश्चितता भएपछि अबको केही दिनमा ठेक्का निकाल्ने काम अघि बढाएर वैशाखसम्म सम्झौता हुने उहाँले बताउनुभयो । उक्त सडक खण्डको लागि यो वर्ष नेपाल सरकारले जम्मा ७ करोड बजेट विनियोजन भएकोमा चुमनुब्री गाउँपालिका अध्यक्ष र जिल्लाको जनप्रतिनिधि कम बजेट विनियोजन गरेको भन्दै बजेट थप गरिदिन भन्दै अर्थ मन्त्रालयमा धर्ना दिएका थिए । भर्खरै मात्र अर्थ मन्त्रालयले सडक कालोपत्रे गर्न ६० करोड बजेट स्रोत सुनिश्चित गरेको हो । स्रोत सुनिश्चित भयसँगै यो वर्ष आर्खेतदेखि हाबाडाँडासम्मको सडक कालोपत्रे हुने भएको छ । बेनीघाटदेखि लार्केसम्मको कुल १ सय ५४ किलोमिटरमध्ये ९७ किलोमिटर सडक खण्डमा चारपाङ्ग्रे गाडी गुड्न थालिसकेको चुमनुब्री गाउँपालिकाका अध्यक्ष निमा लामाले जानकारी दिनुभयो । अहिले उक्त सडक खण्डलाई चार खण्डमा विभाजन गरी काम भइरहेको नेपाली सेनाको सडक निर्माण कार्यदलले जनाएको छ । पाङसिङभीर, न्याक फेदी, रुबीनाला र पेबाभीरमा ब्लाष्टिङको काम भइरहेको छ । गोरखादेखि चीन जोड्ने सडकले सडक पूर्वाधार, आर्थिक, व्यापारिक, जलविद्युत् र पर्यटन धार्मिक स्थलको विकासको लागि महत्त्वपूर्ण योगदान पुग्ने चुमनुब्री गाउँपालिकाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139467",
      "image": "https://gorkhapatraonline.com/storage/media/245781/conversions/axbv-original-thumb.jpg"
    },
    {
      "slug": "139440",
      "title": "घरजग्गा कारोबारबाट चार अर्ब २५ करोड राजश्व सङ्कलन",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "घर जग्गाको कारोबार क्रमशः लयमा फर्किन थालेको पाइएको छ । देशभरको घर जग्गाको कारोबारको विवरण राख्ने भूमि व्यवस्था तथा अभिलेख विभागकाअनुसार गत मङ्सिर महिनाको तुलनामा गत पुस महिनामा राजश्व सङ्कलनमा वृद्धि भएको छ ।",
      "longContent": "काठमाडौँ, माघ  ५ गते । घर जग्गाको कारोबार क्रमशः लयमा फर्किन थालेको पाइएको छ । देशभरको घर जग्गाको कारोबारको विवरण राख्ने भूमि व्यवस्था तथा अभिलेख विभागकाअनुसार गत मङ्सिर महिनाको तुलनामा गत पुस महिनामा राजश्व सङ्कलनमा वृद्धि भएको छ ।गत मङ्सिर महिनामा रु तीन अर्ब ८७ करोड ४८ लाख २६ हजार नौ सय ७६ बराबर सङ्कलन भएकामा पुस मसान्तसम्म रु चार अर्ब २५ करोड २२ लाख २१ हजार सात सय ७९ राजश्व प्राप्त भएको छ ।विभागका अनुसार सो महिनामा सेवा करबाट रु ३० करोड ४३ लाख ४४ हजार छ सय ६५ सङ्कलन भएको छ । यस्तै, रजिष्टे«शन दस्तुरबाट रु दुई अर्ब ६८ करोड ७८ लाख २६ हजार एक सय ४५, पूँजीगत लाभकरबाट रु एक अर्ब ६० करोड ८३ लाख २८ हजार एक सय ७२ प्राप्त भएको छ ।काठमाडौँ उपत्यका भित्रका विभिन्न नौ वटा मालपोत कार्यालयमध्ये सबैभन्दा बढी भूमिसुधार तथा मालपोत कार्यालय लगनखेलले राजश्व सङ्कलन गरेको छ । सो कार्यालयले रु ४० करोड ९४ लाख ४२ हजार सात सय ३२ राजश्व सङ्कलन गरेको छ । यसबाट ललितपुरमा घरजग्गाको कारोबारमा उल्लेख्य वृद्धि भएको सहजै अनुमान गर्न सकिन्छ ।यस्तै, मालपोत कार्यालय गोटीखेल ललितपुरले रु दुई लाख ८९ हजार ८४, मालपोत कार्याल भक्तपुरले रु २९ करोड ७६ लाख १३ हजार दुई सय ७१, मालपोत कार्यालय डिल्लीबजारले रु २१ करोड ९० लाख ९९ हजार छ सय ८५ राजश्व सङ्कलन गरेको छ ।त्यस्तै, विभागका अनुसार, मालपोत कार्यालय चाबहिलले रु २२ करोड ९३ लाख ८० हजार तीन सय ६७, कलङ्की मालपोतले रु २१ करोड ९३ लाख ७१ हजार सात सय ९२, मालपोत कार्याल साङ्खुले रु १० करोड ३२ लाख ५९ हजार छ सय २२, मनमैजुले रु छ करोड ६८ लाख २९ हजार पाँच सय ६१, मालपोत कार्यालय टोखाले रु छ करोड ७७ लाख ३४ हजार छ सय ९७ बराबरको राजश्व सङ्कलन गरेको छ ।यस्तै, मालपोत कार्यालय विराटनगरले रु १६ करोड ११ लाख तीन हजार चार सय ८१, मालपोत कार्यालय इनरुवा सुनसरीले रु १० करोड ९३ लाख ७४ हजार दुई सय ५७ राजश्व सङ्कलन गरेको छ ।गत कात्तिकमा देशभर घर जग्गाको कारोबारबाट रु दुई अर्ब ७० करोड ४० लाख ४६ हजार छ सय ४५ बराबरको राजश्व सङ्कलन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/139440",
      "image": "https://gorkhapatraonline.com/storage/media/245735/conversions/rajaswa-tax-original-thumb.jpg"
    },
    {
      "slug": "139438",
      "title": "दुई कम्पनीलाई साधारण शेयर बिक्रीको अनुमति",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "काठमाडौँ, माघ ५ गते । लामो समयदेखि रोकिदै आएको साधारण शेयर निष्काशनका लागि अनुमति दिने प्रक्रिया शुरु भएको छ । नियामक निकाय नेपाल धितोपत्र बोर्डले दुई वटा कम्पनीलाई साधारण शेयर बिक्रीका लागि पछिल्लो पटक अनुमति दिएको छ । बोर्डले क्रेष्ट माइक्रो लाइफ इन्स्योरेन्स लिमिटेड र ओम मेगाश्री फार्मासिटिकल्सलाई साधारण शेयर बिक्रीका लागि अनुमति दिएको छ । बोर्डले क्रेष्ट माइक्रो लाइफ इन्स्योरेन्सलाई रु २२ करोड ५० लाख मूल्य बराबरको २२ लाख ५० हजार कित्ता साधारण शेयर बिक्री लागि यही माघ ३ गते अनुमति दिएको हो । सो कम्पनीको शेयर बिक्री प्रबन्धकमा एनआइएमबी एस क्यापिटल रहेको छ । यस्तै, बोर्डले ओम मेगाश्रीलाई रु १८ करोड बराबरको १८ लाख कित्ता साधारण शेयर बिक्रीका लागि अनुमति दिएको छ । सो कम्पनीको शेयर बिक्री प्रबन्धकमा प्रभु क्यापिटल रहेको छ । बोर्डले दुई वटा कम्पनीको रु ८५ करोड ५० लाख मूल्य बराबरको ८५ लाख ५० हजार कित्ता साधाण शेयर बिक्रीका लागि अनुमति दिएको हो । यस्तै, बोर्डले साना तथा मझौला संगठित संस्थाको धितोपत्र निष्काशन तथा कारोबार नियमावली लागू गरेको छ । सो नियमावली लागू भएसँगै साना तथा मझौला संस्थालाई साधारण शेयर बिक्रीका लागि मार्ग प्रशस्त भएको छ । शेयर बजारको विस्तारका लागि यो नियमावली महत्वपूर्ण रहेको छ । बोर्डमा हालसम्म रु ५१ अर्ब ११ करोड २४ लाख एक हजार छ सय ३२ मूल्य बराबरको ३५ करोड ५० लाख ३७ हजार दुई सय ८५ कित्ता साधारण शेयर बिक्रीका लागि आवेदन परेको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते । लामो समयदेखि रोकिदै आएको साधारण शेयर निष्काशनका लागि अनुमति दिने प्रक्रिया शुरु भएको छ । नियामक निकाय नेपाल धितोपत्र बोर्डले दुई वटा कम्पनीलाई साधारण शेयर बिक्रीका लागि पछिल्लो पटक अनुमति दिएको छ । बोर्डले क्रेष्ट माइक्रो लाइफ इन्स्योरेन्स लिमिटेड र ओम मेगाश्री फार्मासिटिकल्सलाई साधारण शेयर बिक्रीका लागि अनुमति दिएको छ । बोर्डले क्रेष्ट माइक्रो लाइफ इन्स्योरेन्सलाई रु २२ करोड ५० लाख मूल्य बराबरको २२ लाख ५० हजार  कित्ता साधारण शेयर बिक्री लागि यही माघ ३ गते अनुमति दिएको हो । सो कम्पनीको शेयर बिक्री प्रबन्धकमा एनआइएमबी एस क्यापिटल रहेको छ । यस्तै, बोर्डले ओम मेगाश्रीलाई रु १८ करोड बराबरको १८ लाख कित्ता साधारण शेयर बिक्रीका लागि अनुमति दिएको छ । सो कम्पनीको शेयर बिक्री प्रबन्धकमा प्रभु क्यापिटल रहेको छ । बोर्डले दुई वटा कम्पनीको रु ८५ करोड ५० लाख मूल्य बराबरको ८५ लाख ५० हजार कित्ता साधाण शेयर बिक्रीका लागि अनुमति दिएको हो । यस्तै, बोर्डले साना तथा मझौला संगठित संस्थाको धितोपत्र निष्काशन तथा कारोबार नियमावली लागू गरेको छ । सो नियमावली लागू भएसँगै साना तथा मझौला संस्थालाई साधारण शेयर बिक्रीका लागि मार्ग प्रशस्त भएको छ । शेयर बजारको विस्तारका लागि यो नियमावली महत्वपूर्ण रहेको छ । बोर्डमा हालसम्म रु ५१ अर्ब ११ करोड २४ लाख एक हजार छ सय ३२ मूल्य बराबरको ३५ करोड ५० लाख ३७ हजार दुई सय ८५ कित्ता साधारण शेयर बिक्रीका लागि आवेदन परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/139438",
      "image": "https://gorkhapatraonline.com/storage/media/245733/conversions/dhitopatra-bord-share-original-thumb.jpg"
    },
    {
      "slug": "139437",
      "title": "अमेरिकी डलरको मूल्यमा वृद्धि",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "काठमाडौँ, माघ ५ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको मूल्यमा आज पनि वृद्धि भएको छ । लगातार वृद्धि भएर अमेरिकी डलरले मूल्यमा नयाँ कीर्तिमान कायम गरेको छ । युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्विस फ्र्याङ्क, सिङ्गापुर डलर, जापानी येन, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, थाई भाट, युएई दिराम, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्विडिस क्रोनर, डेनिस क्रोनर ,हङकङ डलर, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको भाउमा वृद्धि भएको छ । यस्तै, अष्ट्रेलियन डलरको मूल्य भने ओरालो लाग्दा अन्य केही विदेशी मुद्राको भाउ भने स्थिर छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रुपैयाँ २८ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८८ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४२ रुपैयाँ ५३ पैसा र बिक्रीदर एक सय ४३ रुपैयाँ १५ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ६८ रुपैयाँ ९२ पैसा र बिक्रीदर एक सय ६९ रुपैयाँ ६६ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ६९ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ३५ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ ७५ पैसा र बिक्रीदर ८६ रुपैयाँ १२ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ९६ पैसा र बिक्रीदर ९६ रुपैयाँ ३८ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रुपैयाँ १९ पैसा र बिक्रीदर एक सय एक रुपैयाँ ६३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८८ पैसा र बिक्रीदर आठ रुपैयाँ ९२ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ८७ पैसा र बिक्रीदर १८ रुपैयाँ ९५ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ८६ पैसा र बिक्रीदर ३७ रुपैयाँ ०१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ९३ पैसा र बिक्रीदर ३८ रुपैयाँ ०९ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसारे थाई भाट एकको खरिददर चार रुपैयाँ ०१ पैसा र बिक्रीदर चार रुपैयाँ ०३ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ६५ पैसा र बिक्रीदर ३७ रुपैयाँ ८१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ६९ पैसा र बिक्रीदर ३० रुपैयाँ ८२ पैसा,साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ४९ पैसा र बिक्रीदर नौ रुपैयाँ ५३ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ४० पैसा र बिक्रीदर १२ रुपैयाँ ४५ पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ १० पैसा र बिक्री दर १९ रुपैयाँ १९ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७६ पैसा र बिक्रीदर १७ रुपैयाँ ८३ पैसा, कुवेती दिनार एकको खरिदर चार सय ४८ रुपैयाँ १९ पैसा र बिक्रीदर चार सय ५० रुपैयाँ १३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रुपैयाँ ८४ पैसा र बिक्रीदर तीन सय ६८ रुपैयाँ ४४ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५९ रुपैयाँ १९ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ७५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको मूल्यमा आज पनि वृद्धि भएको छ । लगातार वृद्धि भएर अमेरिकी डलरले मूल्यमा नयाँ कीर्तिमान कायम गरेको छ । युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्विस फ्र्याङ्क, सिङ्गापुर डलर, जापानी येन, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, थाई भाट, युएई दिराम, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्विडिस क्रोनर, डेनिस क्रोनर ,हङकङ डलर, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको भाउमा वृद्धि भएको छ । यस्तै, अष्ट्रेलियन डलरको मूल्य भने ओरालो लाग्दा अन्य केही विदेशी मुद्राको भाउ भने स्थिर  छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रुपैयाँ २८ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८८  पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४२ रुपैयाँ ५३ पैसा र बिक्रीदर एक सय ४३ रुपैयाँ १५ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ६८ रुपैयाँ ९२ पैसा र बिक्रीदर एक सय ६९ रुपैयाँ ६६  पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ६९ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ३५ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ ७५ पैसा र बिक्रीदर ८६ रुपैयाँ १२ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ९६ पैसा र बिक्रीदर ९६ रुपैयाँ ३८ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रुपैयाँ १९ पैसा र बिक्रीदर एक सय एक रुपैयाँ ६३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८८ पैसा र बिक्रीदर आठ रुपैयाँ ९२ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ८७ पैसा र बिक्रीदर १८ रुपैयाँ ९५ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ८६ पैसा र बिक्रीदर ३७ रुपैयाँ ०१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ९३ पैसा र बिक्रीदर ३८ रुपैयाँ ०९ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसारे थाई भाट एकको खरिददर चार रुपैयाँ ०१ पैसा र बिक्रीदर चार रुपैयाँ ०३ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ६५  पैसा र बिक्रीदर ३७ रुपैयाँ ८१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ६९ पैसा र बिक्रीदर ३० रुपैयाँ ८२ पैसा,साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ४९ पैसा र बिक्रीदर नौ रुपैयाँ ५३ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ४० पैसा र बिक्रीदर १२ रुपैयाँ ४५ पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ १० पैसा र बिक्री दर १९ रुपैयाँ १९ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७६ पैसा र बिक्रीदर १७ रुपैयाँ ८३ पैसा, कुवेती दिनार एकको खरिदर चार सय ४८ रुपैयाँ १९ पैसा र बिक्रीदर चार सय ५० रुपैयाँ १३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रुपैयाँ ८४ पैसा र बिक्रीदर तीन सय ६८ रुपैयाँ ४४ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५९ रुपैयाँ १९ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ७५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139437",
      "image": "https://gorkhapatraonline.com/storage/media/245732/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "139429",
      "title": "आइटी उद्योगका लागि लगानी सहजीकरण गरिने",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले आइटी उद्योगको विस्तारका लागि लगानी सहजीकरण गर्ने बताएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । नेपाल चेम्बर अफ कमर्सले आइटी उद्योगको विस्तारका लागि लगानी सहजीकरण गर्ने बताएको छ । सरकारले अध्यादेशमार्फत लगानी सहजीकरणको प्रयास गरेको भन्दै चेम्बरले सूचना प्रविधि उद्योगमा लगानी एवं अन्तर्राष्ट्रिय बजारमा सहजीकरण गर्ने गरी रणनीतिक लक्ष्य तय गरेको हो । आइटी, सफ्टवेर एन्ड टेक्नोलोजी समितिमार्फत चेम्बरले आइटी उद्योगमा लगानीको खोजी एवं उद्यमशीलता विकासका लागि पहल गर्ने छ । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले नेपालमा आर्थिक विकास र समृद्धिका लागि आइटी उद्योगको सम्भावना उच्च भएकाले लगानीका लागि सहजीकरण गर्न लागिएको बताउनुभयो । उहाँले भन्नुभयो, “नेपालमा विदेशी मुद्रा आर्जन गर्ने महत्वपूर्ण स्रोत अब आइटी उद्योग हो, सरकारले पनि आगामी १ दशकमा वार्षिक ३० खर्ब भित्र्याउने लक्ष्यसहित कार्ययोजना तय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/139429",
      "image": "https://gorkhapatraonline.com/storage/media/245723/conversions/chember-original-thumb.jpg"
    },
    {
      "slug": "139428",
      "title": "ऊर्जा खपत विस्तारमा जोड",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "ऊर्जाविज्ञले सरकारले विद्युत्को आन्तरिक खपत विस्तारमा ध्यान दिनुपर्ने बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । ऊर्जाविज्ञले सरकारले विद्युत्को आन्तरिक खपत विस्तारमा ध्यान दिनुपर्ने बताएका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) को २५ औँ रजतजयन्तीको अवसरमा आयोजित ‘सेपिङ दी फ्युचरस् स्टार्टेजी एन्ड रोडम्याप फर इनर्जी सेक्टर’ शीर्षकमा भएको छलफलमा विज्ञहरूले आन्तरिक खपत बढाउँदा दीर्घकालमा नेपाललाई विद्युत् निर्यातभन्दा फाइदाजनक हुने बताएका हुन् ।पूर्वअर्थसचिव रामेश्वर खनालले प्रसारण लाइनमार्फत उत्तर र दक्षिण बजारसँग गाँसिनु उपयुक्त भए पनि विद्युत् व्यापारभन्दा देशभित्रकै खपतले अर्थतन्त्रलाई चलायमान बनाउने बताउनुभयो । उहाँले भन्नुभयो, “मुलुकभरिको भान्सालाई विद्युतीय बनाउन सकिए नेपालको अर्थतन्त्रलाई ठुलो योगदान पुर्‍याउँछ । त्यसले दीर्घकालमा ठुलो फाइदा पुर्‍याउँछ ।” ऊर्जाविज्ञ प्रबल अधिकारीले ऊर्जा विकास मार्गचित्र निजी क्षेत्रमैत्री रहेको दाबी गर्दै यसले ऊर्जा निर्यात मात्र नभई खपत विस्तार तथा गुणस्तर प्रवर्धनको लक्ष्य राखेको उल्लेख गर्नुभयो । यो मार्गचित्र कार्यान्वयनका लागि सबै राजनीतिक दलको साझा दस्ताबेज बन्नुपर्ने, ऊर्जा क्षेत्रमैत्री सरकार र अदालत, निजी क्षेत्रमैत्री विद्युत् ऐन चाहिने उहाँको भनाइ छ ।ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ऊर्जा विकास मार्गचित्रमा १३ हजार पाँच सय मेगावाट आन्तरिक खपतको योजना राखेको भन्दै उक्त लक्ष्य सहजै पूरा हुने दाबी गनुभयो ।  ऊर्जा विकास मार्गचित्र कार्यान्वयनका लागि पुराना कानुनले जटिलता आउन सक्ने भन्दै सचिवस्तरीय कमिटी बनाएर अध्ययन गरिरहेको औँल्याउनुभयो  । लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली इनर्जी बन्ड, पूर्वाधार बन्डलगायत वैकल्पिक फाइनान्सिङ कार्यान्वयनका लागि ऐनको मसौदा भइरहेको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139428",
      "image": "https://gorkhapatraonline.com/storage/media/245721/conversions/4532-original-thumb.jpg"
    },
    {
      "slug": "139426",
      "title": "‘पर्यटनका लागि पूर्वाधार विकास आवश्यक’",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले पर्यटनको विकासका लागि पर्यटकीय पूर्वाधारको विकास आवश्यक भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले पर्यटनको विकासका लागि पर्यटकीय पूर्वाधारको विकास आवश्यक भएको बताउनुभएको छ ।‘ग्रामीण पर्यटन प्रवर्धनका लागि सिक्लेस महोत्सव’ को नारासहित कास्की जिल्लाको म्याग्दी गाउँपालिका–१, स्थित सिक्लेस गाउँमा आयोजित माघेसङ्क्रान्ति मेला–२०८१ तथा सिक्लेस युवा क्लबको ३० औँ वार्षिकोत्सव समारोहमा बोल्दै उहाँले आर्थिक विकासका लागि पर्यटन महत्वपूर्ण क्षेत्र भएको धारणा राख्नुभयो ।नेपालमा पर्यटनको अथाह सम्भावना रहेको बताउँदै उहाँले पर्यटनबाट देशको समग्र अर्थतन्त्र चलायमान बनाउन, रोजगारी सिर्जना गर्दै आर्थिक विकास गर्न सकिने बताउनुभयो ।उहाँले सिक्लेसमा नयाँ केबुलकार निर्माणको चरणमा रहेको र केबलकार निर्माणसँगै त्यस क्षेत्रको पर्यटनमा नयाँ आयाम थपिनेसमेत बताउनुभयो । “सिक्लेस एउटा आकर्षक पर्यटकीय गन्व्यका रूपमा देश तथा विदेशमा प्रख्यात नै छ । केबुलकार निर्माणले सिक्लेसमा नयाँ पर्यटकीय पूर्वाधार थपिने छ । केबुलकारले यस क्षेत्रको आर्थिक, सामाजिक र सांस्कृतिक विकासमा उल्लेखनीय योगदान पुर्‍याउने मात्र नभई समग्र क्षेत्रको पर्यटन प्रवर्धन, आर्थिक विकास र समृद्धिका लागि सहयोगी बन्ने छ,” उहाँले भन्नुभयो । सिक्लेसदेखि कोरीसम्म बन्ने नयाँ केबुलकारका लागि प्रक्रियागत कामहरू सकिसकेको जानकारी दिँदै उहाँले केबुलकार निर्माणले सो क्षेत्रको सामाजिक तथा आर्थिक विकासमा सकारात्मक प्रभाव पार्ने बताउनुभयो ।यस्तै उहाँले पर्यटनका लागि स्थानीय कला, संस्कृतिको संरक्षण आवश्यक रहेको बताउँदै कला र संस्कृति संरक्षणका लागि स्थानीय युवा क्लबले निर्वाह गरेको भूमिकाको सराहना गर्नुभयो ।मेलाको उद्घाटन गर्दै सूचना तथा सञ्चार प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पर्यटन आर्थिक विकासको आधार रहेको उल्लेख गर्दै पूर्वाधार विकास तथा अन्य सहजीकरणका लागि सरकार सधैँ तयार रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139426",
      "image": "https://gorkhapatraonline.com/storage/media/245719/conversions/Chandra-Dhakal-original-thumb.jpg"
    },
    {
      "slug": "139425",
      "title": "सिमकोटमा छ करोडको आलु बिक्री",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "जिल्ला सदरमुकाम सिमकोट गाउँपालिकामा यस वर्ष छ करोड रुपियाँभन्दा बढी मूल्यको आलु बिक्री भएको छ । किसानले व्यवसायिक आलु खेती गर्न थालेपछि सो मूल्यको आलु बिक्री भएको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, माघ ५ गते । जिल्ला सदरमुकाम सिमकोट गाउँपालिकामा यस वर्ष छ करोड रुपियाँभन्दा बढी मूल्यको आलु बिक्री भएको छ । किसानले व्यवसायिक आलु खेती गर्न थालेपछि सो मूल्यको आलु बिक्री भएको हो ।सिमकोट गाउँपालिका कृषि शाखाका प्रमुख नेत्रबहादुर शाहीले यस वर्ष गाउँपालिकाका आठ वटै वडामा गरी छ करोड २५ लाख रुपियाँ बराबरको आलु उत्पादन गरी बिक्री गरिएको  बताउनुभयो । गाउँपालिकाभर ६४० हेक्टर आलु खेती गर्दा १२ हजार पाँच सय क्विन्टल आलु उत्पादन भएको छ । सदरमुकाम सिमकोटमा आलु प्रतिकेजी ५० रुपियाँ पर्छ । उहाँले गत वर्षभन्दा यस वर्ष आलु उत्पादन पाँच सय क्विन्टल कम भए पनि आलु किसानका लागि आम्दानीको राम्रो स्रोत भएको बताउनुभयो । आलु खेतीबाट आम्दानी हुने भएपछि किसानले व्यावसायिक रूपमा खेती गर्दा  आलु उत्पादन गर्न सकेका हुन् । गाउँपालिकाका अधिकांश घरधुरीमा आलु खेती गर्ने गरिन्छ । उहाँले त्यसैले प्रत्येक घरधुरीको आम्दानीको स्रोत आलु नै भएको बताउनुभयो । यो आलु सिमकोट बजार, ठेहे,  खार्पुनाथ र सर्केगार्ड गाउँपालिकासम्म जाने गर्छ । आलु खेती आम्दानीको स्रोत भएका कारण गाउँपालिकाले आलु खेतीलाई विस्तार गर्ने कार्यक्रमसमेत ल्याउने जानकारी उहाँले दिनुभयो । गोठे तथा प्राङ्गारिक मलबाट आलु खेती गरिने भएका कारण हुम्लाको आलु विषादीरहित हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/139425",
      "image": "https://gorkhapatraonline.com/storage/media/245718/conversions/aalu,-humla-Rajan-(1)-(2)-original-thumb.jpg"
    },
    {
      "slug": "139424",
      "title": "बागमती प्रदेशको बजेट खर्च न्यून",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकार चालु आर्थिक वर्ष २०८१/८२ को बजेट खर्चमा कमजोर देखिएको छ । प्रदेश सरकारले चालु आवका लागि गत असार १ गते ल्याएको बजेट अनुसार पहिलो छ महिनामा १६ प्रतिशत मात्र खर्च गरेको छ ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, माघ ५ गते । बागमती प्रदेश सरकार चालु आर्थिक वर्ष २०८१/८२ को बजेट खर्चमा कमजोर देखिएको छ । प्रदेश सरकारले चालु आवका लागि गत असार १ गते ल्याएको बजेट अनुसार पहिलो छ महिनामा १६ प्रतिशत मात्र खर्च गरेको छ । चालु आवका लागि विनियोजित कुल ६४ अर्ब ५४ करोड चार लाख ४१ हजार रुपियाँमध्ये गत साउनदेखि पुस मसान्तसम्ममा १६.२७ प्रतिशत अर्थात् १० अर्ब ५० करोड २९ लाख नौ एक हजार रुपियाँ खर्च भएको छ । प्रदेश सरकारले चालु आवका लागि चालुतर्फ २५ अर्ब ९४ करोड ९१ लाख ८२ हजार रुपियाँ, पुँजीगततर्फ ३७ अर्ब नौ करोड १२ लाख ४९ हजार र वित्तीय व्यवस्थातर्फ एक अर्ब ५० करोड रुपियाँ विनियोजन गरेको छ । चालु आवको बजेट खर्च गत आवको अनुपातमा कम खर्च भएको छ । गत आव ६२ अर्ब ७० करोड ९० लाख ७८ हजार रुपियाँको बजेट रहेकोमा पहिलो छ महिनाको अवधिमा १६.९८ प्रतिशत अर्थात् १० अर्ब ६४ करोड ८० लाख एक हजार ४४४ रुपियाँ खर्च भएको थियो । बागमती प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयका सचिव कृष्ण मैनालीले चालु आवको पहिलो छ महिनाको खर्च अपेक्षा अनुसार नभएको स्वीकार गर्दै भौत्तिक प्रगति भए पनि भुक्तानी नगएका कारण वित्तीय प्रगति कम भएको हुन सक्ने दाबी गर्नुभयो ।उहाँले चालु आवका पुँजीगत खर्चको बजेटको ठेक्का लगाउन थालेको र काम भएर भुक्तानी हुँदा वित्तीय प्रगति बढ्ने बताउँदै बहुवर्षीय ठेक्काको भुक्तानी गएपछि पुँजीगत खर्च वृद्धि हुने बताउनुभयो । चालु आवको वित्तीय व्यवस्थातर्फ विनियोजित बजेट चालु आवको पहिलो छ महिनाको अवधिको खर्चको अवस्था शून्य रहेको छ । मन्त्रालयद्वारा सार्वजनिक चालु आवको अर्धवार्षिक वित्तीय प्रगति विवरण अनुसार विनियोजित बजेटमा पहिलो छ महिनाको अवधिमा विगतका वर्षमा जस्तै पुँजीगतको तुलनामा चालुतर्फको शीर्षकको बजेट बढी प्रतिशतले खर्च भएको तथ्याङ्क छ ।पुस मसान्तसम्म चालुतर्फ विनियोजित बजेटमा २५.७२ प्रतिशत अर्थात् छ अर्ब ६७ करोड ४७ लाख ९१ हजार रुपियाँ र पुँजीगततर्फ १०.३२ प्रतिशत अर्थात् तीन अर्ब ८२ करोड ८१ लाख १८ हजार रुपियाँ खर्च भएको छ ।बागमती प्रदेशमा सबैभन्दा बढी विकास बजेट विनियोजन भएको भौतिक पूर्वाधार विकास मन्त्रालयको खर्च पनि समीक्षा अवधिमा सन्तोषजनक छैन । विनियोजित बजेटको चालुतर्फको ३१.४२ प्रतिशत अर्थात् १३ करोड ८१ लाख ३२ हजार ७७५ र पुँजीगततर्फ दुई अर्ब ७१ करोड ६१ लाख २८ हजार रुपियाँ खर्च भएको मन्त्रालयले जनाएको छ ।यसै गरी प्रदेश सभा सचिवालय, मुख्य न्यायाधिवक्ताको कार्यालय र अर्थ विविधि शीर्षकमा विनियोजन भएको पुँजीगततर्फको बजेट खर्चको अवस्था मन्त्रालयद्वारा सार्वजनिक अर्धवार्षिक वित्तीय प्रगति विवरण अनुसार शून्य रहेको छ । स्थानीय तहहरूका लागि विनियोजन गरिएको सात अर्ब ६५ करोड ४६ लाख ९६ हजार रुपियाँमा हालसम्ममा ४०.२७ प्रतिशत बराबरको रकम निकासा भइसकेको छ ।यस्तै प्रतिशतका आधारमा हालसम्म बढी प्रतिशत बजेट खर्च गर्नेमा मुख्य न्यायाधिवक्ताको कार्यालय, प्रदेश व्यवस्थापिका, प्रदेश लोक सेवा आयोग, स्वास्थ्य मन्त्रालय, आन्तरिक मामिला तथा कानुन मन्त्रालय र प्रदेश नीति तथा योजना आयोग रहेका छन् । अर्धवार्षिक वित्तीय प्रगति विवरण अनुसार यी मन्त्रालय, आयोग र कार्यालयले २० प्रतिशतभन्दा बढी र करिब ४२ प्रतिशत खर्च गरेका छन् । यस्तै सबैभन्दा कम बजेट खर्च गर्नेमा पर्यटन तथा संस्कृति मन्त्रालय रहेको छ । उक्त मन्त्रालयको दुई अर्ब ४६ करोड दुई लाख १६ हजार रुपियाँ बजेट रहेकोमा यस अवधिमा ४.०६ प्रतिशत अर्थात् नौ करोड ९८ लाख सात हजार रुपियाँ मात्र खर्च गरेको छ ।बागमती प्रदेशमा हरेक जसो आवमा चैतसम्म धिमा गतिमा बजेटमा खर्च हुने र आवको अन्तिम तीन महिना कुल बजेटको आधाभन्दा बढी बजेट खर्च हुने प्रवृत्तिले निरन्तरता पाउँदै आएको छ । आवको अन्तिम महिनामा बढी खर्च हुने र प्रगति पनि बढ्ने प्रवृत्ति कायमै रहेको सचिव मनौलीको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/139424",
      "image": "https://gorkhapatraonline.com/storage/media/245717/conversions/Bagamati-Arthik-Mantralaya@-Hetauda-a-original-thumb.jpg"
    },
    {
      "slug": "139423",
      "title": "स्वदेशी वस्तुको प्रयोग बढाउन सक्रियता",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोगसम्बन्धी निर्देशिका २०८१ को कार्यान्वयनसम्बन्धी सबै मन्त्रालय, विभाग र सुरक्षा निकायका प्रमुखसँग छलफल गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोगसम्बन्धी निर्देशिका २०८१ को कार्यान्वयनसम्बन्धी सबै मन्त्रालय, विभाग र सुरक्षा निकायका प्रमुखसँग छलफल गरिएको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयमा शुक्रबार भएको छलफलमा मन्त्री दामोदर भण्डारीले स्वदेशमै उत्पादित कच्चा पदार्थबाट निर्मित वस्तुको उच्चतम प्रयोग गर्नुपर्ने विषयमा जोड दिनुभयो । निर्देशिकालाई सबै सार्वजनिक निकायले पूर्ण रूपले पालना गर्नुपर्ने बताउँदै मन्त्री भण्डारीले स्वदेशी वस्तुको उपयोगले स्वदेशी उत्पादन वृद्धि हुने, स्वदेशमै रोजगारी सिर्जना हुने, गरिबी निवारण हुने र देशको आर्थिक विकासमा टेवा पुग्ने बताउनुभयो । पर्याप्त उत्पादनले स्वदेशी बजार धान्नुका साथै उत्पादित सामग्री विदेश निर्यात गरी विदेशी मुद्रा भित्र्याएर देशको आर्थिक अवस्था मजबुत बन्ने उहाँको भनाइ छ । उहाँले भन्नुभयो, “यो कार्यक्रम उद्योग मन्त्रालयको मात्रै भनेर निर्देशिका कार्यान्वयनमा आनाकानी गर्ने छुट कसैलाई छैन, निर्देशिका राजपत्रमा प्रकाशन हुनेबित्तिकै सबैले अनिवार्य कार्यान्वयन गर्नु पर्छ, यसका लागि सरकारले राष्ट्रिय रूपमै अभियान चलाउने तयारी गरेको छ ।”मन्त्रालयका वाणिज्य सचिव गोविन्दबहादुर कार्कीले सबै निकायका प्रमुखले स्वदेशी वस्तुको प्रयोगका लागि मानसिक रूपमै तयार हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सबैको मनबाटै स्वदेशी उत्पादनलाई प्राथमिकता दिनु पर्छ भन्ने भावना विकसित हुनु जरुरी छ । स्वदेशी उत्पादनको उच्चतम प्रयोग हुनेमा दुई मत छैन ।” उद्योग सचिव कृष्णबहादुर राउतले सबै मन्त्रालय र मातहतका निकायलाई स्वदेशी वस्तु प्रयोग निर्देशिका कार्यान्वयनमा सहजीकरणका लागि आग्रह गर्नुभयो । नेपाल गुणस्तर तथा नापतौल विभागका महानिर्देशक ज्योति जोशीले अहिले ७० वस्तुले नेपाल गुणस्तर प्राप्त गरिसकेको अवस्थामा सो वस्तुहरू प्रयोग गर्न सकिने र अरू पनि आवश्यक वस्तुको गुणस्तर प्रमाणीकरण गर्न विभाग तयार रहेको बताउनुभयो । छलफलमा सहभागी अन्य मन्त्रालयका प्रतिनिधि, विभागीय प्रमुख तथा सुरक्षा निकायका प्रमुखहरूले स्वदेशी वस्तुको प्रयोगसम्बन्धी निर्देशिका–२०८१ को कार्यान्वयनमा केही चुनौती भए पनि कार्यान्वयन गर्ने प्रतिबद्धता व्यक्त गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/139423",
      "image": "https://gorkhapatraonline.com/storage/media/245716/conversions/banije-mantri-pic-original-thumb.jpg"
    },
    {
      "slug": "139422",
      "title": "पौने छब्बिस अर्ब वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पहिलो छ महिनामा २५ अर्ब ७७ करोड रुपियाँ बराबरको वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । चालु आर्थिक वर्ष २०८१/८२ को पहिलो छ महिनामा २५ अर्ब ७७ करोड रुपियाँ बराबरको वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि पुससम्म ३५४ परियोजनामार्फत २५ अर्ब ७७ करोड ६४ लाख ८८ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो । गत आवको सो अवधिमा २२ अर्ब ३३ करोड ६५ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको थियो । गत आवको तुलनामा तीन अर्ब ४३ करोड ९९ लाख रुपियाँ लगानी प्रतिबद्धता बढेको तथ्याङ्कले देखाएको छ ।  लगानी प्रतिबद्धता सबैभन्दा धेरै साना परियोजनामा देखिएको छ ।  समीक्षा अवधिमा दर्ता भएका परियोजनामध्ये ३४५ साना परियोजना, पाँच वटा मझौला र चार वटा परियोजनामा लगानी प्रतिबद्धता आएको छ ।नेपालमा लगानी गर्ने भनेर लगानीकर्ता पर्यटन र उद्योग क्षेत्रमा आकर्षित देखिन्छन् । सबैभन्दा धेरै लगानी प्रतिबद्धता पर्यटन र सेवामूलक क्षेत्रमा रहेको छ । छ महिनामा पर्यटनमूलक क्षेत्रमा १६ अर्ब ९६ करोड ६५ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ । यो कुल लगानीको ६६ प्रतिशत हो । यस्तै सेवा क्षेत्रमा पाँच अर्ब १५ करोड बराबरको लगानी प्रतिबद्धता हो । यो कुल लगानीको २० प्रतिशत हो । यस्तै सूचना प्रविधि क्षेत्रमा ७४ करोड, कृषि  क्षेत्रमा ७४ करोड, उत्पादनमूलक क्षेत्रमा २० करोड लगानी प्रतिबद्धता आएको छ । यस्तै स्वचालित मार्गबाट दुई अर्ब ३८ करोड १५ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । गत वैशाखदेखि स्वचालित मार्गबाट लगानी स्वीकृत गर्ने व्यवस्था कार्यान्वयनमा आएको थियो । सोही अनुसार स्वचालित मार्गबाट लगानीकर्ताले लगानी गर्दै आएका छन् । विभागका अनुसार यस अवधिमा स्वचालित मार्गबाट १५४ परियोजना अन्तर्गत दुई अर्ब ३८ करोड १५ लाख १२ हजारको लगानी प्रतिबद्धता आएको छ । स्वचालित मार्गबाट ५० करोडसम्मको लगानी स्वीकृत गर्ने व्यवस्था गरिएको छ । यो व्यवस्थाले विदेशी लगानीकर्ताले घरबाटै लगानीको स्वीकृति लिन सकिने सुविधाकै कारण विदेशी लगानीकर्ताले यसमा आकर्षित देखिन्छन् । स्वचालित मार्गबाट लगानी स्वीकृत गर्ने व्यवस्थाले साना लगानी गर्ने लगानीकर्ताले उद्योग दर्ता गराउन विभाग नै धाइरहनुपर्ने झन्झटबाट मुक्त भएको छ । यसैबिच पहिलो पाँच महिनामा छ अर्ब तीन करोड प्रत्यक्ष वैदेशिक लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्क छ । गत आवको सो अवधिमा तीन अर्ब ९३ करोड रुपियाँ लगानी भित्रिएको थियो । गत आवको तुलनामा चालु आवको छ महिनामा दुई अर्ब ९० करोड रुपियाँ बढी लगानी भित्रिएको हो । छ महिनामा तीन अर्ब ५० करोड रुपियाँ नेपालबाट पुँजीगत ट्रान्सफर भएको छ । गत आवको सो अवधिमा दुई अर्ब ८७ करोड रुपियाँ पुँजीगत ट्रान्सफर भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/139422",
      "image": "https://gorkhapatraonline.com/storage/media/245715/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "139357",
      "title": "बारामा एक लाख १८ हजार मेट्रिक टनभन्दा बढी आलु उत्पादन",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "बारामा सात हजार चार सय ४० हेक्टर क्षेत्रफलमा आलुखेती हुने गरेको छ ।",
      "longContent": "कलैया (बारा), माघ  ४ गते ।  बारामा सात हजार चार सय ४० हेक्टर क्षेत्रफलमा आलुखेती हुने गरेको छ । जिल्लाको सिम्रौनगढ, उचिडिह, गोलागञ्ज, अमृतगञ्ज, हरिहरपुर, देवापुर, भगवानपुर, कचोर्वा, पिप्राडीलगायत ठाउँमा आलुको पाकेट क्षेत्रफल भए पनि जिल्लाका सबै क्षेत्रमा आलुखेती गरिएको कृषि ज्ञान केन्द्रका प्रमुख राजनारायण साहले जानकारी दिनुभयो । उक्त क्षेत्रफल जगामा किसानले विभिन्न जातका आलुखेती गरेकामा गत वर्ष प्रतिहेक्टर १५ दशमलव नौ प्रतिशतले कुल एक लाख १८ हजार दुई सय ९६ मेट्रिक टन आलु उत्पादन गरेका  ज्ञान केन्द्रका अर्थविज्ञ गणेश महराले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/139357",
      "image": "https://gorkhapatraonline.com/storage/media/245627/conversions/potatoes_-original-thumb.jpg"
    },
    {
      "slug": "139349",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "बिहीबार प्रतितोला रु. एक लाख ५६ हजार छ सयमा कारोबार भएको सुन आज प्रतितोला रु. एक लाख ५७ हजार नौ सयमा खरिदबिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  माघ ४ गते ।  स्थानीय बजारमा सुनचाँदीको भाउ बढेको छ । सुनको मूल्य प्रतितोला रु. एक हजार तीन सय र चाँदी रु. ५० ले बढेको छ ।बिहीबार प्रतितोला रु. एक लाख ५६ हजार छ सयमा कारोबार भएको सुन आज प्रतितोला रु. एक लाख ५७ हजार नौ सयमा खरिदबिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, चाँदीको मूल्य प्रतितोला रु. ५० बढेको छ । आज स्थानीय बजारमा चाँदी प्रतितोला रु. एक हजार आठ सय ८० मा कारोबार भइरहेको भइरहेको छ ।अन्तर्राष्ट्रिय बजारमा भने सुनको भाउ घटेको छ । आज अन्तर्राष्ट्रिय बजारमा  प्रतिऔंस सुनको मूल्य दुई हजार सात सय १४ दशमलव ९८ अमेरिकी डलरमा कायम भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139349",
      "image": "https://gorkhapatraonline.com/storage/media/245562/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "139325",
      "title": "यस्तो छ आजका लागि तरकारी र फलफूलको मूल्य",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले शुक्रबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ ४ गते ।  कालीमाटी फलफूल तरकारी विकास समितिले शुक्रबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, आलु रातो प्रतिकेजी रु ४७, आलु रातो (भारतीय) प्रतिकेजी रु ४२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ८०, गाजर (तराई) प्रतिकेजी रु ७० कायम भएको छ । साथै बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु २०, काउली स्थानीय प्रतिकेजी रु २०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३०, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ३५, मूला सेतो (लोकल) प्रतिकेजी रु ३०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको समितिले जनाएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ८०, घिउ सिमी (लोकल) प्रतिकेजी रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ९०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ६०, तितेकरेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ७०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ८०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु १००, स्कूस प्रतिकेजी रु ४५, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ७०, चमसुरको साग रु ७०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ७०, प्याज हरियो प्रतिकेजी रु ६०, बकुला प्रतिकेजी रु ८०, तरुल प्रतिकेजी रु १००, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४०, चुकुन्दर प्रतिकेजी रु ८०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १४०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३०, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १५०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ११०, रुख कटहर रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु ११०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु १६०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ५००, रुख टमाटर प्रतिकेजी १६०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139325",
      "image": "https://gorkhapatraonline.com/storage/media/245516/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "139324",
      "title": "वैदेशिक अध्ययनमा मात्रै ४७ अर्ब ३४ करोड खर्च",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "काठमाडौँ, माघ ४ गते । देशभित्रै सुविधासम्पन्न विश्वविद्यालय र शैक्षिक संस्थानहरू सञ्चालनमा रहेको भए पनि विदेशमा अध्ययन गर्न चाहने विद्यार्थीको सङ्ख्या उस्तै रहेको छ ।नेपाल राष्ट्र बैंकले सार्वजनिक गरेको पछिल्लो विवरणअनुसार चालु आर्थिक वर्षको पाँच महिनामा नेपाली विद्यार्थीले विदेशी शैक्षिक कार्यक्रमका लागि मात्रै रू ४७ अर्ब ३४ करोड बराबरको खर्च गरेका छन् । नेपाल राष्ट्र बैंकले सार्वजनिक गरेको विवरणअनुसार भ्रमण व्यय १२ दशमलव दुई प्रतिशतले वृद्धि भई रू ८५ अर्ब एक करोड पुगेको छ । त्यसमध्ये शिक्षातर्पmको व्यय रू ४७ अर्ब ४१ करोड रहेको छ । अघिल्लो वर्षको सोही अवधिमा भ्रमण व्यय रू ७५ अर्ब ७३ करोड रहेको थियो ।गत मङ्सिर मसान्तसम्म खुद सेवा आय रू ४० अर्ब ७१ करोडले घाटामा रहेको छ । अघिल्लो वर्षको सोही अवधिमा खुद सेवा आय रू २६ अर्ब ५५ करोडले घाटामा रहेको थियो । सेवा खाताअन्तर्गत समीक्षा अवधिमा भ्रमण आय तीन दशमलव एक प्रतिशतले वृद्धि भई रू ३५ अर्ब १९ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय रू ३४ अर्ब १२ करोड रहेको थियो ।",
      "longContent": "काठमाडौँ, माघ ४ गते । देशभित्रै सुविधासम्पन्न विश्वविद्यालय र शैक्षिक संस्थानहरू सञ्चालनमा रहेको भए पनि विदेशमा अध्ययन गर्न चाहने विद्यार्थीको सङ्ख्या उस्तै रहेको छ ।नेपाल राष्ट्र बैंकले सार्वजनिक गरेको पछिल्लो विवरणअनुसार चालु आर्थिक वर्षको पाँच महिनामा नेपाली विद्यार्थीले विदेशी शैक्षिक कार्यक्रमका लागि मात्रै रू ४७ अर्ब ३४ करोड बराबरको खर्च गरेका छन् । नेपाल राष्ट्र बैंकले सार्वजनिक गरेको विवरणअनुसार भ्रमण व्यय १२ दशमलव दुई प्रतिशतले वृद्धि भई रू ८५ अर्ब एक करोड पुगेको छ । त्यसमध्ये शिक्षातर्पmको व्यय रू ४७ अर्ब ४१ करोड रहेको छ । अघिल्लो वर्षको सोही अवधिमा भ्रमण व्यय रू ७५ अर्ब ७३ करोड रहेको थियो ।गत मङ्सिर मसान्तसम्म खुद सेवा आय रू ४० अर्ब ७१ करोडले घाटामा रहेको छ । अघिल्लो वर्षको सोही अवधिमा खुद सेवा आय रू २६ अर्ब ५५ करोडले घाटामा रहेको थियो । सेवा खाताअन्तर्गत समीक्षा अवधिमा भ्रमण आय तीन दशमलव एक  प्रतिशतले वृद्धि भई रू ३५ अर्ब १९ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय रू ३४ अर्ब १२ करोड रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/139324",
      "image": "https://gorkhapatraonline.com/storage/media/245514/conversions/asdga-original-thumb.jpg"
    },
    {
      "slug": "139320",
      "title": "अमेरिकी डलर भाउ उकालो",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्यमा नयाँ कीर्तिमान कायम भएको छ । लगातार उकालो लागेको अमरिकी डलरमा आज पनि वृद्धि भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्यमा नयाँ कीर्तिमान कायम भएको छ । लगातार उकालो लागेको अमरिकी डलरमा आज पनि वृद्धि भएको छ । युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, सिङ्गापुर डलर, जापानी येन, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, थाई भाट, युएई दिराम, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्वीडिस क्रोनर, हङकङ डलर, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको भाउमा वृद्धि भएको छ । यस्तै, क्यानेडियन डलरको मूल्य भने ओरालो लाग्दा अन्य केही विदेशी मुद्राको भाउ भने स्थिर छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ १९ पैसा र बिक्रीदर एक सय ३८ रूपैयाँ ७९ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४२ रूपैयाँ १७ पैसा र बिक्रीदर एक सय ४२ रूपैयाँ ७९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ६८ रूपैयाँ ६७ पैसा र बिक्रीदर एक सय ६९ रूपैयाँ ४१ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५१ रूपैयाँ ५४ पैसा र बिक्रीदर एक सय ५२ रूपैयाँ २० पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रूपैयाँ ८३ पैसा र बिक्रीदर ८६ रूपैयाँ २० पैसा, क्यानेडियन डलर एकको खरिददर ९६ रूपैयाँ १३ पैसा र बिक्रीदर ९६ रूपैयाँ ५५ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रूपैयाँ ०७ पैसा र बिक्रीदर एक सय एक रूपैयाँ ५१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रूपैयाँ ८७ पैसा र बिक्रीदर आठ रूपैयाँ ९१ पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ८५ पैसा र बिक्रीदर १८ रूपैयाँ ९३ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ८३ पैसा र बिक्रीदर ३६ रूपैयाँ ९९ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ९२ पैसा र बिक्रीदर ३८ रूपैयाँ ०८ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ र बिक्रीदर चार रूपैयाँ ०१ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ६२  पैसा र बिक्रीदर ३७ रूपैयाँ ७९ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रूपैयाँ ६९ पैसा र बिक्रीदर ३० रूपैयाँ ८३ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ४८ पैसा र बिक्रीदर नौ रूपैयाँ ५२ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रूपैयाँ ३८ पैसा र बिक्रीदर १२ रूपैयाँ ४४ पैसा र डेनिस क्रोनर एकको खरिदर १९ रूपैयाँ पाँच पैसा र बिक्री दर १९ रूपैयाँ १४ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ७४ पैसा र बिक्रीदर १७ रूपैयाँ ८२ पैसा, कुवेती दिनार एकको खरिददर चार सय ४७ रूपैयाँ ८० पैसा र बिक्रीदर चार सय ४९ रूपैयाँ ७४ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रूपैयाँ ६१ पैसा र बिक्रीदर तीन सय ६८ रूपैयाँ २० पैसा, ओमनी रियाल एकको खरिददर तीन सय ५८ रूपैयाँ ९५ पैसा र बिक्रीदर तीन सय ६० रूपैयाँ ५१ पैसा तोकिएको छ । यस्तै, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा निर्धारण भएको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139320",
      "image": "https://gorkhapatraonline.com/storage/media/245508/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "139303",
      "title": "विद्यालयको स्रोत जुटाउन तरकारी खेती",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "रुपन्देहीको सैनामैना नगरपालिका–२ मा रहेको कालिका आधारभूत विद्यालयको आर्थिक अवस्था कमजोर भएको भन्दै तरकारी खेती गरेर आर्थिक स्रोत जुटाउन अभियान नै थालिएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, माघ ४ गते ।  रुपन्देहीको सैनामैना नगरपालिका–२ मा रहेको कालिका आधारभूत विद्यालयको आर्थिक अवस्था कमजोर भएको भन्दै तरकारी खेती गरेर आर्थिक स्रोत जुटाउन अभियान नै थालिएको छ । विद्यालयको आर्थिक अवस्था अत्यन्त कमजोर भएपछि विद्यालयले आर्थिक स्रोत जुटाउन तरकारी खेती सुरु गरेको जनाएको छ । दरबन्दी अनुसार शिक्षक नहुँदा पठनपाठनमा समस्या परेको भन्दै विद्यालयले सरकारले थप शिक्षक नपठाएको र विद्यालयले समेत निजीस्तरको शिक्षक नियुक्त गर्न नसक्दा समस्या परेको जनाएको छ । विद्यालयले आफ्नै परिसरमा रहेको जग्गामा च्याउ खेती गरेर आर्थिक स्रोत जुटाउन पहल गरेको छ । विद्यालयकी प्रधानाध्यापक सीता घिमिरेले विद्यालयको आफ्नै जग्गामा च्याउ खेती र अरू तरकारी खेती गरिएको बताउनुभयो । विद्यालय व्यवस्थापन समितिका अध्यक्ष नरेन्द्रप्रसाद शर्माले विद्यालयमा विषयगत शिक्षकको व्यवस्था हुँदा पनि विद्यार्थी भर्ना नहुने र पढ्न नआउने अवस्था रहेको भन्दै विद्यालयलाई आर्थिक रूपमा सबल बनाउन च्याउ खेती गरिएको बताउनुभयो ।यसप्रकारको खेती गरेर विद्यालयका लागि केही भए पनि आर्थिक स्रोत वृद्धि गर्ने उद्देश्य विद्यालयको छ । विद्यालयको स्रोत सुनिश्चित गर्न विद्यालयका शिक्षक आफैँ शनिबारको दिन तथा विद्यालय सकिएपछि साँझको समयमा च्याउ खेतीको व्यवस्थापन गर्दै आएका छन् । एक महिनाअघिदेखि सुरु गरिएको च्याउ खेतीबाट विद्यालयले पहिलो चरणमा च्याउ बिक्रीसमेत सुरु गरेको छ । विद्यालयकी प्रधानाध्यापक घिमिरेले मागसमेत आएकाले आफूहरू उत्साहित भएको बताउनुभयो । उहाँले आफूहरूले उत्पादन गरेको च्याउ यहीँ रहेको कृषि उपज बिक्री केन्द्रले खरिद गरिदिने भएकाले बजारीकरणको समस्या नरहेको उल्लेख गर्नुभयो । विद्यालयमा अध्ययन गर्ने विद्यार्थीलाई किताबी पढाइमा मात्रै नलगाई उनीहरूमा समाजप्रतिको दायित्व वृद्धि गराउने उद्देश्यले विद्यार्थीलाई समेत कृषि खेती गर्न प्रोत्साहन दिने उद्देश्य विद्यालयको रहेको छ ।विद्यालयका सल्लाहकार विमल ज्ञवालीले पहिले पाठ्यक्रममै पूर्वव्यावसायिक, नैतिक शिक्षा, पाक शिक्षा जस्ता विषय पढाइ हुने गरे पनि पछिल्लो समय अङ्ग्रेजी माध्यमका कारण त्यो शिक्षा हराउँदै गएको अवस्थामा विद्यार्थीलाई पनि सिकाइ हुने र विद्यालयको आर्थिक अवस्थामा पनि सुधार ल्याउन यस किसिमको कृषिको अवधारणा ल्याइएको बताउनुभयो ।  विद्यार्थीलाई कृषि खेतीतर्फ अभिरुचि जगाउने उद्देश्य पनि विद्यालयले लिएको छ । विद्यालयले विद्यार्थीलाई देखाउँदै सिकाउँदै च्याउदेखि विभिन्न तरकारी खेती गरिएको जनाएको छ । विद्यालयको आफ्नै करेसाबारीमा आलु, मुलालगायतका तरकारी रोपिएको छ । जसबाट विद्यार्थीले व्यावहारिक रूपमा समेत कृषिका विषयमा धेरै प्राविधिक तथा व्यावहारिक ज्ञान पाउने विद्यालयको विश्वास छ ।",
      "link": "https://gorkhapatraonline.com/news/139303",
      "image": "https://gorkhapatraonline.com/storage/media/245488/conversions/chayau-kheti--original-thumb.jpg"
    },
    {
      "slug": "139302",
      "title": "बाँझो जग्गामा बाह्र लाखको किवी",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "बर्सौंदेखि वनमाराले ढाकेको शिरकोटको बाँझो जग्गामा ४० क्विन्टल किवी उत्पादन भएको छ ।",
      "longContent": "तम्घास समाचारदातातम्घास, माघ ४ गते । बर्सौंदेखि वनमाराले ढाकेको शिरकोटको बाँझो जग्गामा ४० क्विन्टल किवी उत्पादन भएको छ । गुल्मी जिल्लाको कालीगण्डकी गाउँपालिका–१, शिरकोटमा बर्सौंदेखि बाँझो भएको जग्गालाई सदुपयोग गर्दै २३ जना युवा मिलेर ५४० रोपनी क्षेत्रफलमा व्यावसायिक किवी खेती गरेका हुन् । अहिले तीन सय बिरुवाले उत्पादन दिएकाले ४० क्विन्टल किवी बिक्री गरेको युवा व्यवसायी लक्ष्मीपति न्यौपानेले जानकारी दिनुभयो । प्रतिकिलो तीन सय रुपियाँका दरले किवी बिक्री गरेको उहाँले बताउनुभयो । किवी गाउँबाटै पनि बिक्री भएको र गाउँबाट बिक्री हुन नसकेको बुटवलमा लगेर बिक्री गरेको उहाँले जानकारी दिनुभयो । उहाँका अनुसार यस वर्ष किवी बिक्रीबाट करिब १२ लाख रुपियाँ आम्दानी भएको छ । बर्सौंदेखि बाँझो भएर खेर गइरहेको जग्गालाई सदुपयोग गरी ५४० रोपनी क्षेत्रफलमा छ हजार सात सय बिरुवा रोपेर व्यावसायिक रूपमा किवी खेती गरिएको उन्नतिशील कृषि फलफूल तथा पशुपन्छी कृषक समूहका अध्यक्ष पदमपाणि पाण्डेले बताउनुभयो । सुरुमा किवी खेतीबारे सुनेको मात्रै भए पनि पछि यसबाट राम्रो आम्दानी लिन सकिन्छ भन्ने उद्देश्यका साथ आफूहरूले समूह नै बनाएर सामूहिक किवी खेतीको सुरुवात गरेको उहाँको भनाइ छ । विदेश नजान आग्रहपछिल्लो समयमा युवाशक्ति विदेश पलायन हुने गरेको र देशमा सम्भावना भए पनि सम्भावनाको खोजीमा लाग्ने चेष्टा नगरेको समूहका सदस्य तथा कृषक लक्ष्मीपति न्यौपाने बताउनुहुन्छ । आफूहरूले देशका विभिन्न स्थानमा गरिएको किवी खेतीबारे अध्ययन अवलोकन गरी शिरकोटमा पनि सम्भावना देखेर खेती गर्ने आँट लिएको उहाँको भनाइ छ । आफूहरूले गरेको किवी खेती हेर्नका लागि विभिन्न स्थानबाट कृषक समूह, सहकारी आउने गरेको र किवी खेतीबारे अनुभव आदानप्रदान गर्दै आएको उहाँले बताउनुभयो ।युवालाई विदेश जानुभन्दा पनि स्वदेशको माटोबाटै मनग्गे उत्पादन र आम्दानी गर्न सकिने भएकाले अर्काको देशमा जान रहर नगर्न र स्वदेशमा नै रहेको सम्भावनाको खोजीमा लाग्न उहाँले सुझाव दिनुभयो । पैसा र आम्दानी खाडीमा भन्दा पनि स्वदेशकै झाडीमा रहेको उहाँको धारणा छ । २०६४ सालमा भार्सेका कृषकले सङ्खुवासभाबाट किवीका बिरुवा ल्याएर लगाएकाले जिल्लामै पहिलो पटक भार्सेबाट किवी खेतीको सुरुवात भएको मानिन्छ । समुद्री सतहदेखि एक हजार दुई सय मिटरभन्दामाथिको भूभागमा किवी खेती हुने गर्दछ ।  जिल्लामा एक हजार दुई सय मिटरमाथिका भूभाग धेरै रहेकाले किवी खेतीका लागि राम्रो सम्भावना रहेको कृषि ज्ञान केन्द्र गुल्मीले जनाएको छ । जिल्लाका कालीगण्डकी, चन्द्रकोट, सत्यवती, मुसीकोट, रेसुङ्गा नगरपालिकालगायत जिल्लाका १२ वटै स्थानीय तहमा खेती गर्नयोग्य स्थान छन् ।",
      "link": "https://gorkhapatraonline.com/news/139302",
      "image": "https://gorkhapatraonline.com/storage/media/245487/conversions/ki-wi-laxmipati-gulmi-original-thumb.jpg"
    },
    {
      "slug": "139301",
      "title": "पर्यटकीय पूर्वाधार सुधार्न सुझाव",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "होटेल व्यवसायीले नेपालमा पर्यटकको सङ्ख्या बढाउन पूर्वाधार सुधार गर्न सरकारलाई सुझाव दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ४ गते । होटेल व्यवसायीले नेपालमा पर्यटकको सङ्ख्या बढाउन पूर्वाधार सुधार गर्न सरकारलाई सुझाव दिएका छन् । काठमाडौँमा बुधबार आयोजित नेपाल सत्कार दिवसका अवसरमा व्यवसायीले नेपालका होटेलको क्षमताको एक तिहाइ मात्र प्रयोग भइरहेकाले यस्तो सङ्ख्या बढाउन पर्यटकलाई आवतजावत सहज बनाउनुपर्ने धारणा राखेका हुन् । कार्यक्रममा संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले मुलुकको पर्यटनलाई सहज बनाउन र पर्यटक आवागमन बढाउन मन्त्रालय लागिपरेको जानकारी गराउनुभयो । उहाँले निजी क्षेत्रसँगको समन्वयबिना पर्यटनलाई अगाडि बढाउन नसकिने भएकाले मन्त्रालयबाट हुने हरेक क्रियाकलापमा निजी क्षेत्रसँग सहकार्य गर्दै आइरहेको जानकारी दिनुभयो । सो अवसरमा होटेल सङ्घ नेपालका अध्यक्ष विनायक शाहले अस्तव्यस्त राजमार्ग भएर लामो यात्रा गर्नुपर्ने भएपछि बिदा मनाउन र रमाइलो गर्न पर्यटक नआउने बताउनुभयो । गत वर्ष भएका हवाई तथा सडक दुर्घटना साथै युरोपियन युनियनको कालो सूचीमा नेपाली हवाई सेवाप्रदायक रहेकाले समस्या झन् बढेको उहाँको भनाइ थियो । राष्ट्रिय तथ्याङ्क कार्यालयले हालै सार्वजनिक गरेको तथ्याङ्कले देशमा एक लाख ४२ हजारभन्दा बढी होटेल तथा रेस्टुरेन्ट सञ्चालनमा रहेका र त्यसबाट करिब ३५ लाख पर्यटकलाई स्तरीय सेवा प्रदान गर्न सकिने तथ्यले नेपालको पर्यटन बजारमा उत्साहवर्धक आपूर्तिको स्थिति रहेको बताउनुभयो । त्यसको अनुपातमा विद्यमान मागको अवस्था करिब एक तिहाइको हाराहारीमा मात्र रहेकाले पर्यटकलाई आकर्षित गर्न पूर्वाधार सुधारलाई प्राथमिकतामा राख्न उहाँले सरकारलाई आग्रह गर्नुभयो । सङ्घका वरिष्ठ उपाध्यक्ष प्रवीणबहादुर पाण्डेले पछिल्लो समय लगानी विस्तार भएका र सञ्चालनमा आउने क्रममा रहेका ठुला तथा साना होटेलले अझ बढी राष्ट्रिय अर्थतन्त्रमा योगदान पु¥याउने बताउनुभयो । यद्यपि कतिपय होटेल र लज बिनादर्ता सञ्चालनमा रहनु दुःखद भएको उहाँको भनाइ थियो । यसलाई राज्यबाट कानुनी दायरामा ल्याउनुपर्ने उहाँको सुझाव थियो । होटेल सङ्घ नेपालले स्थापना दिवसका अवसर पारेर माघ २ गते नेपाल सत्कार दिवस मनाउँदै आएको छ । स्थापना दिवसमै सम्पन्न सङ्घको साधारण सभाले सङ्घलाई सातै प्रदेश र सतहत्तरै जिल्लामा विस्तार हुने गरी विधान संशोधन प्रस्ताव पारित गरेको छ । कार्यक्रममा सातै प्रदेशका रैथाने तथा मौलिक खानाको परिकार प्रदर्शनी गरिएको थियो । त्यस्तै सङ्घले विभिन्न समयमा आयोजना गरिएका भ्रमण वर्षका संयोजकलाई सम्मानसमेत गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/139301",
      "image": "https://gorkhapatraonline.com/storage/media/245485/conversions/Paryatakiya-Poorwadhar-original-thumb.jpg"
    },
    {
      "slug": "139300",
      "title": "‘एसएमई’ लाई सहज बन्यो पुँजी बजार",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "पुँजी बजारमा साना तथा मझौला कम्पनीको पनि सहज प्रवेश हुने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ४ गते ।  पुँजी बजारमा साना तथा मझौला कम्पनीको पनि सहज प्रवेश हुने भएको छ । पुँजी बजारमा साना तथा मझौला लगानीकर्ताका लागि बनाइएको ‘एसएमई प्लेटफर्म’ को कार्यान्वयनको पाटो अगाडि बढेसँगै यस्तो सहजता भएको हो । एसएमई प्लेटफर्मको नियमावली बिहीबारदेखि लागु भएपछि साना तथा मझौला सङ्गठित संस्था (एसएमई) ले प्लेटफर्म बनाएर आइपिओ जारी गर्न पाउने व्यवस्था लागु भएको छ ।नेपाल धितोपत्र बोर्डले साना तथा मझौला सङ्गठित संस्थाको धितोपत्र निष्कासन तथा कारोबार नियमावली बिहीबारदेखि लागु हुने गरी जारी गरेको छ । बोर्डले नियमावलीको आवश्यक कार्यान्वयनका लागि नेपाल स्टक एक्सचेन्ज लिमिटेड तथा सिडिएस एन्ड क्लियरिङलाई समेत पत्राचार गरेको छ ।यस्ता संस्थामा अधिकतम २५ करोड रुपियाँभन्दा बढी पुँजी हुन नपाउने व्यवस्था नियमावलीमा छ । कम पुँजी भएका संस्थालाई पुँजी बजारमा बेग्लै प्रावधान राखेर भित्र्याउन लागिएको हो । यस्ता संस्थाले जारी गर्ने प्रारम्भिक निष्कासन (आइपिओ) मा कम्तीमा पनि पाँच सय कित्ताका लागि आवेदन दिनुपर्ने छ ।सार्वजनिक निष्कासनको सेयर खरिद लागि दरखास्त दिन सकिने अधिकतम सीमा भने आइपिओ निष्कासनको विवरणपत्रमा उल्लेख भएबमोजिम हुने जारी नियमावलीमा उल्लेख छ ।नियमावली अनुसार एसएमई प्लेटफर्ममार्फत आइपिओ निष्कासन गर्ने कम्पनीको सेयर बिक्री प्रबन्धक र योग्य संस्थागत लगानीकर्ताले पनि पाउने भएका छन् । त्यस्तै बिक्री प्रबन्धकसम्बन्धी काम गर्ने मर्चेन्ट बैङ्करले पाँच प्रतिशत र योग्य संस्थागत लगानीकर्ताले १५ प्रतिशत सेयर खरिद गरेको हुनुपर्ने प्रावधान नियमावलीमा छ । योग्य संस्थागत लगानीकर्ताले तीन वर्षसम्म उक्त सेयर बिक्री गर्न नपाउने व्यवस्था छ ।डेढ वर्षपछि नियमावलीगत पुस ५ गते बसेको मन्त्रीपरिषद्को बैठकले एसएमई प्लेटफर्मको धितोपत्र निष्कासन तथा कारोबार नियमावली, २०८१ स्वीकृत गर्ने निर्णय गरेको थियो ।बोर्डले नियमावलीको मसौदा बनाएर स्वीकृतिका लागि डेढ वर्षअगाडि अर्थ मन्त्रालयमा पेस गरेको थियो । उक्त नियमावली अर्थले कानुन मन्त्रालयसँग पनि रायसुझाव लिएर मन्त्रीपरिषद्मा पठाएको थियो ।लामो समय दुई वटा मन्त्रालयमा रोकिएको नियमावली मन्त्रीपरिषद्बाट स्वीकृत भएपछि बोर्डले बिहीबारदेखि कार्यान्वयनमा ल्याएको हो ।पुँजी बजारमा उत्पादनमूलक क्षेत्र (रियल सेक्टर) लाई अपेक्षाकृत रूपमा प्रवेश गराउन नसकिएको अहिलेको अवस्थामा साना तथा मझौला कम्पनीलाई पुँजी बजारमा ल्याउनु अत्यन्त सकारात्मक रहेको सेयर बजारसम्बद्धको प्रतिक्रिया छ । अन्तर्राष्ट्रिय पुँजी बजारमा पनि यो अभ्यास रहेकाले यसबाट साना कम्पनीमा छरिएको पुँजी एकीकृत हुने ब्रोकर रामचन्द्र भट्टराई बताउनुहुन्छ ।  नियमावली कार्यान्वयनमा आएसँगै साना तथा मझौला सङ्गठित संस्थाले प्रिमियममा धितोपत्र निष्कासन गर्न सक्ने भएका छन् । तीन वर्षसम्म खुद मुनाफामा सञ्चालन रहेको संस्थाले प्रिमियममा धितोपत्र निष्कासन गर्न व्यवस्था नियमावलीमा गरिएको छ ।चुक्ता पुँजी बढीमा २५ करोडयस्ता कम्पनीको चुक्ता पुँजी बढीमा २५ करोड रुपियाँ हुने र चुक्ता पुँजीको ३० देखि ४९ प्रतिशत प्राथमिक सेयर जारी गर्न पाउने व्यवस्था गरिएको छ ।नियमावली अनुसार साना तथा मझौला सङ्गठित संस्थाको उपस्थिति र बजारको अवस्था हेरी बोर्डले चुक्ता पुँजीको सीमा हेरफेर गर्न सकिने उल्लेख छ ।नेपाल स्टक एक्सचेन्ज (नेप्से) मा एसएमई प्लेटफर्म सञ्चालनका लागि आवश्यक पर्ने नियमावलीमा उल्लेख छ । साना तथा मझौला कम्पनीलाई एसएमई प्लेटफर्ममा राखेर एसएमई प्लेटफर्मको छुट्टै इन्डेक्स बनाएर कारोबार गराउने तयारीस्वरूप नियमावली तयार गरिएको हो । यो प्लेटफर्ममा दर्ता हुने कम्पनीले आइपिओ निष्कासन गर्दा पब्लिक कम्पनीका रूपमा एक आर्थिक वर्षको पूर्ण अवधि पूरा गरेको हुनुपर्ने व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139300",
      "image": "https://gorkhapatraonline.com/storage/media/245523/conversions/Dhito-Main-News-photo-original-thumb.jpg"
    },
    {
      "slug": "139299",
      "title": "दुई कम्पनीलाई आइपिओ निष्कासन अनुमति",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "नेपाल धितोपत्र बोर्डले दुई वटा कम्पनीलाई प्रारम्भिक निष्कासन (आइपिओ) को अनुमति दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ४ गते । नेपाल धितोपत्र बोर्डले दुई वटा कम्पनीलाई प्रारम्भिक निष्कासन (आइपिओ) को अनुमति दिएको छ । बोर्डले ओम मेगाश्री फर्मास्युटिकल्स कम्पनी र क्रेस्ट माइक्रो लाइफ इन्स्योरेन्स कम्पनीलाई निष्कासनको अनुमति दिएको हो । बोर्डले बिहीबार एक सूचना जारी गर्दै अनुमति दिएको सार्वजनिक गरेको हो । ओम मेगाश्री आइपिओ निष्कासन अनुमति पाउने नेपालमा पहिलो औषधी कम्पनी हो । ओम मेगाश्रीले १८ लाख कित्ता सेयर निष्कासन गर्न धितोपत्र बोर्डबाट अनुमति पाएको हो । जस अनुसार कम्पनीले १८ करोड रुपियाँ बराबरको सेयर जारी गर्ने भएको छ । कम्पनीको सेयर बिक्री प्रबन्धकमा प्रभु क्यापिटल रहेको छ ।क्रेस्ट माइक्रो लाइफलाई भने जारी पुँजीको ३० प्रतिशत आइपिओ निष्कासनका लागि बोर्डले अनुमति दिएको छ । कम्पनीको जारी पुँजी ७५ करोड रुपियाँ रहेको छ ।बोर्डबाट अनुमति पाएसँगै कम्पनीले आफ्नो जारी पुँजीको ३० प्रतिशतले हुन आउने २२ करोड ५० लाख रुपियाँ बराबरको कुल २२ लाख ५० हजार कित्ता साधारण सेयर प्रतिसेयर अङ्कित मूल्य एक सय रुपियाँ दरमा सर्वसाधारणमा निष्कासन गर्ने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139299",
      "image": "https://gorkhapatraonline.com/storage/media/245483/conversions/1112-original-thumb.jpg"
    },
    {
      "slug": "139291",
      "title": "सुख्खा बन्दरगाह भन्सारबाट २३ अर्ब ३४ करोड राजस्व असुली",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "वीरगञ्जको सिर्सियास्थित सुक्खा बन्दरगाह भन्सार कार्यालयले चालु आर्थिक वर्ष २०८१–८२ को पहिलो ६ महिनामा २३ अर्ब ३४ करोड ३३ लाख १९ हजार रुपियाँ राजस्व संकलन गरेको छ ।",
      "longContent": "दिपकप्रसाद गौतमावीरगञ्ज, माघ ३ गते । वीरगञ्जको सिर्सियास्थित सुक्खा बन्दरगाह भन्सार कार्यालयले चालु आर्थिक वर्ष २०८१–८२ को पहिलो ६ महिनामा २३ अर्ब ३४ करोड ३३ लाख १९ हजार रुपियाँ राजस्व संकलन गरेको छ ।वीरगञ्जको सिर्सियास्थित सुक्खा बन्दरगाह भन्सार कार्यालयले चालु आर्थिक वर्ष २०८१–८२ को साउन–भदौ–असोज, कात्तिक, मंसिर र पुस महिना गरी ६ महिनामा २३ अर्ब ३४ करोड ३३ लाख १९ हजार रुपियाँ राजस्व संकलन गरेको हो ।  सुक्खा बन्दरगाह भन्सार कार्यालयको तथ्याङकका आधारमा भन्सार कार्यालयले चालु आर्थिक वर्ष २०८१–८२ को साउन महिनामा तीन अर्ब ७५ करोड २२ लाख ११ हजार रुपियाँ, भदौमा चार अर्ब ६४ करोड ३० लाख २७ हजार रुपियाँ र असोजमा चार अर्ब ३६ करोड ४५ लाख २५ हजार रुपियाँ राजस्व संकलन गरेको छ ।  त्यस्तैगरी कात्तिकमा तीन अर्ब ७९ करोड २९ लाख ३६ हजार रुपियाँ, मंसिर महिनामा तीन अर्ब २२ करोड ८४ लाख २९ हजार रुपियाँ र पुस महिनामा तीन अर्ब ५६ करोड २१ लाख ९१ हजार रुपियाँ राजस्व संकलन गरेको छ । भन्सार विभागले दिएको २९ अर्ब ७ करोड २२ लाख ७१ हजार रुपियाँ राजस्व संकलनको लक्ष्यमा कार्यालयले ५ अर्ब ७२ करोड ८९ लाख ५२ हजार रुपियाँ कम राजश्व असुली गरी २३ अर्ब ३४ करोड ३३ लाख १९ हजार रुपियाँ राजस्व संकलन गर्न सफल भएको हो ।  गत आर्थिक वर्ष २०८०–८१ को पहिलो ६ महिनामा कार्यालयले २४ अर्ब ७९ करोड ७४ लाख ९७ हजार रुपैयाँ राजस्व संकलन गरेको थियो । सुक्खा बन्दरगाह भन्सार कार्यालयका प्रमुख भन्सार अधिकृत धनबहादुर बरुवालले विदेशी मुलुकबाट वस्तु तथा सामान आयात घट्दा राजस्व संकलनमा कमी आएको बताउनुभयो ।सुक्खा बन्दरगाह भन्सार कार्यालयले ६ महिनाको अवधिमा कुल वार्षिक लक्ष्य ६० अर्ब ४ करोड ८७ लाख ९७ हजार रुपियाँको ३८ दशमलव ८७ प्रतिशत  राजस्व संकलन गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/139291",
      "image": "https://gorkhapatraonline.com/storage/media/245476/conversions/vansar-original-thumb.jpg"
    },
    {
      "slug": "139208",
      "title": "छ महिनामा चार मुख्य भन्सार कार्यालयको राजस्व सङ्कलन ७५ प्रतिशत",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको ६ महिनामा चार वटा मुख्य भन्सार कार्यालयले ७५ प्रतिशत राजस्व सङ्कलन गरेका छन् । सरकारले चालु आर्थिक वर्षको ६ महिनामा वीरगञ्ज, विराटनगर, मेची र तातोपानी भन्सार कार्यालयले चालु आर्थिक वर्षको ६ महिनामा ७५ प्रतिशत राजस्व सङ्कलन गरेका हुन् ।",
      "longContent": "काठमाडौं, माघ ३ गते । चालु आर्थिक वर्षको ६ महिनामा चार वटा मुख्य भन्सार कार्यालयले ७५ प्रतिशत राजस्व सङ्कलन गरेका छन् । सरकारले चालु आर्थिक वर्षको ६ महिनामा वीरगञ्ज, विराटनगर, मेची र तातोपानी भन्सार कार्यालयले चालु आर्थिक वर्षको ६ महिनामा ७५ प्रतिशत राजस्व सङ्कलन गरेका हुन् । चार भन्सार कार्यालयले लक्ष्यअनुसार नै राजस्व सङ्कलन गरेको बताएका छन् । समग्रमा सरकारले चालु आर्थिक वर्षको ६ महिनामा पाँच खर्ब ५९ अर्ब राजस्व सङ्कलन गरेको छ । जसमा भारततर्फका वीरगञ्ज, विराटनगर, मेची भन्सार र चीन तर्फको तातोपानी भन्सारले लक्ष्यको ७५ प्रतिशत राजस्व सङ्कलन गरेका छन् । सरकारले चालु आर्थिक वर्षको ६ महिनामा पाँच खर्ब ५९ अर्ब राजस्व सङ्कलन गत वर्षको तुलनामा ६३ अर्ब अर्थात् १३  प्रतिशत वृद्धि गरेको छ । सरकारले गत आर्थिक वर्षको पुस मसान्तसम्म चार खर्ब ९६ अर्ब रुपियाँ राजस्व सङ्कलन गरेको थियो । सरकारको लक्ष्यअनुसार चार भन्सार कार्यालयहरुले ६ महिनाको अवधिमा ७५ प्रतिशत राजस्व सङ्कलन गरेको दाबी गरेका छन् । केही दिनअघि प्रतिनिधि सभाअन्तर्गतको अर्थसमिति बैठकमा सहभागि चार भन्सार प्रमुखले यस्तो दाबी गरेका हुन् । भन्सार प्रमुखहरुले गत वर्षको तुलनामा भन्सारमा राजस्व वृद्धि भएको बताए । वीरगञ्ज भन्सार प्रमुख दीपक लामिछानेले चालु आर्थिक वर्षमा वीरगञ्ज भन्सारले लक्ष्यको ७५ प्रतिशत राजस्व सङ्कलन गरेको उल्लेख गर्नुभयो । उहाँले चालु आर्थिक वर्षको ६ महिनामा ७५ प्रतिशतमा राजस्व सङ्कलन भएको भन्दै पर्सामा ९० प्रतिशत पुगेको उल्लेख गर्नुभयो । उहाँले भन्सारमा साइसीपीमार्फत मालवस्तुहरुको जाँचपास र पुरानो भन्सार कार्यालयबाट यात्रुशाखा व्यवस्थान गरी भन्सारमा सहज वातावरण बनाएको उल्लेख गर्नुभयो । प्रमुख लामिछानेले भन्नुभयो, ‘‘चालु आर्थिक वर्षमा वीरगञ्ज भन्सारले लक्ष्यको ७५ प्रतिशत राजस्व सङ्कलन गरेको छ । पुस महिनामा ९० प्रतिशत पुग्छौं । चालु आवको ६ महिनामा ७५ प्रतिशतमा छौं । भन्सारमा साइसीपीमार्फत मालवस्तुहरुको जाँचपास हुन्छ । यात्री शाखा व्यवस्थापन पुरानो भन्सार कार्यालयबाट भइरहेको छ ।’’उहाँले बिदाको दिन करिव पाँच हजार अन्य दिनमा २५ सय सवारीसाधन बिल काटेर नेपाल प्रवेश गर्ने गरेको जानकारी दिनुभयो । उहाँले भन्सार कार्यालयले यात्री शाखालाई व्यवस्थित र पारदर्शी बनाएको बताउनुभयो । उहाँले स्थानीयहरुको मागअनुसार बिहान ५ देखि राति ११ बजेसम्म सञ्चालन गरेको बताउनुभयो । उहाँले औद्योगिक कच्चा पदार्थ, सवारी साधन,कच्चा तेल खाद्यन्न लगायतका वस्तुहरुलाई हेर्दा करिव २७ प्रतिशत मात्रै रेड जोनबाट सामानहरु पास गरेको बताउनुभयो । उहाँले व्यापार सहजिकरण, जोखिम व्यवस्थापन गर्नेगरी छिटो, छरितो र व्यवस्थित गरेकाले राजस्व सङ्कलनमा वृद्धि भएको दाबी गर्नुभयो । प्रमुख लामिछानेले भन्नुभयो, ‘‘औद्योगिक कच्चा पदार्थ, सवारी साधन, कच्चा तेल खाद्यन्नलगायतका वस्तुहरुलाई हेर्दा करिव २७ प्रतिशत मात्रै रेर्ड जोनबाट सामानहरु पास गछौं । बाँकी एलो र ग्रिनबाट जान्छ । व्यापार सहजिकरण, व्यवसायीहरुको समय व्यवस्थापन र जोखिम व्यवस्थापन गर्ने गरी छिटो छरितो र व्यवस्थित गरेका छौं ।’’यसैगरी, विराटनगर भन्सार प्रमुख ज्ञानेन्द्रराज ढकालले विराटनगर भन्सार कार्यालयले राजस्वमा ८ प्रतिशत योगदान गर्ने गरेको बताउनुभयो । उहाँले वार्षिक ४१ अर्ब ५५ करोडको लक्ष्य तोकिएकोमा मङ्सिरसम्म ७५ प्रतिशत राजस्व सङ्कलन भएको बताउनुभयो । उहाँले पुससम्म शतप्रतिशतको अवस्था रहेको जानकारी दिनुभयो । उहाँले आगामी दिनमा भन्सारमा राजस्व सङ्कलन सुधार हुने सङ्केत देखिएको बताउनुभयो । उहाँले यस वर्ष राजस्वको लक्ष्य पूरा गर्ने अपेक्षा रहेको पनि बताउनुभयो । उहाँले वैदेशिक व्यापारमा गत वर्षको तुलनामा २ प्रतिशत कमी रहे पनि निर्यातमा तेलको निकासीले ६ प्रतिशतले वृद्धि भएको जानकारी दिनुभयो । विराटनगर भन्सार प्रमुख ढकालले भन्नुभयो, ‘‘विराटनगर भन्सार कार्यालय सविधाको हिसावले सुविधा सम्पन्न कार्यालयभित्र पर्छ । आइसीपी पनि व्यवस्थित छ भने रेल सेवा समेत उपलब्ध छ । कार्गो रेल उद्घाटन भए पनि निरन्तर रुपमा सञ्चालन गर्न सकिएको छैन । वैदेशिक व्यापारको सन्दर्भमा हेर्दा गत वर्षको तुलनामा २ प्रतिशत कमजोर छौं । निर्यातमा ६ प्रतिशतले माथि छौं । जुन तेलको निकासी बढेको छ ।’’त्यस्तै, मेची भन्सार कार्यालयका भन्सार अधिकृत राजेन्द्रप्रसाद चुडालले चालु आर्थिक वर्षको ६ महिनामा मङ्सिरसम्म ९० प्रतिशतको राजस्व सङ्कलन गरेको बताउनुभयो । उहाँले मेची भन्सारमा २०८०/०८१ मा १४ अर्ब २३ करोडको राजस्व सङ्कलन गरेको जानकारी दिनुभयो । उहाँले चालु आर्थिक वर्षमा १७ अर्ब ३४ करोड सङ्कलन गर्ने लक्ष्य राखेकोमा मङ्सिरसम्म ९० प्रतिशतको राजस्व सङ्कलन गरेको बताउनुभयो । उहाँले मङ्सिरमा मात्रै मेची भन्सार कार्यालयको राजस्व सङ्कलन १०६ प्रतिशत भएको बताउनुभयो । चीन तर्फको तातोपानी भन्सार कार्यालयका भन्सार अधिकृत कमलकुमार भट्टराईले तातोपानी भन्सार कार्यालयले २२ अर्ब राजस्व सङ्कलन हुने अपेक्षा गरेको बताउनुभयो । उहाँले अघिल्लो वर्ष १३ अर्ब सङ्कलन भएकोमा चालु आर्थिक वर्षको मङ्सिरसम्म ८६ प्रतिशत राजस्व सङ्कलन भएको जानकारी दिनुभयो । उहाँले अघिल्लो वर्षको तुलनामा तातोपानी भन्सार कार्यालयले ८१ प्रतिशत राजस्व सङ्कलनमा वृद्धि गरेको पनि बताउनुभयो । उहाँले कोभिड र भूकम्पका कारणले चीनसँगको व्यापार समुन्द्रबाट हुँदा भन्सारमा राजस्व सङ्कलन कम भए पनि अहिले विस्तारै वृद्धि हुँदा राजस्व सङ्कलनमा वृद्धि भएको दाबी गर्नुभयो । उहाँले विद्युतीय सवारी साधनको व्यापार चीनतर्फ बढी हुन थालेकाले चीनसँगको व्यापार बढ्दो अवस्थामा रहेको बताउनुभयो । भन्सार अधिकृत भट्टराईले भारतभन्दा चीनतर्फको भन्सारमा यात्रु व्यवस्थापन सजिलो रहेको बताउनुभयो । उहाँले भिसा नलिई चीन जान/आउन नपाउने हुँदा समस्या नरहेको जानकारी दिनुभयो । चालु आर्थिक वर्षमा १४ खर्ब १९ अर्ब राजस्व सङ्कलन गर्ने लक्ष्य रहेको छ । तर चालु आर्थिक वर्षको ६ महिनामा ६ खर्ब ७२ अर्ब राजस्व सङ्कलन गर्ने लक्ष्य राखे पनि पूरा भएको छैन । सरकारको लक्ष्य पूरा हुनका लागि अबको ६ महिनामा आठ खर्बको राजस्व सङ्कलन गर्नुपर्ने आवश्यकता छ ।",
      "link": "https://gorkhapatraonline.com/news/139208",
      "image": "https://gorkhapatraonline.com/storage/media/245335/conversions/1737007875-woyNR-original-thumb.jpg"
    },
    {
      "slug": "139198",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सूनको मूल्य अघिल्लो दिनका तुलनामा प्रतितोला रु. एक हजार दुई  सयले वृद्धि भई  रु. एक लाख ५६ हजार छ सय तोकिएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । बुधबार सोही परिमाणको पहेंलाे धातु रु. एक लाख ५५ हजार चार सयमा कारोबार भएको थियो",
      "longContent": "काठमाडौँ,  माघ ३ गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । आज अन्तर्राष्ट्रिय बजारमा एक औंस सुनको मूल्य दुई हजार छ सय ९५ अमेरिकी डलर निर्धारण भएको छ ।स्थानीय बजारमा आज सूनको मूल्य अघिल्लो दिनका तुलनामा प्रतितोला रु. एक हजार दुई सयले वृद्धि भई रु. एक लाख ५६ हजार छ सय तोकिएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । बुधबार सोही परिमाणको पहेंलाे धातु रु. एक लाख ५५ हजार चार सयमा कारोबार भएको थियो  यसैगरी, चाँदीको मूल्य प्रतितोला रु. ५० ले बढेर एक हजार आठ सय ८० पुगेको छ । बुधबार एक तोला चाँदी रु. एक हजार आठ सय ३० मा किनबेच भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/139198",
      "image": "https://gorkhapatraonline.com/storage/media/245287/conversions/_gold-original-thumb.jpg"
    }
  ]
}