{
  "date": "2024-12-28T02:26:19.783Z",
  "news": [
    {
      "slug": "gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "title": "Gold price rises by Rs 400 per tola, silver up by Rs 15Gold price rises by Rs 400 per tola, silver up by Rs 15",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/27/36958.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market increased by Rs 400 per tola on Friday.",
      "longContent": "KATHMANDU, DECEMBER 27The price of gold in the domestic market increased by Rs 400 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,700 per tola, up from Rs 150,300 per tola on Thursday.Similarly, the price of silver also saw an increase of Rs 15 per tola. Silver, which was priced at Rs 1,800 per tola on Thursday, is now being traded at Rs 1,815 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "timestamp": 1735284368652
    },
    {
      "slug": "gold-price-rises-by-rs-600-per-tola",
      "title": "Gold price rises by Rs 600 per tolaGold price rises by Rs 600 per tola",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/26/36937.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.",
      "longContent": "KATHMANDU, DECEMBER 26The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.Fine gold is now being traded at Rs 150,300 per tola, up from Rs 149,700 per tola on Wednesday, FeNeSiGoDA.Meanwhile, the price of silver remains stable at Rs 1,800 per tola, unchanged from Wednesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-600-per-tola",
      "timestamp": 1735266369404
    },
    {
      "slug": "nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "title": "NEPSE gains 14 points as daily turnover crosses Rs 5 billionNEPSE gains 14 points as daily turnover crosses Rs 5 billion",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36896.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.",
      "longContent": "KATHMANDU, DECEMBER 24The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, climbed by 0.57%. The Float Index, which measures the performance of actively traded shares, also posted an increase of 0.70%.The daily turnover surged to Rs. 5.2 billion, a notable improvement from Monday's Rs. 4.43 billion. A total of 12,746,410 shares were traded across 312 scrips in 64,917 transactions, indicating heightened market activity.Sectoral indices largely exhibited positive performance, with the Development Bank sector leading the gainers at 1.75%, followed by the Finance sector at 1.62%. Other sectors registered gains as well, though none exceeded the 1% mark. However, the Mutual Fund and Trading sectors declined by 2.32% and 0.45%, respectively, counterbalancing the overall upward trend.On an individual stock basis, 168 stocks advanced, 70 declined, and 6 remained unchanged. Among the top performers were Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB), Gurans Laghubitta Bittiya Sanstha Limited (GLBSL), and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL), each recording a 10% increase in their share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB) faced a 10% decline, marking it as the day's worst performer.By the end of the trading session, the total market capitalization had reached Rs. 4.356 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "timestamp": 1734977700000
    },
    {
      "slug": "public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "title": "Public debt reaches 2,500 billion, interest payment exceeds development budgetPublic debt reaches 2,500 billion, interest payment exceeds development budget",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36894.jpg&w=1200&q=1080&f=jpg",
      "content": "With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.",
      "longContent": "KATHMANDU, DECEMBER 24With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.According to a report issued by the Public Debt Management Office, covering data up to mid-December, Nepal's total public debt stands at approximately Rs 2,500 billion. At the beginning of the current fiscal year, which commenced on July 16, the public debt amounted to Rs 2,434 billion. Over the following five months, an additional Rs 58.31 billion was added, bringing the total debt to Rs 2,492.91 billion. This latest figure constitutes 43.69 per cent of the country's Gross Domestic Product (GDP).In the month of Mangsir (November-December), the government made a payment of Rs 58.24 billion toward debt obligations, while loans worth Rs 21.23 billion were received. Additionally, due to fluctuations in the exchange rate, debt obligations decreased by Rs 25.64 billion as of December 15, compared to the end of the previous month, according to the report.The report also highlighted that the country's international debt obligations amounted to Rs 1,217.66 billion, or 21.34 per cent of the total public debt. Meanwhile, external debt obligations stood at Rs 1,274.75 billion, accounting for 22.35 per cent of the total public debt.The government had the target of mobilizing Rs 547 billion for the current fiscal year and it has mobilized loans of Rs 192 billion 290 million as of December 15. The total public loan received in the five months period is equivalent to 35.15 per cent compared to the annual target.The government has mobilized internal loans equivalent to Rs 164 billion or 49.70 per cent of the annual target of Rs 330 billion for the current fiscal year. Similarly, the government has so far raised external loans equivalent to Rs 28 billion 291 million and 800 thousand or 13.04 per cent of the annual target of Rs 217 billion.The government has allocated Rs 402 billion for the current fiscal year to pay the principal and the interest of public debt. The Office stated that Rs 170 billion 490 million in principal and interest have been paid as of December 15. The total debt service expenditure until December 15 is 2.99 per cent based on the GDP.The budget allocated for public debt servicing exceeds the budget earmarked under the capital heading or the annual budget that the government allocation for development construction. The government had set aside Rs 352 billion 350 million under the capital expenditure for the current fiscal year whereas it had allocated Rs 402 billion to pay the principal and interest of the public loans this fiscal year.Observing the status of expenditure under these two headings until December 15, the expenditure for paying the principal and interest of public debt is approximately 4.5 times more than the capital expenditure. The Comptroller General's Office stated that the government's capital expenditure is only Rs 40 billion 800 million as of December 15.",
      "link": "https://thehimalayantimes.com/business/public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "timestamp": 1734977700000
    },
    {
      "slug": "nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "title": "NEPSE gains 28 points, as daily turnover reaches Rs 4 billionNEPSE gains 28 points, as daily turnover reaches Rs 4 billion",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36812.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.",
      "longContent": "KATHMANDU, DECEMBER 23The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, rose by 0.78%, while the Float Index, reflecting actively traded shares, also climbed by 1.11%.The trading session saw a daily turnover of Rs. 4.43 billion, with 8,908,851 shares changing hands across 328 scrips in 55,938 transactions.Sectoral indices showed a mixed performance, with most sectors experiencing gains. The Hydropower sector led the gainers with a 2.65% increase, followed by the Manufacturing and Processing index, which rose by 2.46%. The Finance sector gained 1.67%, and the Development Bank sector advanced by 1.15%. However, other sectors failed to cross the 1% mark. The Mutual Fund sector was the sole laggard, recording a sharp decline of 4.21%.In individual stock movements, 194 stocks advanced, while 41 declined, and nine remained unchanged.By the end of the trading day, the total market capitalization stood at Rs. 4.4332 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "timestamp": 1734891300000
    },
    {
      "slug": "lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "title": "Lawmakers stress on promotion of betel nut production and exportLawmakers stress on promotion of betel nut production and export",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36811.jpg&w=1200&q=1080&f=jpg",
      "content": "Lawmakers have stressed the need to promote betel nuts farming and increasing its export.",
      "longContent": "KATHMANDU, DECEMBER 23Lawmakers have stressed the need to promote betel nuts farming and increasing its export.Taking part in discussions on 'Export Management of Betel Nuts Produced in Nepal' organized by the Committee on Development, Economic Affairs and Good Governance under the National Assembly today, they pressed the need to promote both production and supplies of the fruits.Minister for Industry, Commerce and Supplies, Damodar Bhandari, said the rise in the production and imports of areca nuts will contribute to increase the size of revenue collection.He apprised the gathering that in this current fiscal, Rs 30 million has been allocated for processing of this fruit in Jhapa. Now Nepal imports betel nuts from third countries and its domestic consumption as well, he added.He also stressed the need of increasing productions of food grains within the country. \"Despite prohibition in the imports of peas and black peepers, their imports are taking place though an illegal channel,\" he claimed.Committee President Kamala Pant underlined the need of facilitating farmers to find a better market for their products.Bamdev Gautam advised the government not to entertain an open border system to control the cross-border smuggling of goods.Bishnu Bahadur Bishwakarma was of the view that exports of betel nuts could contribute to the revenue collections while Bhawan Bahadur Sunuwar stressed the need to explore the potentialities of betel nuts exports through collective efforts of farmers and the government.Dr Anjan Shakya said 15 districts in Nepal suggest potentialities for betel nut production, insisting on quality production.Jhakku Prasad Subedi said if the exports of fruit without DNA test is not allowed, the issue should be sorted out promptly instead of discussing the same matter time and again.Sabitri Malla said the fruit is produced only in four districts in the country and it could be expanded to other remaining 10 districts.Secretary at the Ministry of Commerce and Supplies, Govinda Bahadur Karki said that the DNA test of the fruit and its quality be ensured first to enhance its imports to third countries.",
      "link": "https://thehimalayantimes.com/business/lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "timestamp": 1734891300000
    },
    {
      "slug": "52-mw-electricity-produced-in-rasuwagadhi",
      "title": "52-MW electricity produced in Rasuwagadhi52-MW electricity produced in Rasuwagadhi",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36807.jpg&w=1200&q=1080&f=jpg",
      "content": "Rasuwagadhi Hydropower project at Timure in northern Rasuwa has successfully undertaken its test production.",
      "longContent": "RASUWA, DECEMBER 23Rasuwagadhi Hydropower project at Timure in northern Rasuwa has successfully undertaken its test production.The power house has been constructed from an underground structure in the coastal area of Bhotekoshi at Tatopani of Gosainkunda Rural Municipality-1 and 2.Three machines having capacity of 33 MW each will be installed in the power house.Project chief Satyaram Jyakhwa said that 52-MW electricity has been generated from the first test after depletion of water level in the river due to cold weather.Power will be generated as per the real capacity with all three units coming to full-fledged operation in the rainy season, he said. Total cost of the project is Rs 18.69 billion.Though the construction had started in 2014, it has been prolonged due to shortage of petroleum products, devastating earthquake in 2015, floods in Bhotekoshi during the rainy season, and disruption of transportation of goods due to the blockade of the highway during the rainy season.",
      "link": "https://thehimalayantimes.com/business/52-mw-electricity-produced-in-rasuwagadhi",
      "timestamp": 1734891300000
    },
    {
      "slug": "gold-price-increases-by-rs-1100-per-tola",
      "title": "Gold price increases by Rs 1,100 per tolaGold price increases by Rs 1,100 per tola",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/22/36709.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market surged by Rs 1,100 per tola today.",
      "longContent": "KATHMANDU, DECEMBER 22The price of gold in the domestic market surged by Rs 1,100 per tola today.According to the Federation of Nepal Gold and Silver Dealers' Associations, fine gold is now trading at Rs 149,600 per tola, up from Rs 148,500 last Friday.Silver has also seen a rise, trading at Rs 1,790 per tola, an increase of Rs 30 compared to Friday's price of Rs 1,760 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-increases-by-rs-1100-per-tola",
      "timestamp": 1734804900000
    },
    {
      "slug": "fncci-koima-sign-mou-to-promote-nepali-products-expand-investment",
      "title": "FNCCI, KOIMA sign MoU to promote Nepali products, expand investmentFNCCI, KOIMA sign MoU to promote Nepali products, expand investment",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/20/36682.jpg&w=1200&q=1080&f=jpg",
      "content": "The Federation of Nepalese Chambers of Commerce and Industry (FNCCI) and the Korea Importers Association (KOIMA) have signed a memorandum of understanding (MoU) to promote Nepali products and expand investment.",
      "longContent": "KATHMANDU, DECEMBER 20The Federation of Nepalese Chambers of Commerce and Industry (FNCCI) and the Korea Importers Association (KOIMA) have signed a memorandum of understanding (MoU) to promote Nepali products and expand investment.The MoU was signed on Thursday in Seoul, the capital of South Korea, during a program where FNCCI President Chandra Prasad Dhakal and KOIMA President Bu-wang Kwan Kim participated.KOIMA is an organization established in South Korea to promote industrial raw material imports, especially goods not produced locally, to foster industrial development and make such goods accessible to the general public.FNCCI believes that collaboration with this import-focused organization will make it easier to expand Nepalese products in South Korea. This partnership is also expected to reduce the trade deficit between Nepal and South Korea, which currently stands at approximately Rs 7 billion.Currently, traditional items such as felt products, carpets, and yarn are among the main exports from Nepal to South Korea. FNCCI hopes that the partnership with KOIMA will also help explore markets for industrial raw materials and other goods.Speaking at an event organized to celebrate 50 years of diplomatic relations between Nepal and South Korea and the signing of the MoU, FNCCI President Chandra Prasad Dhakal highlighted the immense potential for strengthening economic ties between the two countries.At the event titled \"Opportunities for Trade and Investment in Nepal,\" hosted by the Nepalese Embassy in Seoul under the chief patronage of Nepal's Minister for Industry, Commerce, and Supplies, Damodar Bhandari, President Dhakal stated that Nepal's young and energetic workforce, natural resources, and proximity to large markets make it an attractive destination for South Korean investors.Dhakal shared updates on recent progress in Nepal's investment climate, emphasizing reforms introduced with FNCCI's active involvement. He highlighted the government's initiatives to amend eight investment-related laws to create an investor-friendly environment and approved a bilateral investment agreement framework as a significant step toward facilitating foreign investments.Dhakal also mentioned Nepal's favorable economic indicators, noting that the country's foreign currency reserves have reached about USD 17 billion and that Nepal has received its first credit rating, which he said is satisfactory within the South Asian context.He underscored the importance of infrastructure development and urged South Korean expertise and investment in roads, railways, airports, urban planning, hotels, resorts, cable cars, and smart cities.Inviting the South Korean business community to explore trade and investment opportunities in Nepal, Dhakal assured them of full support through FNCCI's Foreign Investment Assistance Desk.ChatG",
      "link": "https://thehimalayantimes.com/business/fncci-koima-sign-mou-to-promote-nepali-products-expand-investment",
      "timestamp": 1734632100000
    },
    {
      "slug": "gold-drops-by-rs-1700-per-tola-silver-down-rs-55",
      "title": "Gold drops by Rs 1,700 per tola, silver down Rs 55Gold drops by Rs 1,700 per tola, silver down Rs 55",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/19/36670.jpg&w=1200&q=1080&f=jpg",
      "content": "Gold prices in the domestic market experienced a significant decline on Thursday, dropping by Rs 1,700 per tola.",
      "longContent": "KATHMANDU, DECEMBER 19Gold prices in the domestic market experienced a significant decline on Thursday, dropping by Rs 1,700 per tola. This decrease follows a Rs 700 per tola drop on Wednesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 149,000 per tola, down from Rs 150,700 the previous day.Silver prices also saw a notable decline, falling by Rs 55 per tola. On Wednesday, silver was priced at Rs 1,835 per tola, which has now decreased to Rs 1,780 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-drops-by-rs-1700-per-tola-silver-down-rs-55",
      "timestamp": 1734545700000
    },
    {
      "slug": "foreign-tourists-surpass-domestic-visitors-tourists-in-numbers-at-cnp",
      "title": "Foreign tourists surpass domestic visitors tourists in numbers at CNPForeign tourists surpass domestic visitors tourists in numbers at CNP",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/19/36669.jpg&w=1200&q=1080&f=jpg",
      "content": "Over Rs 100 million of revenue has been collected from 72,000 tourists visiting Chitwan National Park. A total of 72,461 people visited the park from mid-July to mid-December in the current fiscal year.",
      "longContent": "NAWALPUR, DECEMBER 19Over Rs 100 million of revenue has been collected from 72,000 tourists visiting Chitwan National Park. A total of 72,461 people visited the park from mid-July to mid-December in the current fiscal year.According to CNP's Information Officer and Conservation Officer Avinash Thapa Magar, the foreigners surpassed the domestic tourists in terms of visiting the park. The number of foreign tourists visiting the CNP during the reporting period was 33,730 while domestic tourists according to the record were 32,880.According to him, 5,851 tourists from South Asian Association for Regional Cooperation (SAARC) countries visited the park during the period.He further shared that revenue worth Rs 106.71 million was collected from domestic and foreign tourists visiting the park in the last five months.Meanwhile, during this period, the park has released 41 gharial crocodiles reared at Gharial Breeding Center Kasara in the natural habitat. According to Officer Magar, 40 female and one male were released into the Rapti River in three different times.According to him, the park has been holding meetings and preparing action plan in collaboration with the locals for wildlife protection and poaching prevention.Stating that the number of rhinos has increased in the western part of the park, he said preparations have been put in place to relocate them to the eastern region.The relocation, he argued, is necessary for the conservation of rhinos in view of threats posed by flooding in the Narayani River.Also present in the interaction as part of the preparation for internal relocation of rhinos were senior ecologist at the Department of National Parks and Wildlife Conservation Haribhadra Acharya, Chitwan National Park Office Senior Conservation Officer Dr Ganesh Panta, battalion commander of the new Gorakh Battalion, Divisional Forest Officer, Chairs of the Buffer Zone Users Committees, tourism committee officials as well as businesspersons and representatives of the local level.",
      "link": "https://thehimalayantimes.com/business/foreign-tourists-surpass-domestic-visitors-tourists-in-numbers-at-cnp",
      "timestamp": 1734545700000
    },
    {
      "slug": "gold-price-drops-by-rs-700-per-tola",
      "title": "Gold price drops by Rs 700 per tolaGold price drops by Rs 700 per tola",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/18/36645.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market saw a decline of Rs 700 per tola on Wednesday, following a rise of Rs 200 per tola on Tuesday.",
      "longContent": "KATHMANDU, DECEMBER 18The price of gold in the domestic market saw a decline of Rs 700 per tola on Wednesday, following a rise of Rs 200 per tola on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,700 per tola, down from Rs 151,400 on Tuesday.Similarly, the price of silver has also decreased by Rs 5 per tola, with the current rate at Rs 1,835 per tola, compared to Rs 1,840 on Tuesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-by-rs-700-per-tola",
      "timestamp": 1734459300000
    },
    {
      "slug": "ncell-honoured-as-highest-taxpayer-by-lalitpur-metropolitan-city",
      "title": "Ncell honoured as highest taxpayer by Lalitpur Metropolitan CityNcell honoured as highest taxpayer by Lalitpur Metropolitan City",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/18/36635.jpeg&w=1200&q=1080&f=jpg",
      "content": "Ncell has been honoured as the highest taxpayer. Lalitpur Metropolitan City (LMC) recognised Ncell as the highest taxpayer on Tuesday for its significant tax contributions in the last fiscal year under the institutional taxpayer category.",
      "longContent": "KATHMANDU, DECEMBER 18Ncell has been honoured as the highest taxpayer. Lalitpur Metropolitan City (LMC) recognised Ncell as the highest taxpayer on Tuesday for its significant tax contributions in the last fiscal year under the institutional taxpayer category.Prime Minister KP Sharma Oli and Mayor of LMC, Chiribabu Maharjan, jointly presented a certificate of honour to Ncell's Chief Executive Officer and Managing Director, Jabbor Kayumov, at a special ceremony organized to mark the 106th anniversary of LMC's establishment.LMC states that Ncell was honoured for its substantial tax contributions, which have supported the development and prosperity of LMC. Ncell has long been recognised as one of the leading companies in terms of tax payments to the government.\"We are grateful to Lalitpur Metropolitan City for recognising our contributions and honouring us. As one of the major taxpayers, we make substantial tax contributions to the government every year under various tax and fee categories. We are proud to have played a crucial role in the country's economic growth and development, contributing directly and indirectly,\" said Jabbor Kayumov, Chief Executive Officer and Managing Director of Ncell.In the past, Ncell has also been recognised by the government on several occasions as the highest income taxpayer and highest taxpayer, among other accolades.Since its establishment, Ncell has paid more than Rs 300 billion in taxes and fees as of the last fiscal year 2023/24 to the government. In the last fiscal year alone, Ncell paid NPR 20.30 billion in taxes and fees.Additionally, under its Corporate Social Responsibility (CSR) initiatives, Ncell has contributed over Rs 2 billion, reaching communities level in all seven provinces and benefiting more than 13 million people across the country directly and indirectly.",
      "link": "https://thehimalayantimes.com/business/ncell-honoured-as-highest-taxpayer-by-lalitpur-metropolitan-city",
      "timestamp": 1734459300000
    },
    {
      "slug": "nea-power-cuts-to-industrial-zone-will-continue-until-upper-tamakoshi-resumes-operation",
      "title": "NEA: Power cuts to industrial zone will continue until Upper Tamakoshi resumes operationNEA: Power cuts to industrial zone will continue until Upper Tamakoshi resumes...",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/17/36629.jpg&w=1200&q=1080&f=jpg",
      "content": "Repair and maintenance of the Upper Tamakoshi Project are underway, with power generation expected to resume by December 25.",
      "longContent": "KATHMANDU, DECEMBER 17The Nepal Electricity Authority (NEA) has announced that industrial consumers will face evening power cuts until the Upper Tamakoshi Hydropower Project, damaged by floods and landslides on September 27 and 28, resumes operation.NEA Managing Director Kul Man Ghising stated that managing power supply during winter has become challenging due to the shutdown of the 456 MW Upper Tamakoshi Project, the largest hydropower plant connected to the National Transmission Grid.He explained that power cuts to industrial customers occur primarily during peak evening hours when electricity demand surges.While the industrial sector will experience partial power cuts, NEA assured continued supply for other consumers. It clarified that reduced water levels in rivers during winter decrease the production capacity of run-of-the-river hydropower projects to one-third, and NEA's inability to import sufficient power from India during peak hours has exacerbated the situation.Repair and maintenance of the Upper Tamakoshi Project are underway, with power generation expected to resume by December 25.NEA further reported that the Central Electricity Authority of India has permitted Nepal to import up to 654 MW of power daily until March 15, 2025-600 MW via the 400 kV Dhalkebar-Muzaffarpur Cross-border Transmission Line and 54 MW through the 132 kV Tanakpur-Mahendranagar Transmission Line.However, the agreement restricts electricity imports during peak hours from 5 PM to 9 PM.",
      "link": "https://thehimalayantimes.com/business/nea-power-cuts-to-industrial-zone-will-continue-until-upper-tamakoshi-resumes-operation",
      "timestamp": 1734372900000
    },
    {
      "slug": "sanjen-hydropower-project-starts-commercial-production",
      "title": "Sanjen Hydropower Project starts commercial productionSanjen Hydropower Project starts commercial production",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/17/36622.jpeg&w=1200&q=1080&f=jpg",
      "content": "The electricity generated from Sanjen Hydropower Project has been commercially fed to the national grid.",
      "longContent": "KATHMANDU, DECEMBER 17The electricity generated from Sanjen Hydropower Project has been commercially fed to the national grid. The 42.5MW capacity Sanjen Project is developed by Sanjen Hydroelectric Company Limited, a subsidiary of Chilime Hydropower Company Limited.The Project is located at Aama Chhodingmo-5 in Rasuwa district.The power from the Project has been transmitted to the National Grid from Monday evening after completing all the technical and associated tests. The Project had been continuing test production from its first unit since November 23.Project Sub-Engineer Rabin Koirala said that the electricity produced by the Project has been commercially made available to the National Transmission Line since Monday.Sanjen (Upper) Hydropower Project, one of the two semi-reservoir type projects constructed as per the 'cascade model', had been supplying electricity to the National Grid from October 8, 2023.It had been supplying power on commercial basis through the 11-kV emergency transmission line. The Company itself had constructed an eight kilometres long 11 kV double-circuit transmission line and a 132/11 kV sun-station for this purpose. It had been selling around 8.5 MW power as an alternative way via the Trishuli 66-kV Transmission Line due to capacity constraint.The Project Office stated that construction of both Sanjen and Sanjen (Upper) projects could not be completed within the deadline due to the Gorkha Earthquake in 2015, the COVID-19 pandemic, the blocade and unavailability of the National Transmission Line, among other problems.The Company said that it has been successful to generate electricity from these two projects and supply power to the National Grid with the recent completion of the construction of the Chilime-Trishuli 220 kV Transmission Line.It said Sanjen is a 'model project' among the semi-reservoir type projects constructed in the country. It is believed that the commercial power production by Sanjen Hydropower Project will help address to some extent the 'power supply system imbalance' that occurs during the winter months when there is high demand for electricity.According to the company, Sanjen is a model project among semi-reservoir projects under construction in Nepal. About A 'picking pond' has been constructed that can easily power the national electricity system for 70 minutes by collecting 44,000 cubic meters of water.Among the cascade projects in Nepal, Sanjen is the first project in Nepal where the lower project can continuously generate electricity even when the upper project is being maintained by installing special technology. This technology, which was installed for the first time as a model technology in Nepal, can be installed by other cascade projects in the future and the dependence of the lower project of the cascade on the upper project can be reduced.Due to a kind of state-of-the-art technology equipment manufactured in Germany, the company will get great financial relief by stopping the damage caused by the project maintenance time, the Company stated.",
      "link": "https://thehimalayantimes.com/business/sanjen-hydropower-project-starts-commercial-production",
      "timestamp": 1734372900000
    },
    {
      "slug": "gold-price-rises-by-rs-200-silver-remains-stable",
      "title": "Gold price rises by Rs 200, silver remains stableGold price rises by Rs 200, silver remains stable",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/17/36611.jpg&w=1200&q=1080&f=jpg",
      "content": "The gold price increased by Rs 200 per tola in the domestic market on Tuesday.",
      "longContent": "KATHMANDU, DECEMBER 17The gold price increased by Rs 200 per tola in the domestic market on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is being traded at Rs 151,400 per tola, up from Rs 151,200 on Monday.Meanwhile, the silver price remained unchanged at Rs 1,840 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-200-silver-remains-stable",
      "timestamp": 1734372900000
    },
    {
      "slug": "nations-economy-showing-vibrancy-fm-paudel",
      "title": "Nation's economy showing vibrancy: FM PaudelNation's economy showing vibrancy: FM Paudel",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/16/36604.jpg&w=1200&q=1080&f=jpg",
      "content": "DPM and Minister for Finance, Bishnu Prasad Paudel, has affirmed that the country's economy is gradually improving as a result of the government's concerted efforts.",
      "longContent": "KATHMANDU, DECEMBER 16Deputy Prime Minister and Minister for Finance, Bishnu Prasad Paudel, has affirmed that the country's economy is gradually improving as a result of the government's concerted efforts.While congratulating and extending best wishes to the newly elected executive committee of the Nepalese Association of Financial Journalists (NAFIJ) on Monday, Finance Minister Paudel stated that the current economic indicators reflect a positive trajectory.He highlighted that the government has been consistently working to address economic challenges by conducting thorough analyses. DPM Paudel credited the positive economic trends observed in recent times to the diligent efforts of the administration.Emphasizing the expansion of capital expenditure alongside economic recovery, he noted that revenue collection in the first four months of the current fiscal year had increased by 17 percent compared to a mere three percent during the same period in the previous fiscal year.The government, he explained, is focused on fostering an investment-friendly climate, attracting foreign investments, creating employment opportunities, and bolstering entrepreneurial confidence.Meanwhile, NAFIJ President Menuka Karki underscored the importance of improving inter-governmental coordination and urged the government to prioritize an increase in capital expenditure.",
      "link": "https://thehimalayantimes.com/business/nations-economy-showing-vibrancy-fm-paudel",
      "timestamp": 1734286500000
    },
    {
      "slug": "nepse-drops-51-points-finance-sector-leads-with-441-loss",
      "title": "NEPSE drops 51 points, finance sector leads with 4.41% lossNEPSE drops 51 points, finance sector leads with 4.41% loss",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/16/36597.jpg&w=1200&q=1080&f=jpg",
      "content": "​​​​​​​The Nepal Stock Exchange (NEPSE) experienced a significant drop of 51.37 points (1.91%) on Monday, closing at 2,630.91 points.",
      "longContent": "KATHMANDU, DECEMBER 16The Nepal Stock Exchange (NEPSE) experienced a significant drop of 51.37 points (1.91%) on Monday, closing at 2,630.91 points. This decline follows a 33.42-point loss on Thursday.The Sensitive Index, which tracks class 'A' stocks, fell by 1.51%, while the Float Index, representing actively traded shares, dropped by 1.84%.The daily turnover also declined to Rs 5.93 billion, down from Rs 6.14 billion on Thursday, with 12,745,777 shares traded across 304 scrips in 67,648 transactions.Sectoral Performance:All sectoral indices ended in the red, led by the Finance sector with a 4.41% loss, followed by the Trading sector (-3.55%), Hydropower sector (-2.36%), Hotels and Tourism sector (-2.31%), and Development Bank sector (-2.03%).Individual Stock Movements:Out of 304 scrips, only 15 stocks advanced, while 227 declined, and two remained unchanged. Despite the broader market downturn, Kutheli Bukhari Small Hydropower Limited (KBSH) saw a 10% surge in share value, marking the sole stock to hit the daily permissible upper circuit limit.",
      "link": "https://thehimalayantimes.com/business/nepse-drops-51-points-finance-sector-leads-with-441-loss",
      "timestamp": 1734286500000
    },
    {
      "slug": "capital-expenditure-reaches-11pc-and-revenue-collection-28pc-in-five-months",
      "title": "Capital expenditure reaches 11pc and revenue collection 28pc in five monthsCapital expenditure reaches 11pc and revenue collection 28pc in five months",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/16/36595.jpg&w=1200&q=1080&f=jpg",
      "content": "The government's income and expenditure both are weak in the first five months of the current Fiscal Year 2024/25.",
      "longContent": "KATHMANDU, DECEMBER 16The government's income and expenditure both are weak in the first five months of the current Fiscal Year 2024/25. The government has raised 28 per cent of the annual targeted revenue while spending around 30 percent budget as of December 15, according to the Office of the Comptroller General.The data shared by the Office shows that the government's development expenditure has been weak. Rs 352 billion 354 million had been allocated under the capital heading for the current fiscal year and of this amount, only Rs 40 billion 800 million and 600 thousand or 11.58 percent has been spent so far.In the current heading, the expenditure until December 15 stands at 31.87 per cent. Rs 363 billion 551 million and 400 thousand, out of Rs 1140 billion 664 million and 500 thousand allocated under the current heading for this fiscal year, has been spent so far.Similarly, 41.32 per cent of the annual budget allocated under the fiscal management heading has been spent. Rs 367 billion 284 million and 500 thousand had been set aside under this heading for the current fiscal year.The budget allocated under this heading is mainly spent in paying the principal and interest of the public debt. Rs 151 billion 765 million and 700 thousand has been spent under this heading so far.The revenue collection as of December 15 in the current fiscal year is Rs 405 billion 773 million, which is 27.57 per cent of the annual target. The government had set the target of collecting revenue worth Rs 1471 billion 629 million and 500 thousand for the current fiscal year.The government had the target of taking Rs 52 billion 326 million and 500 thousand in foreign grant this fiscal year, but has not taken any so far.",
      "link": "https://thehimalayantimes.com/business/capital-expenditure-reaches-11pc-and-revenue-collection-28pc-in-five-months",
      "timestamp": 1734286500000
    },
    {
      "slug": "gold-price-rises-by-rs-400-per-tola",
      "title": "Gold price rises by Rs 400 per tolaGold price rises by Rs 400 per tola",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/16/36594.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 400 per tola in the domestic market on Monday, the first day of the Nepali month of Poush.",
      "longContent": "KATHMANDU, DECEMBER 16The price of gold increased by Rs 400 per tola in the domestic market on Monday, the first day of the Nepali month of Poush.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,200 per tola, up from Rs 150,800 per tola on Sunday.The rise follows a recent decline in gold prices, which had dropped by Rs 3,400 per tola over the last three days.Meanwhile, the price of silver remains unchanged at Rs 1,840 per tola, maintaining its rate from Sunday.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-400-per-tola",
      "timestamp": 1734286500000
    }
  ]
}