{
  "date": "2025-06-21T07:32:37.401Z",
  "news": [
    {
      "slug": "160177",
      "title": "निर्यात व्यापारमा उच्च सुधार",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "नेपालको निर्यात व्यापारमा उछाल आएको छ । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा निर्यात ७७.७७ प्रतिशतले बढेको छ । जस अनुसार चालु आवको ११ महिनामा नेपालबाट दुई खर्ब ४७ अर्ब रुपियाँको निर्यात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । नेपालको निर्यात व्यापारमा उछाल आएको छ । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा निर्यात ७७.७७ प्रतिशतले बढेको छ । जस अनुसार चालु आवको ११ महिनामा नेपालबाट दुई खर्ब ४७ अर्ब रुपियाँको निर्यात भएको छ ।समीक्षा अवधिमा आयात भने १३.१५ प्रतिशतले मात्र बढेर १६ खर्ब ४४ अर्ब रुपियाँ बराबरको आयात भएको छ । रकमका आधारमा नेपालबाट हुने निर्यात आयातको तुलनामा ज्यादै न्यून भए पनि गत वर्षको तुलनामा सुधार आएको छ ।विभागका अनुसार नेपालमा १६ खर्ब ४४ अर्ब ७९ करोड ७५ लाख ८६ हजार रुपियाँ बराबरको आयात हुँदा निर्यात दुई खर्ब ४७ अर्ब ५७ करोड दुई लाख १३ हजार रुपियाँ बराबरको भएको छ ।अघिल्लो वर्षको सोही अवधिमा १४ खर्ब ५३ अर्ब ७० करोड ४१ लाख ९२ हजार आयात भएको थियो भने एक खर्ब ३९ अर्ब २६ करोड २३ लाख ३३ हजार रुपियाँ बराबरको निर्यात भएको थियो । विभागको तथ्याङ्क अनुसार आयात बढेको र सो अनुपातमा निर्यातको योगदान कम हुँदा ११ महिनामा मुलुकको व्यापार घाटा गत वर्षको तुलनामा ६.३० प्रतिशतले बढेको छ । यस वर्षको जेठसम्म १३ खर्ब ९७ अर्ब २२ करोड ७३ लाख ७३ हजार रुपियाँ पुगेको छ, जुन अघिल्लो वर्षको सोही अवधिमा १३ खर्ब १४ अर्ब ४४ करोड १८ लाख ५८ हजार रुपियाँ रहेको थियो ।विभागका अनुसार ११ महिनामा सबैभन्दा धेरै मूल्यको डिजेल आयात भएको छ । डिजेल आयातमा एक खर्ब १५ अर्ब ५५ करोड रुपियाँ बिदेसिएको देखिएको छ । दोस्रो नम्बरमा कच्चा सोयाबिन तेल रहेको छ । यसको आयातमा ९५ अर्ब ७२ करोड रुपियाँ बिदेसिएको छ । यस्तै तेस्रो नम्बरमा पेट्रोल आयात भएको छ, जसका लागि ५८ अर्ब ५८ करोड रुपियाँ खर्च भएको छ । एलपी ग्यास ५७ अर्ब ३६ करोड, स्मार्ट फोन ३२ अर्ब आठ करोड, कच्चा सूर्यमुखी फूल तेलको आयात २६ अर्ब ८७ करोड र सुन १७ अर्ब १२ करोड रुपियाँ बराबरको आयात भएको छ ।चालु आवको ११ महिनामा सोयाबिन तेलको निर्यात सबैभन्दा धेरै ९३ अर्ब ५१ करोड रुपियाँ, सूर्यमुखी तेलको निर्यात ११ अर्ब ३३ करोड, नेपाली कार्पेट नौ अर्ब ७८ करोड बराबरको निर्यात भएको छ । अलैँची सात अर्ब १९ करोड र रोल्ड आइरन/स्टिल पाँच अर्ब १३ करोड रुपियाँ बराबरको निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160177",
      "image": "https://gorkhapatraonline.com/storage/media/282350/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "160175",
      "title": "संस्थागत बहालकर स्थानीय सरकारले उठाउन पाउने",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "संस्थागत बहालकर सङ्कलनको अधिकार स्थानीय तहको क्षेत्राधिकारभित्र पर्ने भन्दै सर्वोच्च अदालतले विराटनगर महानगरपालिकाको पक्षमा रिट जारी गरेको छ । विराटनगर महानगरपालिकाले रिट दायर गरेको झन्डै सात वर्षपछि सर्वोच्च अदालतले गत जेठ २० गते संस्थागत बहालकर सङ्कलन गर्न पाउनुपर्ने रिट जारी गरिदिएको हो ।",
      "longContent": "नवराज कट्टेलविराटनगर, असार ७ गते । संस्थागत बहालकर सङ्कलनको अधिकार स्थानीय तहको क्षेत्राधिकारभित्र पर्ने भन्दै सर्वोच्च अदालतले विराटनगर महानगरपालिकाको पक्षमा रिट जारी गरेको छ । विराटनगर महानगरपालिकाले रिट दायर गरेको झन्डै सात वर्षपछि सर्वोच्च अदालतले गत जेठ २० गते संस्थागत बहालकर सङ्कलन गर्न पाउनुपर्ने रिट जारी गरिदिएको हो । विराटनगर महानगरले स्थानीय सरकार सञ्चालन ऐन २०७४ को परिच्छेद ९ मा स्थानीय तहको वित्तीय अधिकारसम्बन्धी व्यवस्था छ । यसैको दफा ५७ अनुसार कुनै पनि घर, भवन, संरचना बहालमा दिएमा यसको बहालकर स्थानीय तहले असुल गर्ने व्यवस्था छ । विराटनगर महानगरपालिकाका कानुनी सल्लाहकार अधिवक्ता डिल्लीराम घिमिरेका अनुसार संवैधानिक र कानुनी व्यवस्था स्पष्ट हुँदाहुँदै संस्थागत बहालकर सङ्घीय सरकारले असुल गर्दै आएको थियो । यसका विरुद्ध रिट महानगरपालिकाले २०७६ असोज २८ गते रिट दायर गरेको थियो । उहाँका अनुसार सर्वोच्चका न्यायाधीशद्वय कुमार रेग्मी र तिलप्रसाद श्रेष्ठको संयुक्त इजलासबाट स्थानीय तहले नै संस्थागत बहालकर असुल गर्न पाउने गरी विराटनगर महानगरपालिकाले दायर गरेको रिट जारी भएको हो । आदेशको पूर्णपाठ भने आइनसकेको जनाइएको छ । सल्लाहकार घिमिरेले महानगरले संविधानको अनुसूची ८ र स्थानीय सरकार सञ्चालन ऐन मुताबिक संस्थागत बहालकरको क्षेत्राधिकार स्थानीय तहकै हुने मागदाबीसहित रिट दायर जानकारी दिनुभयो । रिटमा अर्थ मन्त्रालय, आन्तरिक राजस्व विभाग र आन्तरिक राजस्व कार्यालय विराटनगरलाई प्रतिवादी बनाइएको थियो ।महानगर उपप्रमुख शिल्पा निराला कार्कीले सर्वोच्चको आदेश अनुसार चालु आव २०८१/८२ देखि नै संस्थागत बहालकर सङ्कलन गर्न पाउने अधिकार प्राप्त भएको बताउनुभयो । आन्तरिक राजस्व कार्यालय विराटनगरका प्रमुख भुपाल शाक्यले यस विषयमा विभागमार्फत प्रक्रिया अगाडि बढाइने प्रतिक्रिया दिनुभयो । संस्थागत बहालकर सङ्कलन स्थानीय तहको क्षेत्राधिकारभित्र पर्ने सर्वोच्चको आदेशले आन्तरिक राजस्व विभागको कर सङ्कलन नै प्रभावित हुने अनुमान गरिएको छ । शाक्यले देशभरका स्थानीय तहले यही नजिरमा कर सङ्कलन गर्ने स्थिति आउँदा सङ्घको वार्षिक तीन अर्ब रुपियाँ बराबर राजस्व घट्ने छ । विभागको तथ्याङ्क अनुसार चालु आवको जेठ मसान्तसम्ममा संस्थागत बहाल करबाट दुई अर्ब ३१ करोड सङ्कलन भएको देखिन्छ । गत आवमा दुई अर्ब ७४ करोड रुपियाँ असुली भएको थियो । सर्वोच्चको आदेशसँगै विभागले पुनरवलोकन (भ्याकेट) गर्न पाउने बाटो भने खुला रहेको छ । बहालकर व्यक्तिगत र संस्थागत प्रकारका हुन्छन् । व्यक्तिले आफ्नो घरमा बहाल लगाएको व्यक्ति वा कम्पनीसित असुलउपर गरेको बहालको रकमबाट असुल गरेको रकम व्यक्तिगतमा पर्छ, जसमा १० प्रतिशत बुझाउनुपर्ने हुन्छ । व्यवसायीले कम्पनी नै दर्ता गरेर व्यावसायिक रूपमा भवन, फ्ल्याट, कोठा वा भवन परिसरको कुनै स्थान बहालमा लगाएको खण्डमा कम्पनीसित असुल गरिने बहालकर संस्थागत हुन्छ । विराटनगर महानगरले स्थानीय सरकार सञ्चालन ऐन २०७४ को परिच्छेद ९ मा स्थानीय तहको वित्तीय अधिकारसम्बन्धी व्यवस्था रहेको जनाउँदै यसैको दफा ५७ अनुसार कुनै पनि घर, भवन, संरचना बहालमा दिएमा यसको बहालकर स्थानीय तहले असुल गर्ने व्यवस्था रहेको माग दाबी गर्दै रिट दायर गरेको थियो । आन्तरिक राजस्व र विराटनगर महानगर दुवै निकायले संस्थागत बहालकर सङ्कलन गर्न थालेपछि २०७६ जेठमा महानगरले उच्च अदालत विराटनगरमा राजस्व कार्यालयलाई विपक्षी बनाउँदै रिट दायर गरेको थियो । उच्चका न्यायाधीश लेखनाथ घिमिरेको इजलासले रिट दायर भएको दुई दिनपछि नै महानगरका नाममा अन्तरिम आदेश जारी गर्दै संस्थागत बहालकर असुल नगर्न भनेको थियो । यसपछि न्यायाधीशद्वय हरिप्रसाद भण्डारी र ऋषिराम दवाडीको इजलासले घिमिरेकै आदेशलाई निरन्तरता दिने आदेश गरेको थियो । महानगरपालिका त्यसपछि सर्वोच्चमा रिट दायर गर्न पुगेको थियो । दायर रिटमा सात वर्षपछि सर्वोच्चले आदेश गर्दै जारी गरेको हो । सल्लाहकार घिमिरेले रिटमा हुने आदेश अन्तिम हुने बताउँदै भन्नुभयो, “महानगरपालिकाले दायर गरेको रिट जारी गर्ने भन्नुको अर्थ संस्थागत बहालकर सङ्कलन गर्न पाउनु हो ।”",
      "link": "https://gorkhapatraonline.com/news/160175",
      "image": "https://gorkhapatraonline.com/storage/media/282348/conversions/Supreme-court-copy-original-thumb.jpg"
    },
    {
      "slug": "160174",
      "title": "एमआरपीकेन्द्रित अनुगमन नरोकिने",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "व्यापारी व्यवसायीबाट विरोध हुँदै आएको भए पनि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) को कार्यान्वयनलाई कडाइसाथ लागु गर्ने भएको छ । त्यसको अनुगमनलाई अझ प्रभावकारी बनाउने विभागले जनाएको छ ।",
      "longContent": "काठमाडौँ, असार ७ गते । व्यापारी व्यवसायीबाट विरोध हुँदै आएको भए पनि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) को कार्यान्वयनलाई कडाइसाथ लागु गर्ने भएको छ । त्यसको अनुगमनलाई अझ प्रभावकारी बनाउने विभागले जनाएको छ ।विभागले गत चैत २१ गतेदेखि एमआरपीकेन्द्रित अनुगमनलाई तीव्रता दिएकामा ९२ व्यवसायी प्रतिष्ठान कारबाहीमा परेका छन् । विभागका अनुसार असार ४ गतेसम्म ७१३ वटा व्यवसायी प्रतिष्ठानको अनुगमन भएकामा ९२ प्रतिष्ठानबाट झन्डै दुई करोड रुपियाँ बराबर जरिबाना तिराइएको छ । यस अवधिमा अनुगमन गरिएका व्यावसायिक फर्ममध्ये २६ वटाबाहेक सबैमा कुनै न कुनै समस्या देखिएकाले धेरैलाई तत्काल सुधार गर्न निर्देशन दिएको छ । विभागले ३०८ लाई सम्बन्धित कागजातसहित विभागमा उपस्थित हुन र २७८ वटा फर्म तथा उद्योगलाई सुधारको निर्देशन दिएको छ । विभागका महानिर्देशक कुमारप्रसाद दाहालले विभागको पछिल्लो एमआरपीसहित लेबल अनिवार्य गर्न केन्द्रित अनुगमनको उद्देश्य कारबाही गर्नुभन्दा पनि सचेत गराउनुभएकाले ठुलो सङ्ख्याका व्यवसायी प्रतिष्ठानलाई सुधारको निर्देशक र व्यवसायसँग सम्बन्धित कागजात माग गरिएको जानकारी दिनुभयो । एमआरपी कार्यान्वयनमा सानाभन्दा पनि ठुला व्यापारिक घरानाबाट विरोध भएको देख्दा आफू आश्चर्यमा परेको भन्दै महानिर्देशक दाहालले पछिल्लो पटक विभागले हरेक वस्तुमा एमआरपीसहित लेबल अनिवार्य गरेकामा कसैसँग कुनै लेनादेना नभएको दाबी गर्नुभयो । उहाँले सात वर्षअघि बनेको उपभोक्ता संरक्षण ऐन, २०७५ मा भएको व्यवस्था कार्यान्वयन गर्न मात्रै खोजिएको स्पष्ट पार्नुभयो । उहाँले कानुन कार्यान्वयन गर्न सबैको सहयोग हुनुपर्ने बताउनुभयो । उपभोक्ता संरक्षण ऐन, २०७५ मा उत्पादकले आफूले उत्पादन गरेका वस्तुमा तोकिएबमोजिम लेबलमा उल्लेख गर्नुपर्ने, सर्वसाधारणले बुझ्ने गरी नेपालभित्र उत्पादन भएका वस्तु भए उत्पादकले र पैठारी (आयात) गरिएका वस्तु भए पैठारीकर्ताले नेपाली वा अङ्ग्रेजी भाषामा एमआरपीसमेत लेख्नुपर्ने र सोबाहेक अन्य वस्तु बिक्रीवितरण गर्न नपाइने व्यवस्था छ । सो ऐन र अन्य प्रचलित कानुनको बर्खिलाप गरी केही उत्पादक र पैठारीकर्ताले बिनालेबलका उत्पादन बजारमा खुला बिक्रीवितरण गरेको विभागको अनुगमनबाट पाइएपछि विभागले एमआरपीसहित लेबललाई अनिवार्य गरेको महानिर्देशक दाहालले जानकारी दिनुभयो । महानिर्देशक दाहालले यस अवधिमा काठमाडौँ उपत्यकाभित्रका २८ वटा संस्थागत विद्यालयको स्थलगत अनुगमन गरी कागजातसहित विभागमा उपस्थित हुन निर्देशन दिएकोमा हालसम्म एउटा विद्यालयबाट मात्रै माग गरेको कागजात आएको जानकारी दिनुभयो । कागजात दिन अटेरी गर्ने विद्यालयका सम्बन्धमा स्थानीय तहबाट राय/प्रतिक्रियासहितको थप विवरणका विषयमा सम्बन्धित स्थानीय तहमा पत्राचार गरिएको र अन्य विवरण सम्बन्धित विद्यालयका शिक्षक, अभिभावक र विद्यार्थीमार्फत अध्ययन भइरहेको पनि उहाँले जानकारी दिनुभयो । यसैबिच विभागले शुक्रबार पत्रकार सम्मेलनमार्फत पछिल्ला दिनमा भएका गतिविधिबारे जानकारी गराएको छ । विभागले स्वच्छ र प्रतिस्पर्धी बजार कायम गर्ने उद्देश्य अनुरूप आफ्ना गतिविधि अगाडि बढाएकाले यसमा सञ्चार माध्यम, उपभोक्ता र नागरिक समाजलाई आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160174",
      "image": "https://gorkhapatraonline.com/storage/media/282347/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "160155",
      "title": "एमआरपी कार्यान्वयनमा कडाइ, ९२ कम्पनीलाई जरिवाना",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले ९२ वटा विभिन्न व्यावसायिक फर्म तथा उद्योगलाई एक करोड बयानब्बे हजार रुपैयाँ जरिवाना गरेको जनाएको छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले ९२ वटा विभिन्न व्यावसायिक फर्म तथा उद्योगलाई एक करोड बयानब्बे हजार रुपैयाँ जरिवाना गरेको जनाएको छ । विभागका महानिर्देशक कुमारप्रसाद दाहालले सबै प्रकारका वस्तु तथा सेवासँग सम्बन्धित व्यावसायिक फर्म तथा उद्योगहरूको स्थलगत अनुगमनका क्रममा उक्त जरिवाना गरिएको बताउनुभएको हो । बजार अनुगमनका क्रममा कुल ७ सय १३ वटा व्यावसायिक फर्म तथा उद्योगहरूको स्थलगत अनुगमन गरिएको र अनुगमनका क्रममा कानुन विपरीत व्यापारिक गतिविधि सञ्चालन गरेको पाइएका ९२ वटा फर्म तथा उद्योगलाई कुल १ करोड ९२ हजार रुपैयाँ जरिवाना गरिएको महानिर्देशक दाहालले जानकारी दिनुभयो । उहाँले उपभोक्ता संरक्षण ऐनले तोकेको व्यवस्था कार्यान्वयन गर्न आग्रह गर्दै उत्पादक र पैठारीकर्तालाई वस्तुमा नेपाली वा अङ्ग्रेजी भासमा एमआरपी अनिवार्य उल्लेख गर्नुपर्ने व्यवस्था गरेको स्मरण गराउनु भयो । महानिर्देशक दाहालले हाल बजारमा सिमेन्ट र डन्डी, सवारी साधनका पार्टस्, खाद्य वस्तु, जुत्ता चप्पल, निर्माण कार्यमा प्रयोग हुने सामग्री, सर्किजल सामान, रेडिमेट कपडा, बिजुली, इलेक्ट्रिकल तथा इलेकट्रोनिक सामान, सौन्दर्य प्रदायक सामानहरू लगायतका बजार वस्तुहरूमा अधिकतम खुद्रा विक्री मूल्य राख्नका लागि सरोकारवालाहरूलाई अनुरोध गरिएको जानकारी दिनुभयो ।उहाँले भन्नुभयो, ‘हाल बजारमा सिमेन्ट र डन्डी, सवारी साधनका पार्ट्स, खाद्य वस्तु, जुत्ता, चप्पल, निर्माण कार्यमा प्रयोग हुने सामग्री, सर्किजल सामान, मार्ट÷मिनी मार्ट, रेडिमेट कपडा, बिजुली, इलेकट्रिकल तथा इलेकट्रोनिक सामान, सौन्दर्य प्रदायक सामानहरू लगायतका बजार वस्तुहरूमा अधिकतम खुद्रा विक्री मूल्य राखे विषयका सम्बन्धमा विभिन्न वस्तुगत सङ्घ-संस्था, नेपाल चेम्बर अफ कमर्स, सिमेन्ट र डन्डी उत्पादक, नेपाल राष्ट्रिय व्यवसायी महासङ्घ, नेपाल सर्किजल व्यवसायी महासङ्घ, नेपाल कस्मेटिक व्यवसायी महासङ्घ, बिजुली तथा इलेकट्रिकल व्यवसायी महासङ्घ, मारवाडी सेवा समिति तथा सम्बन्धित व्यवसायी एवं तिनीहरूका उत्पादन सङ्घ लगायत विभिन्न उपभोक्तावादीहरू सँग छलफल र अन्तरक्रिया गरिएकोमा उनीहरूलाई अधिकतम खुद्रा विक्री मूल्य राख्नका लागि आवश्यक सहजीकरण गर्न अनुरोध गरिएको छ । केही व्यवसायी तथा आपूर्तिकर्ता र उद्योगहरूलाई सचेत गर्ने उद्देश्यले जरिवाना गरिनुका साथै केही वस्तुहरूको बिक्रेतालाई वस्तु विक्री वितरणमा समेत रोक लगाइएको छ । यसै समयमा सबै प्रकारका वस्तु तथा सेवासँग सम्बन्धित जम्मा ७१३ वटा व्यावसायिक फर्म तथा उद्योगहरूको स्थलगत अनुगमन गरिएकोमा ९२ वटा विभिन्न व्यावसायिक फर्म तथा उद्योगलाई एक करोड बयानब्बे हजार रुपैयाँ जरिवाना गरिएको छ । त्यस्तै २६ वटा व्यावसायिक फर्म तथा उद्योगहरूलाई सामान्य निर्देशन दिइएको, ३०८ वटा व्यावसायिक फर्म तथा उद्योगलाई व्यवसायसँग सम्बन्धित कागजात माग गरिएको र २७८ वटा व्यावसायिक फर्म तथा उद्योगलाई अन्य निर्देशन दिइएको ब्यहोरासमेत जानकारी गराइन्छ । यस अवधिमा काठमाडौँ उपत्यकाभित्रका २८ वटा संस्थागत विद्यालयहरूको स्थलगत अनुगमन गरी कागजातसहित विभागमा उपस्थित हुन निर्देशन दिइएकोमा संवत् २०८२ जेठ १६ गते केही विद्यालयहरूको सम्बन्धमा स्थानीय तहबाट राय-प्रतिक्रियासहितको थप विवरणका विषयमा सम्बन्धित स्थानीय तहमा पत्राचार गरिएको छ भने अन्य विवरणहरू अध्ययनका क्रममा रहेको छन् ।उल्लिखित ऐनको भावना र मर्म विपरीत अब उप्रान्त कुनै स्वदेशी उत्पादक र पैठारीकर्ताहरूले लेबलमा [उत्पादकको नाम र ठेगाना, दर्ता नम्बर, उत्पादन मिति, उपभोग गरिसक्नु पर्ने मिति, अधिकतम खुद्रा विक्री मूल्य, परिमाण, तौल, गुणस्तर] उल्लिखित विवरण र सो मा हुनुपर्ने विवरणहरू उल्लेख गरी विक्री वितरण गर्नु हुन अनुरोध गरिन्छ ।’विभागले कतिपय व्यवसायीहरुले एमआरपीबारे अनविज्ञता प्रकट गरेको बताउँदै आफूहरुले वस्तु र सेवा दुवैतर्फ अनुगमन गरेको दाबी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160155",
      "image": "https://gorkhapatraonline.com/storage/media/282321/conversions/sdfhbsfg-original-thumb.jpg"
    },
    {
      "slug": "160132",
      "title": "रैथानीबाली कागुनो, झुमरो र चिनोको संरक्षण गरिँदै",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "बाजुराको स्वामिकार्तिक खापर गाउँपालिकाले रैथाने बाली कागुनो, झुमरो, चिनो, कोदो, मकैको संरक्षण अभियान सुरु गरेको छ ।",
      "longContent": "बाजुरा, असार ६ गते । बाजुराको स्वामिकार्तिक खापर गाउँपालिकाले रैथाने बाली कागुनो, झुमरो, चिनो, कोदो, मकैको संरक्षण अभियान सुरु गरेको छ ।  मानव स्वास्थ्यका लागि निकै उपयोगी रहेको स्थानीय बाली पछिल्लो समय लोप हुने अवस्थामा रहेको भन्दै स्वामिकार्तिक खापर गाउँपालिकाले यसको संरक्षण अभियान सुरु गरेको छ ।राम्रो उत्पादन हुने यो बालिलाई यहाँका कृषकहरूले गाउँमा यसको खासै खेती गर्न इच्छा नदेखाएपछि स्थानीय सरकारले पहल सुरु गरेको हो । पहिला गाउँमा सारै भोकमरी हुन्थ्यो । त्यति बेला कागुनो, झुमरो, कोदो र मकै लगायतको रैथाने बाली लगाउने गर्थ्यौ । अहिले गाउँमा सडक पुगेपछि घरमै दलेको दाल  र फलेको चामल पाउन थालेपछि यहाँका सबै स्थानीयले यसको खेती गर्न छोडेको स्वामिकार्तिक खापर गाउँपालिका स्थानीय नरबहादुर लहुारले बताउनुभयो ।उहाँले भन्नुभयो, “यसको बारेमा हामीलाई  खासै ज्ञान थिएन । यो बाली मानव स्वास्थ्यका लागि निकै उपयोगी रहेछ । त्यसैले यती बेला यसलाई पालिकाले संरक्षण गर्न थालेको रहेछ । पहिला खानका लागि लगाउने गर्थ्यो । अहिले यो बाली मानव स्वास्थ्यका लागि निकै उपयोगी रहेको छ । अहिले यो बाली किन्नका लागि समेत गाउँमा आउने गरेका छन् । सडक गाउँमा पुगेसँगै यो बालीको पनि देश तथा विदेशमा माग हुने गरेपछि अब फेरि यहाँका किसान बिक्रीका लागि खेती गर्न थालेको लुहारले बताउनभयो ।केही वर्ष पहिला यहाँ यसको खेती गर्दैन थिए । अहिले पालिकाले यसको महत्त्व तथा बिक्रीका बजारीकरणको व्यवस्था सँगै ढुवानी अनुदान  समेत दिन थालेपछि कागुनो झुमरो चिनो लगायतको रैथाने बाली १.२ मेट्रिक टन उत्पादन हुने गरेको स्वार्किातक खापर गाउँपालिकाको कृषि शाखा सहायक प्रमुख रत्न रावलले बताउनुभयो ।रैथाने बाली मानव स्वास्थ्यका लागि निकै राम्रो भएको र यसको खेती गर्दा यहाँका स्थानीयको  आयआर्जनमा थप केही टेवा पुग्ने देखिएकोले पालिका यसको संरक्षणमा लागेको स्वामिकार्तिक खापर गाउँपालिका अध्यक्ष भरतबहादुर रोकायाले बताउनुभयो ।उहाँले भन्नुभयो, “अहिले पालिकाले कागुनो झुमरो चिनो उन्नतखाले पुरानो स्थानीय जातको धान कोदो लगायतको बिउ समेत किसानलाई वितरण गर्ने गरेको छ । रैथाने बालीको खेती गर्न उत्प्रेरित गर्ने गरी यती बेला पालिकाको कृषि विकास शाखाले यो बिउ किसानलाई वितरण गरेको छ ।” रैथाने बाली उत्पादनका लागि यहाँको माटो उत्तम देखिएकोले पछिल्लो समय किसानलाई रैथाने बाली खेती गर्नका लागि हौसला दिने गरेका छौ । साथै यहाँका सरकारी तथा गैरसरकारी कार्यालयमा समेत रैथाने बालीको परिवार अनिवार्य गर्ने भनेका छौ  । यसले गर्दा एका तिर रैथाने बाली संरक्षण हुने र अर्को  यहाँका किसानको आयआर्जनमा थप टेवा पुग्ने अध्यक्ष रोकायाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160132",
      "image": "https://gorkhapatraonline.com/storage/media/282282/conversions/asdfhbsadfbn-original-thumb.jpg"
    },
    {
      "slug": "160130",
      "title": "धार्मिक नदी वरुणबाट बिजुली निकाल्न स्थानीयको अवरोध",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "धार्मिक, सांस्कृतिक र पर्यावरणीय दृष्टिले अत्यन्तै संवेदनशील मानिने भोटखोला गाउँपालिकामा रहेको वरुण नदीमा विद्युत् परियोजना सञ्चालन गर्ने सरकारी निर्णयप्रति स्थानीयवासीले आपत्ति जनाएका छन् ।",
      "longContent": "सङ्खुवासभा, असार ६ गते । धार्मिक, सांस्कृतिक र पर्यावरणीय दृष्टिले अत्यन्तै संवेदनशील मानिने भोटखोला गाउँपालिकामा रहेको वरुण नदीमा विद्युत् परियोजना सञ्चालन गर्ने सरकारी निर्णयप्रति स्थानीयवासीले आपत्ति जनाएका छन् । जल माफियाले सांस्कृतिक पक्षलाई समेत ध्यान नदिएको स्थानीयको आरोप छ । प्रशासनले समेत माफियासँग मिलेमतो गरी निर्णय गरेको भन्दै विद्युत् उत्पादन कुनै हालतमा गर्न नदिने भन्दै स्थानीयले आपत्ति जनाएका हुन् । भोटखोला गाउँपालिका–४ मा अवस्थित वरुण नदीलाई पवित्र धार्मिक स्थलको रूपमा चिनिन्छ । जहाँ हरेक वर्ष करिब  ३० हजार बढी श्रद्धालु नुहाउन र पूजा गर्न पुग्ने गर्छन्। तर हालै एम्पीक इनर्जी प्रालिलाई उक्त क्षेत्रमा १३२ मेगावाटको जलविद्युत् आयोजना सञ्चालन गर्न अनुमति दिइएको भन्दै स्थानीय आक्रोशित भएका छन्।शुक्रबार खाँदवारीमा आयोजित पत्रकार सम्मेलनमार्फत वरुण धाम संरक्षण नागरिक समितिले आफ्नो औपचारिक विरोध सार्वजनिक गर्दै विद्युत् परियोजना तुरुन्त खारेज गर्न माग गरेको छ। समितिका संयोजक उत्तरकुमार राईले भन्नुभयो, “वरुण शिव धाराबाट बगेको पवित्र नदी हो। धार्मिक, सांस्कृतिक र प्राकृतिक सम्पदाको विनाश हुने भएकाले कुनै पनि हालतमा यहाँ बिजुली निकाल्न दिने छैन।”वरुण नदी मकालु–वरुण राष्ट्रिय निकुञ्जको सीमाभित्र पर्छ, जसले वरुण क्षेत्रलाई संरक्षित पर्यावरणीय सम्पदाको रूपमा अझ महत्त्वपूर्ण बनाएको छ। संयोजक राईले विद्युत् आयोजना सञ्चालन भए सांस्कृतिक मूल्य–मान्यता, जैविक विविधता र धार्मिक पर्यटकीय सम्भावनामा गम्भीर क्षति पुग्ने चेतावनी दिएका छन्।यता, परियोजना लिएको एम्पिक इनर्जीले भने स्थानीयको मागअनुसार विकास पूर्वाधार निर्माण गर्ने र मकालु गाउँपालिकाद्वारा तयार पारिएको वरुण धामको डिपिआर (विस्तृत परियोजना प्रतिवेदन) अनुसार निर्माण गरिदिने आश्वासन दिँदै आएको छ। तर नागरिक समितिले यस्तो आश्वासनलाई विश्वास गर्न नसकिने स्पष्ट पारेको छ।वरुण संरक्षणका पक्षमा गाउँपालिकाले समेत सक्रियता देखाएको छ । २०८० साल जेठ ३१ गते गाउँपालिकाले जलस्रोत तथा ऊर्जा मन्त्रालय र सङ्खुवासभाका सांसदहरूलाई पत्राचार गरी वरुण क्षेत्रमा विद्युत् आयोजना उपयुक्त नभएको जानकारी गराइसकेको छ।",
      "link": "https://gorkhapatraonline.com/news/160130",
      "image": "https://gorkhapatraonline.com/storage/media/282307/conversions/adfhbsdfb-original-thumb.jpg"
    },
    {
      "slug": "160093",
      "title": "सुनचाँदी बजारः दुवै धातुको मूल्य घट्यो",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "विगत केही दिनदेखि उच्च वृद्धि भएको सुनचाँदीको मूल्यमा बिहीबारदेखि सामान्य गिरावट आएको छ । बुधबारको तुलनामा बिहीबार सुन तोलामा रु ४०० र चाँदीमा रु २५ ले घटेकामा त्यति नै परिमाणको सुन र चाँदी आज क्रमशः रु ८०० र रु ५० ले घटेको छ ।",
      "longContent": "काठमाडौँ,  असार  ६ गते ।  विगत केही दिनदेखि उच्च वृद्धि भएको सुनचाँदीको मूल्यमा बिहीबारदेखि सामान्य गिरावट आएको छ । बुधबारको तुलनामा बिहीबार सुन तोलामा रु. ४०० र चाँदीमा रु. २५ ले घटेकामा त्यति नै परिमाणको सुन र चाँदी आज क्रमशः रु. ८०० र रु. ५० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु. एक लाख ९४ हजार ७०० सोही परिमाणको चाँदीको मोल रु. दुई हजार १५० निर्धारण भएको छ । बिहीबार प्रतितोला सुन रु. एक लाख ९५ हजार ५०० र चाँदी रु. दुई हजार २०० मा कारोबार भएको थियो । अन्तरराष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ३०० अमेरिकी डलरमा खरिदबिक्री भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/160093",
      "image": "https://gorkhapatraonline.com/storage/media/282182/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "160046",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार६ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३१, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५०, आलु रातो भारतीय प्रतिकिलो रु ४४, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३८, आलु सेतो प्रतिकिलो रु ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४३, गाजर (लोकल) प्रतिकिलो रु ६५, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ८०, मूला रातो प्रतिकिलो रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ३०, मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु १२०, टाटे सिमी मूल्य प्रतिकिलो रु ७०, भटमास कोसा प्रतिकिलो रु ११०, तीतो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ३५, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३५, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु ६०, रायोसाग प्रतिकिलो रु २५, पालुङ्गो साग प्रतिकिलो रु ४०, तोरीको साग प्रतिकिलो रु ३०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा रु ८०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७०, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १८, रुखकटहर प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु १९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ३५, खुर्सानी हरियो अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ७०, धनियाँ प्रतिकिलो रु ५५, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160046",
      "image": "https://gorkhapatraonline.com/storage/media/282089/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "160027",
      "title": "नेसनल लाइफको लाभांश पारित",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले आफ्ना सेयरधनीलाई १० प्रतिशत नगद र पाँच प्रतिशत बोनस सेयर दिने भएको छ । कम्पनीको राजधानीमा सम्पन्न ३७ औँ वार्षिक साधारण सभाले उक्त लाभांश प्रदान गर्ने प्रस्ताव पारित गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते  । नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले आफ्ना सेयरधनीलाई १० प्रतिशत नगद र पाँच प्रतिशत बोनस सेयर दिने भएको छ । कम्पनीको राजधानीमा सम्पन्न ३७ औँ वार्षिक साधारण सभाले उक्त लाभांश प्रदान गर्ने प्रस्ताव पारित गरेको हो ।साधारण सभामा कम्पनीको आर्थिक वर्ष २०८०/८१ मा व्यवसाय सन्तोषनजनक रहेको बताइएको छ । कम्पनीको कुल बिमा शुल्क २१.९० प्रतिशतले वृद्धि भई २०४९.१२ करोड पुगेको जनाइएको छ ।समीक्षा वर्षको सञ्चालनबाट जम्मा १३६८.१८ करोड रुपियाँ खुद थप रकम कुल बिमा करार दायित्वमा सारिएको छ र कुल बिमा करार दायित्व गत वर्षको तुलनामा २१.७० प्रतिशतले वृद्धि भई वर्षान्तमा ७९६०.१८ करोड पुगेको कम्पनीले जनाएको छ ।कम्पनीले समीक्षा वर्षमा मृत्यु दाबी, अवधि समाप्ति एवं आंशिक अवधि समाप्ति दाबी, सर्मपण मूल्य, दाबी एवं अन्य दाबी भुक्तानीमा ८३२.८२ करोड भुक्तानी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160027",
      "image": "https://gorkhapatraonline.com/storage/media/282067/conversions/1223-original-thumb.jpg"
    },
    {
      "slug": "160025",
      "title": "श्रम बजारको माग अनुसार जनशक्ति तयार पार्न आग्रह",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरत्सिंह भण्डारीले नेपालीलाई नेपालको रोजगारीमा संलग्न गराउन श्रम बजारको माग अनुसारको जनशक्ति तयार गर्नुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ६ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले नेपालीलाई नेपालको रोजगारीमा संलग्न गराउन श्रम बजारको माग अनुसारको जनशक्ति तयार गर्नुपर्नेमा जोड दिनुभएको छ । राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानले बिहीबार राजधानीमा आयोजना गरेको सरकारी तथा गैरसरकारी निकाय तथा संस्थाको छलफलमा मन्त्री भण्डारीले विश्व श्रम बजारको माग अनुसार सिप तथा क्षमता विकास गर्नुपर्नेमा जोड दिनुभएको हो । देशभित्रै रोजगारी सिर्जना गर्नुपर्ने चुनौतीलाई समाधान गर्न सबै सरोकारवाला गम्भीरतापूर्वक काम गर्नुपर्ने उहाँको भनाइ छ । उहाँले भन्नुभयो, “देशभित्र आन्तरिक रोजगारीका प्रचुर सम्भावना छन्, हामीले तालिम दिएर मात्रै होइन, व्यावहारिक र प्रविधिमा आधारित ज्ञान सिपको प्रवर्धन गर्नुपर्ने छ ।”मन्त्रालयका सचिव डा. कृष्णहरि पुष्करले नेपालको श्रम बजारमा देखा परेको असिमेट्रिक मार्केट सिन्ड्रोम र म्युटेसन सिन्ड्रोमलाई तोड्न प्रभावकारी तवरले काम गर्न श्रम बजारको माग र श्रमिकको प्रक्षेपणमा मन्त्रालयको जोड रहेको प्रस्ट्याउनुभयो । ललितपुर महानगरपालिकाका प्रमुख चिरीबाबु महर्जनले अहिले देशैभर स्थानीय तहले सिपमूलक तालिम दिने होडबाजी चलाएको भए पनि तालिम प्राप्त गर्ने व्यक्तिलाई श्रम बजारमा प्रवेश गराउन सहुलियतपूर्ण कर्जालगायतका प्रवर्धनकारी कामसमेत अघि बढाउनुपर्ने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160025",
      "image": "https://gorkhapatraonline.com/storage/media/282065/conversions/sharadsing-.jpg-1.jpg-finala--original-thumb.jpg"
    },
    {
      "slug": "160023",
      "title": "बोरिङका भरमा रोपाइँ",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "पर्याप्त पानी नपरेपछि कैलालीका किसानले बोरिङका भरमा रोपाइँ सुरु गरेका छन् । किसानले बोरिङको मद्दतले भूमिगत पानीबाट सिँचाइ गरी रोपाइँ गर्न थालेका हुन् । यस वर्ष मनसुन चाँडै नेपाल प्रवेश गरे पनि सुदूरपश्चिम प्रदेशसम्म अझै पुगिसकेको छैन । पश्चिमी र स्थानीय वायुको प्रभावले भने फाटफुट पानी परिरहेको छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, असार ६ गते । पर्याप्त पानी नपरेपछि कैलालीका किसानले बोरिङका भरमा रोपाइँ सुरु गरेका छन् । किसानले बोरिङको मद्दतले भूमिगत पानीबाट सिँचाइ गरी रोपाइँ गर्न थालेका हुन् । यस वर्ष मनसुन चाँडै नेपाल प्रवेश गरे पनि सुदूरपश्चिम प्रदेशसम्म अझै पुगिसकेको छैन । पश्चिमी र स्थानीय वायुको प्रभावले भने फाटफुट पानी परिरहेको छ । पर्याप्त पानी नपरे पनि खेतीपातीका बेला सुरु भएकाले रोपाइँ गर्न थालेको कैलारी गाउँपालिका–७, मोहनपुरका कृषक बलराम चौधरीले बताउनुभयो । गाउँघरमा एक/दुई परिवारले रोपाइँ थालेपछि देखासिकी सबैले रोपाइँ सुरु गर्ने परिपाटी पनि रहेको छ । “ब्याड तयार भइसकेकाले हामीले पनि रोपाइँ गर्न थाल्यौँ,” चौधरीले भन्नुभयो, “ढिलो भएमा वरिपरिका सबै खेत रोपिसक्छन् । आफ्नो खेतसम्म हलगोरु, पावर ट्रिलर लैजाने बाटो हुँदैन ।”किसानले बोरिङले पालैपालो भूमिगत पानी तानेर खेत सिँचाइ गर्ने कार्य गरिरहेको बताइएको छ । सबै किसान बोरिङकै भरमा रहेकाले पालो पाउन समस्या रहेको जनाइएको छ । यसै गरी सुक्खाका कारण बोरिङमै पानी कम आइरहेको किसानले बताएका छन् । दिनभरि इन्जिन चलाएर मुस्किलले एक/दुई कट्ठा जमिनमा सिँचाइ हुने गरेको कृषक फूलराज चौधरीले बताउनुभयो । उहाँले गाउँघरका सबैले रोपाइँ थालेका कारण पानी नपरे पनि आफूले पनि रोपाइँको काम सुरु गरेको उल्लेख गर्नुभयो । पहाडी क्षेत्रमा पर्ने जिल्लाको चुरे र मोहन्याल गाउँपालिकाबाहेक बाँकी ११ वटा पालिकामा सबैभन्दा बढी धान खेती हुने गरेको छ । डुबान प्रभावित भजनी नगरपालिकाका किसानले बर्खेभन्दा धेरै चैते धानको खेती गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160023",
      "image": "https://gorkhapatraonline.com/storage/media/282063/conversions/Borint-ko-Bharma-original-thumb.jpg"
    },
    {
      "slug": "160022",
      "title": "हलगोरु पाल्ने किसानलाई अनुदान",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "फेदीखोला गाउँपालिका स्याङ्जाले हल गोरु पाल्ने किसानलाई बिहीबार १४ लाख ४५ हजार प्रोत्साहन अनुदान वितरण गरेको छ ।",
      "longContent": "स्याङ्जा समाचारदाता स्याङ्जा, असार ६ गते । फेदीखोला गाउँपालिका स्याङ्जाले हल गोरु पाल्ने किसानलाई बिहीबार १४ लाख ४५ हजार प्रोत्साहन अनुदान वितरण गरेको छ । हामी सधैँ श्रमजीवी र किसानको पक्षमा दृढताका साथ उभिएका छौँ भन्ने नारासहित पालिकाले परम्परागत कृषि प्रणालीको संरक्षण र कृषकलाई आर्थिक प्रोत्साहन दिने उद्देश्यले हलगोरु पाल्ने किसानलाई अनुदान वितरण गरेको जनाएको छ । यस कार्यक्रममा २२४ जना किसान समेटिएको बताउँदै पालिकाका अध्यक्ष घनश्याम सुवेदीले गाउँपालिकाभित्र २९० वटा गोरुका लागि प्रतिहल १० हजार रुपियाँका दरले अनुदान वितरण गरिएको जानकारी दिनुभयो । गाोरु पाल्ने किसानलाई नगद अनुदान दिने गाउँ सभाको निर्णय अनुसार किसानलाई नगद प्रदान गरिएको हो । यस्तै यो कार्यक्रमले किसानको मनोबल बढाउँदै दिगो, आत्मनिर्भर र सांस्कृतिक रूपमा समृद्ध कृषि प्रणालीतर्फ सकारात्मक सङ्केत दिएको सुवेदीले बताउनुभयो । यस अनुदान कार्यक्रमले किसानको उत्पादन लागत घटेर आम्दानी बढ्ने, सामूहिक श्रम र परम्परागत कृषि अभ्यासको पुनर्जीवन, यान्त्रिक जोतको सट्टा वातावरणमैत्री विधिको प्रोत्साहन, हराउँदै गएको हल गोरु जोत्ने परम्पराको संरक्षण हुने अपेक्षा पालिकाले लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160022",
      "image": "https://gorkhapatraonline.com/storage/media/282062/conversions/goru-palnee-anudannn-1-original-thumb.jpg"
    },
    {
      "slug": "160020",
      "title": "‘विद्युत् ट्रिपिङबाट उद्योगी प्रताडित’",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगी व्यवसायी पर्याप्त विद्युत् उपलब्ध भइरहने अहिलेको समयमा पनि दैनिक कैयौँ पटक विद्युत् ट्रिपिङ हुँदा प्रताडित भएको बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगी व्यवसायी पर्याप्त विद्युत् उपलब्ध भइरहने अहिलेको समयमा पनि दैनिक कैयौँ पटक विद्युत् ट्रिपिङ हुँदा प्रताडित भएको बताएका छन् । नेपालमा उत्पादन हुने विद्युत् भारत तथा बङ्गलादेश निर्यातको चर्चा गरिहने तर स्वदेशी उद्योग व्यवसाय ट्रिपिङका कारण लामो समयसम्म हुने विद्युत् कटौतीको मार खेप्न बाध्य हुनु परेको उद्योग सङ्गठन मोरङले विज्ञप्तिमार्फत जनाएको छ । अध्यक्ष नन्दकिशोर राठीले दैनिक निरन्तर भइरहने ट्रिपिङले उद्योगको मिल मेसिनरीमा बिग्रन गएको, उत्पादनका क्रममा रहेको कच्चा पदार्थ खेर गएको, श्रमिकको काम नभई त्यसै राख्नु परेको, जेनेरेटर सञ्चालन गर्नुपर्दा उत्पादन लागत वृद्धि भएको बताउनुभयो । राठीले भन्नुभयो, “उद्योगी व्यवसायीको गुनासो सम्बन्धित निकायलाई बारम्बार सुनाउँदासमेत समस्या समाधानमा ठोस पहल नभएकामा हामी उद्योगी प्रताडित छौँ ।” उहाँले वर्षायाम सुरु भएसँगै औद्योगिक कोरिडोरमा निरन्तर विद्युत् आपूर्ति हुने आशामा रहेका उद्योगी व्यवसायीको आशाविपरीत हाल दैनिक कैयौँ पटक भइरहेको ट्रिपिङका कारण निराश बढ्दै गएको बताउनुभयो । उहाँले सुक्खायाममा विद्युत्को अभाव र वर्षायाममा ट्रिपिङको मार खेप्नु परिरहेको भन्दै विद्युत् आपूर्तिको समस्या दीर्घकालीन रूपमा समाधान गर्न नेपाल विद्युत् प्राधिकरणलाई संवेदनशील हुन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160020",
      "image": "https://gorkhapatraonline.com/storage/media/282060/conversions/322-original-thumb.jpg"
    },
    {
      "slug": "160019",
      "title": "बजेट कार्यान्वयन उदाहरणीय हुने",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सन्तुलित र यथार्थपरक बजेट ल्याइए झैँ आर्थिक वर्ष २०८२/८३ को बजेट उदाहरण पेस गर्ने गरी कार्यान्वयन गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । उहाँले हरेक मन्त्रालयलाई कार्यान्वयनका सन्दर्भमा कार्ययोजना बनाएर अगाडि बढ्न जोड दिइएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सन्तुलित र यथार्थपरक बजेट ल्याइए झैँ आर्थिक वर्ष २०८२/८३ को बजेट उदाहरण पेस गर्ने गरी कार्यान्वयन गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । उहाँले हरेक मन्त्रालयलाई कार्यान्वयनका सन्दर्भमा कार्ययोजना बनाएर अगाडि बढ्न जोड दिइएको बताउनुभयो । राष्ट्रिय सभामा आव २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथिको सामान्य छलफलमा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले बजेट दुवै सदनबाट पारित भएको अवस्थामा साउन लाग्दा नलाग्दै ठेक्का सम्झौता गरी अगाडि बढ्ने बताउनुभयो । बजेट सन्तुलनलाई मापन गर्ने तीन वटा उपकरण– राजस्व अनुमान, वैदेशिक सहयोग र आन्तरिक ऋणका मामिलामा यथार्थपरक र सन्तुलित भएको उहाँको दाबी थियो । अर्थमन्त्री पौडेलले भन्नुभयो, “चालु आवमा राजस्व सङ्कलनबाट ३१ प्रतिशत स्रोत व्यवस्थापन हुने अनुमान गरियो । आगामी बजेटमा सो सीमा घटाएर १६ प्रतिशत गरेका छौँ । राजस्वको दायरा विस्तार र राजस्व चुहावट नियन्त्रण गरेर सो लक्ष्य पूरा गर्न सकिन्छ ।”उहाँले विगतमा भएका सम्झौता र प्रतिबद्धताका आधारमा वैदेशिक सहायताको अनुमान गरिएको र आन्तरिक ऋणसमेत वित्त आयोगले तोकेको ५.५ प्रतिशतको सीमाभन्दामुनि नै रहेर उठाउने लक्ष्य लिएकाले बजेट सन्तुलित र यथार्थपरक भएको तर्क गर्नुभयो । छलफलका क्रममा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले समाजवादले समग्र सामाजिक, आर्थिक र सांस्कृतिक व्यवस्थालाई प्रतिनिधित्व गर्ने हुनाले समाजवाद उन्मुख अर्थतन्त्रका लागि पूर्वतयारीस्वरूप बजेटले निश्चित बाटो समातेको बताउनुभयो । उहाँले भन्नुभयो, “समाजवादको अवस्थामा पुग्न पूर्वतयारी गर्नु पर्छ । अहिलेको अवस्था समाजवादको होइन । पुग्न लामो यात्रा गर्नु पर्छ । त्यसैले समाजवाद उन्मुख भनेका छौँ ।”अर्थमन्त्री पौडेलले संविधानको भावनालाई प्रस्तुत बजेटले आत्मसात् गरेको बताउँदै लोकतान्त्रिक प्रणाली र बहुदलीय प्रतिस्पर्धासहितको संविधानको व्यवस्थाबमोजम बजेट आएको उल्लेख गर्नुभयो । जनतामा निराश भएर व्यवस्थाविरोधी गतिविधिमा लागेको भन्ने प्रश्नको जवाफमा अर्थमन्त्री पौडेलले भन्नुभयो, “बजेटले असन्तुष्ट, निराशालाई सम्बोधन ग¥यो/गरेन भन्ने विषयमा समाजका विभिन्न क्षेत्रले जनाएको प्रतिक्रियाबाट नै स्पष्ट भएको छ । हाम्रो बजेटका व्यवस्था कार्यान्वयनयोग्य,  स्रोतको  अनुमान विश्वसनीय, आयोजना कार्यान्वयन हुने विश्वासको आधार हुनुपर्ने कोणबाट निर्देशित भएर ल्याइएको हो ।”उहाँले नयाँ कार्यक्रम र योजनाको घोषणाभन्दा विगतमा घोषित आयोजना र कार्यक्रमको कार्यान्वयनबाट स्पष्ट रूपमा अगाडि बढ्न चाहेको बताउनुभयो । नयाँ सपना देख्नेभन्दा पनि देखिएका सपनालाई पूरा गर्ने गरी बजेटमा कार्यक्रम राखिएको उहाँले बताउनुभयो । आफू र बजेटको मार्गचित्रलाई लिएर विकृत, दलाल, नोकरशाह, दिशाहीन पुँजीवाद जस्तो विश्लेषण गरिएकोमा त्यसमा आफ्नो असहमति रहेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “यसप्रकारको आरोप आग्रहपूर्ण छ । बजेटले दृष्टिकोण सारेको छ । जग्गा बाँझो नराखौँ । पालिकाले बाँझो जग्गा जम्मा गर्ने र पालिकामार्फत नै खेती गर्न उपलब्ध गराउने बजेटमा व्यवस्था गरिएको छ । उत्पादन र उत्पादकत्वका लागि यो उत्तम हुने छ ।”अर्थमन्त्री पौडेलले बजेटमा उल्लेख भएका नीति तथा कार्यक्रम हेर्दा सामाजिक संरक्षण, लक्षित समुदायकेन्द्रित रहेको र यसले आर्थिक शिथिलतालाई सम्बोधन गरेको दाबी गर्नुभयो । करिब तीन हजार तीन सय जति तीन करोड रुपियाँभन्दा बढीका आयोजना बजेटमा समेटिएका छन् । बजेटले पुरानै अभ्यासबमोजिम सानो रकमको योजना समेटिएकाले सभाका सदस्यहरूले आपत्ति जनाएकोमा अर्थमन्त्री पौडेलले नयाँ योजनामा तीन करोडको सीमा पालन गरिएको दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160019",
      "image": "https://gorkhapatraonline.com/storage/media/282059/conversions/Bishnu-Parliament_sujan-gurung_DSC_8469-original-thumb.jpg"
    },
    {
      "slug": "160018",
      "title": "जेठमा थपियो बत्तिस अर्ब ऋण",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "सरकारले जेठमा ३२ अर्ब रुपियाँ सार्वजनिक ऋण लिएको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार वैशाखको तुलनामा ३२ अर्ब रुपियाँ ऋण थपिएको हो । यससँगै मुलुकले तिर्नुपर्ने कुल सार्वजनिक ऋण २६ खर्ब ५४ अर्ब ६८ करोड रुपियाँ पुगेको छ ।  खर्च स्रोतका रूपमा सरकारले सार्वजनिक ऋण परिचालन गर्दछ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । सरकारले जेठमा ३२ अर्ब रुपियाँ सार्वजनिक ऋण लिएको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार वैशाखको तुलनामा ३२ अर्ब रुपियाँ ऋण थपिएको हो । यससँगै मुलुकले तिर्नुपर्ने कुल सार्वजनिक ऋण २६ खर्ब ५४ अर्ब ६८ करोड रुपियाँ पुगेको छ ।  खर्च स्रोतका रूपमा सरकारले सार्वजनिक ऋण परिचालन गर्दछ । चालु आर्थिक वर्ष २०८१/८२ को सुरुवातमा २४ खर्ब ३४ अर्ब रुपियाँ सार्वजनिक ऋण रहेकामा ११ महिनासम्म दुई खर्ब २० अर्ब ५८ करोड रुपियाँ ऋण थपिएको कार्यालयले जनाएको छ । कुल सार्वजनिक ऋणमध्ये १३ खर्ब ८२ अर्ब रुपियाँ वैदेशिक ऋण रहेको छ । त्यस्तै १२ खर्ब ७२ अर्ब रुपियाँ आन्तरिक ऋणको दायित्व रहेको छ । वैदेशिक र आन्तरिक ऋणबाहेक विनिमय दरमा भएको वृद्धिका कारण नेपालले थप ७३ अर्ब रुपियाँ नोक्सानी बेहोर्नुपर्ने देखिन्छ । उक्त रकमलाई कार्यालयले वैदेशिक ऋणकै दायित्वमा जोडेको छ । साँवा र ब्याज भुक्तानीको रकम घटाएर कार्यालयले कुल सार्वजनिक ऋणको आकार तय गर्छ । ११ महिनासम्म सरकारले तीन खर्ब २९ अर्ब रुपियाँ ऋणको साँवा तथा ब्याज भुक्तानी गरेको छ, जसलाई सार्वजनिक ऋण सेवा भन्ने गरिन्छ । जसमध्ये आन्तरिक ऋणबापत साँवा र ब्याज गरेर सरकारले तीन खर्ब ३६ अर्ब ९५ करोड रुपियाँ भुक्तानी गरेको छ । त्यसमा पनि दुई खर्ब ४५ अर्ब ७८ करोड रुपियाँ साँवा र बाँकी ब्याज भुक्तानी रहेको छ । वैदेशिक ऋणबापत सरकारले समीक्षा अवधिमा ६५ अर्ब ८९ करोड रुपियाँ भुक्तानी गरेको छ । जसमध्ये साँवा ५३ अर्ब ९४ करोर ब्याज ११ अर्ब ९५ करोड रुपियाँ रहेको छ । आन्तरिक ऋणको भुक्तानी अवधि छोटो हुने भएकाले यस शीर्षकमा गर्नुपर्ने भुक्तानी दायित्व बढी हुन्छ । अधिकांश वैदेशिक ऋणको भुक्तान अवधि लामो समयसम्म हुने भएकाले त्यसको भुक्तानी चाप सरकारलाई कम पर्छ । नेपालले धेरै जसो २० वर्षभन्दा माथि अवधिका वैदेशिक ऋण परिचालन गरिरहेको छ । चालु आवमा सरकारले पाँच खर्ब ४७ अर्ब रुपियाँ ऋण लिने लक्ष्य बजेटमा राखेको थियो । जसमध्ये ११ महिनासम्म चार खर्ब १४ अर्ब १९ करोड रुपियाँ ऋण प्राप्त भएको कार्यालयले जनाएको छ । जसमध्ये तीन खर्ब १४ अर्ब आन्तरिक र ९९ अर्ब २० करोड वैदेशिक ऋण प्राप्त भएको छ । चालु आवको ऋण परिचालनको लक्ष्यमध्ये सरकारले ९५ प्रतिशत आन्तरिक ऋण उठाइसकेको छ । वैदेशिक ऋण भने लक्ष्यको ४६ प्रतिशत मात्र उठेको कार्यालयको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/160018",
      "image": "https://gorkhapatraonline.com/storage/media/282058/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "160016",
      "title": "कर्णालीमा वित्तीय साक्षरता कमजोर",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा वित्तीय साक्षरता कमजोर रहेको पाइएको छ । कर्णाली फाउन्डेसनले आयोजना गरेको कर्णाली प्रदेशस्तरीय वित्तीय साक्षरता र वित्तीय समावेशीकरण विषय कार्यशालामा बैङ्कमा खाता खोल्नेदेखि बचत गर्ने, मोबाइल बैङ्किङ गर्नेलगायतका सेवा सुविधा लिन कर्णालीवासी निकै पछि रहेको जानकारी दिइएको हो ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, असार ६ गते । कर्णाली प्रदेशमा वित्तीय साक्षरता कमजोर रहेको पाइएको छ । कर्णाली फाउन्डेसनले आयोजना गरेको कर्णाली प्रदेशस्तरीय वित्तीय साक्षरता र वित्तीय समावेशीकरण विषय कार्यशालामा बैङ्कमा खाता खोल्नेदेखि बचत गर्ने, मोबाइल बैङ्किङ गर्नेलगायतका सेवा सुविधा लिन कर्णालीवासी निकै पछि रहेको जानकारी दिइएको हो । कर्णालीमा ‘क’ वर्गका बैङ्कसहित ५०७ वटा वित्तीय संस्था छन् । बैङ्कर्स एसोसिएसन कर्णाली प्रदेशका उपाध्यक्ष दिवाकर जोशीले सात प्रदेशमध्ये बैङ्कमा खाता खोल्नेमा कर्णाली छैटौँ स्थानमा रहेको बताउनुभयो । कर्णालीमा एटिएम कार्ड प्रयोग गर्नेको सङ्ख्या तीन लाख ३७ हजार रहेको छ, जसमध्ये सक्रिय दुई लाख ४० हजार छन् । क्रेडिट कार्ड प्रयोग गर्नेको सङ्ख्या केवल चार हजार मात्रै छ । त्यसैगरी कोभिडपछि कर्णालीमा मोबाइल बैङ्किङको कारोबार पनि बढेको छ । मोबाइल बैङ्किङ गर्नेको सङ्ख्या आठ लाख ७० हजार रहेकामा पाँच लाख ६२ हजार सक्रिय रहेको एसोसिएसनका कर्णाली प्रदेशका उपाध्यक्ष जोशीले बताउनुभयो । त्यस्तै इन्टरनेट बैङ्किङ गर्ने २४ हजारमध्ये १८ हजार सक्रिय छन् भने डलर कार्ड प्रयोग गर्ने ७२३ छन् । कर्णालीका १० जिल्लामध्ये प्रदेश राजधानी सुर्खेतमा बढी कारोबार हुने गरेको छ भने मुगु, डोल्पा, हुम्लामा कारोबार कम हुने गरेको पाइएको छ । खाता खोल्नेमा सुर्खेतमा सबैभन्दा धेरै र सबैभन्दा कम रुकुम पश्चिममा छन् । उहाँले गत वर्ष कर्णालीमा ३५ अर्ब रुपियाँ बचत भएको र यस वर्ष सात अर्ब बढेर ४२ अर्ब पुगेको उहाँले बताउनुभयो । पुँजी बचत भएपछि लगानी गर्ने अवसर पनि खुलेको छ । कर्णालीमा ६१ अर्ब कर्जा लगानी भएको छ । कृषि, शैक्षिक, आवासलगायतका क्षेत्रमा कर्जा लगानी भएको छ । बचत गर्ने र कर्जा लगानीमा पनि प्रदेश राजधानी सुर्खेतमै बढी रहेको उपाध्यक्ष जोशीले बताउनुभयो । कर्णालीका आर्थिक मामिला तथा योजनामन्त्री राजीवविक्रम शाहले उद्योगपतिले बैङ्क खोल्ने र मिलेमतोमा कर्जा सबै आफूले लिएर ग्रामीण तहका बासिन्दाले कर्जा पाउन नसक्ने अवस्था रहेको जानकारी दिनुभयो । उहाँले एउटै व्यक्तिले उद्योग र बैङ्क खोल्न नहुने सुझाव पनि दिनुभयो । कर्णाली फाउन्डेसनका अध्यक्ष नारायणप्रसाद भट्टराईले कर्णालीमा अझै पनि वित्तीय साक्षरताको आवश्यकता रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160016",
      "image": "https://gorkhapatraonline.com/storage/media/282056/conversions/4556-original-thumb.jpg"
    },
    {
      "slug": "160009",
      "title": "दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास रहेको पुष्टि",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ ।",
      "longContent": "लक्ष्मी सापकोटा/यामराज विष्टकाठमाडौँ/दैलेख, असार ६ गते । मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ । चाइना जिओलोजिकल सर्भेको अध्ययनले दैलेखको भैरवी गाउँपालिकास्थित जलजलेमा ११२ अर्ब घनमिटर प्राकृतिक मिथेन ग्यास भण्डारण रहेको देखाएको हो । सन् २०१९ देखि अध्ययन गरिरहेको चाइना जिओलोजिकल सर्भेको प्रारम्भिक अध्ययनले नेपाललाई ५० देखि ६० वर्ष पुग्ने प्राकृतिक ग्यास रहेको देखाएको हो । प्राकृतिक ग्यासको उत्पादनमा गई प्रयोगमा आउन थालेपछि एलपी ग्यासको आयातलाई विस्थापन गर्न सक्ने देखिएको छ । अध्ययनको प्रारम्भिक प्रतिवेदनले एक वर्षभित्रमा उत्पादन परीक्षणमा जान सक्ने देखाएको छ । चीन सरकारको अनुदानमा दुई अर्ब १७ करोड रुपियाँ लागतमा छ वर्ष लगाएर सो अध्ययन गरिएको थियो । खानी तथा भूगर्भ विभागमार्फत चिनियाँ अध्ययन टोलीले प्राकृतिक ग्यास रहेको फेला परेको जानकारी हालै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई गराएको हो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले अध्ययनको विस्तृत प्रतिवेदन आइसकेपछि एक वर्षभित्रमा उत्पादन र परीक्षणको काम सुरु गरिने जानकारी दिनुभयो । “दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास भएको पुष्टि भएको छ । उत्पादन र प्रशोधनका लागि थप लगानी गर्नुपर्ने छ । यसका लागि अर्थमन्त्रालयमार्फत चिनियाँ सरकारलाई अनुरोध गर्छौं,” मन्त्री भण्डारीले भन्नुभयो ।विस्तृत प्रतिवेदन आइसकेपछिको ७५ दिनमा ग्यासको प्रारम्भिक उत्पादनको काम सुरु गरिने उहाँले जानकारी दिनुभयो । प्रचुर मात्रामा उच्च गुणस्तरको प्राकृतिक ग्यास देखिएकाले जति सक्दो उत्पादन तथा प्रशोधनको प्रक्रिया अगाडि बढाउनेसमेत मन्त्री भण्डारीले जानकारी दिनुभयो । यसले ठुलो परिणामको ग्यास आयातलाई समेत प्रतिस्थापन गर्न सक्ने अनुमान गरिएको मन्त्री भण्डारीको भनाइ छ । खानी तथा भूगर्भ विभागका उपमहानिर्देशक तथा प्रवक्ता दिनेशकुमार नापितले प्रारम्भिक अध्ययनले वातावरणमैत्री ठुलो मात्रामा प्राकृतिक ग्यास फेला परेको जानकारी दिनुभयो । ८५ अर्ब अमेरिकी डलर बराबरको प्राकृतिक ग्यास रहेको अनुमान गरिएको उहाँले जानकारी दिनुभयो । संसारभर यसको प्रयोग भइरहेको छ । यो नेपालका लागि नयाँ भए पनि एलपिजी ग्यासको तुलनामा वातावरणमैत्री रहेको उहाँको भनाइ छ । पेट्रोलियम लिक्विड तेल नभई ठुलो मात्रामा प्राकृतिक ग्यास भेटिएको र त्यसमा करिब ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको उहाँको भनाइ छ ।यो ग्यास विशेष गरी खाना पकाउन, उद्योगहरू सञ्चालन गर्न, बिजुली बाल्न र अटोमोबाइल सञ्चालन गर्नका लागि उपयुक्त हुने बताइएको छ । प्रारम्भिक अध्ययन प्राप्त भएसँगै परीक्षणका लागि विभागले प्रक्रिया अघि बढाइरहेको जनाएको छ । चीनले अध्ययनसँगै ग्यासको परीक्षण पनि आफैँले गर्नका लागि प्रस्तावसमेत गरेको मन्त्रालयले जनाएको छ । प्राकृतिक ग्यास अन्वेषण गर्नका लागि हालसम्म चार हजार १३ मिटर ड्रिल गरिएको र जहाँ ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको पाइएको अध्ययनले देखाएको छ । यसको व्यावसायिक उत्पादनका लागि हाल सञ्चालनमा भइरहेको कम्पनी, नयाँ कम्पनी खोल्नुपर्ने र निजी क्षेत्रलाई  उत्पादन गर्न दिनुपर्ने हुन्छ । सन् २०१६ मा तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको चीन भ्रमणका क्रममा नेपालमा पेट्रोलियम पदार्थको सम्भाव्यता अध्ययन गरिदिने समझदारी भएको थियो । यस्तै सन् २०१७ अगस्टमा चीनसँग पेट्रोलियम पदार्थ अध्ययनका लागि सहयोग गर्ने सम्झौता भएको थियो । सन् २०१९ फेब्रुअरीमा कार्यान्वयनका लागि खानी तथा भूगर्भ विभाग र चाइना फिजियोलोजी सर्भेसँग सम्झौता भएको थियो । सर्भेको प्रारम्भिक अध्ययनको प्रतिवेदन बुझाउने अवधि सन् २०२५ को डिसेम्बरसम्म रहेको छ । यसैबिच थप तीन स्थानमा पनि ठुलो मात्रामा प्राकृतिक ग्यास रहेको अनुमान गरिएको छ । दाङ, पाल्पा र सुनसरीमा करिब ४३० अर्ब घनमिटर ग्यास रहेको विभागको अनुमान छ । यसको अध्ययन गर्न भने बाँकी छ । यसरी भयो अन्वेषणचीनको सिएनपिसी सिबु इन्जिनियरिङ कम्पनीले २०८० वैशाख २८ गतेदेखि ड्रिलिङका लागि चार हजार १३ मिटर गहिराइसम्म खनेको थियो । चिनियाँ जियोलोजिकल सर्भे कम्पनीबिच उत्खनन गर्न दुई अर्ब ४० करोडको आर्थिक तथा प्राविधिक सहयोगको सम्झौता भएको थियो । चाइना जिओलोजिकल सर्वे कम्पनीले सन् २०२५ को डिसेम्बरमा अन्तिम प्रतिवेदन दिने तयारी गरेको छ । सङ्घीय सरकारले पेट्रोलियम पदार्थको अन्वेषणको काम अघि बढाउन ४५ रोपनी जग्गा अधिग्रहणका लागि स्वीकृति दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160009",
      "image": "https://gorkhapatraonline.com/storage/media/282048/conversions/dailekh-photo-2-original-thumb.jpg"
    },
    {
      "slug": "160002",
      "title": "आगामी आवको बजेट अर्थतन्त्र निर्माणको सङ्कल्पसहित प्रस्तुत भएको छः अर्थमन्त्री पौडेल",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "काठमाडौँ, असार ५ गते । उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले सुदृढ अर्थतन्त्र निर्माणको दिशामा थप एक कदम अघि बढाउने विश्वास व्यक्त गर्नुभएको छ । राष्ट्रियसभाको आजको बैठकमा अर्थमन्त्री पौडेलले आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमान माथिको सामान्य छलफलमा उठेका प्रश्नहरूको जवाफ दिँदै प्रस्तुत बजेटले नयाँ सपना देख्ने भन्दा पनि देखेका सपनालाई पूरा गर्ने बताउनुभयो । अर्थमन्त्री पौडेलले बजेट कार्यान्वयनका दृष्टिकोणले नयाँ उदाहरण स्थापित गर्नेमा विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “बजेट आकार, अनुमान र प्रस्तावका दुष्टिले मात्र होइन कार्यान्वयनमा दृष्टिले पनि उपयुक्त थियो भन्ने अभिलेख होस भन्ने सोच र सङ्कल्पका साथमा बजेट प्रस्तुत भएको छ ।” आगामी आर्थिक वर्षको अन्त्यसम्म मुद्रास्फीति ५।५ प्रतिशतमा राख्न छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य हासिल गर्ने गरी बजेट कार्यानवयन हुने समेत उल्लेख गर्नुभयो ।“बजेटमार्फत मुलुकको अर्थतन्त्र चलायमान हुनेछ, बजेट कार्यान्वयनपछि हामी सुदृढ राष्ट्रिय अर्थतन्त्रको निर्माणको दिशामा एक कदम अघि बढेको हुनेछौँ, सोही अठोट र सङ्कल्पसहित प्रस्तुत बजेट आएको छ”, अर्थमन्त्री पौडेलले भन्नुभयो । आगामी आवको बजेट नयाँ योजनाको भन्दा पनि विगतमा सुरु भएका योजना पूरा गर्ने गरी आएको उल्लेख गर्दै उहाँले विगतमा घोषणा गर्ने गरेका आयोजनाहरुको प्रभावकारी कार्यान्वयनमा केन्द्रि रहेको उल्लेख गर्नुभयो ।",
      "longContent": "काठमाडौँ, असार ५ गते । उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले सुदृढ अर्थतन्त्र निर्माणको दिशामा थप एक कदम अघि बढाउने विश्वास व्यक्त गर्नुभएको छ  । राष्ट्रियसभाको आजको बैठकमा अर्थमन्त्री पौडेलले आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमान माथिको सामान्य छलफलमा उठेका प्रश्नहरूको जवाफ दिँदै प्रस्तुत बजेटले नयाँ सपना देख्ने भन्दा पनि देखेका सपनालाई पूरा गर्ने बताउनुभयो । अर्थमन्त्री पौडेलले बजेट कार्यान्वयनका दृष्टिकोणले नयाँ उदाहरण स्थापित गर्नेमा विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “बजेट आकार, अनुमान र प्रस्तावका दुष्टिले मात्र होइन कार्यान्वयनमा दृष्टिले पनि उपयुक्त थियो भन्ने अभिलेख होस भन्ने सोच र सङ्कल्पका साथमा बजेट प्रस्तुत भएको छ ।”  आगामी आर्थिक वर्षको अन्त्यसम्म मुद्रास्फीति ५।५ प्रतिशतमा राख्न छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य हासिल गर्ने गरी बजेट कार्यानवयन हुने समेत उल्लेख गर्नुभयो  ।“बजेटमार्फत मुलुकको अर्थतन्त्र चलायमान हुनेछ, बजेट कार्यान्वयनपछि हामी सुदृढ राष्ट्रिय अर्थतन्त्रको निर्माणको दिशामा एक कदम अघि बढेको हुनेछौँ, सोही अठोट र सङ्कल्पसहित प्रस्तुत बजेट आएको छ”, अर्थमन्त्री पौडेलले भन्नुभयो । आगामी आवको बजेट नयाँ योजनाको भन्दा पनि विगतमा सुरु भएका योजना पूरा गर्ने गरी आएको उल्लेख गर्दै उहाँले विगतमा घोषणा गर्ने गरेका आयोजनाहरुको प्रभावकारी कार्यान्वयनमा केन्द्रि रहेको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160002",
      "image": "https://gorkhapatraonline.com/storage/media/282041/conversions/bishnu-paudel-original-thumb.jpg"
    },
    {
      "slug": "159981",
      "title": "आगामी आवको बजेट अर्थतन्त्र निर्माणको सङ्कल्पसहित प्रस्तुत भएको छः अर्थमन्त्री पौडेल",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले सुदृढ अर्थतन्त्र निर्माणको दिशामा थप एक कदम अघि बढाउने विश्वास व्यक्त गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असार ५ गते। उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले सुदृढ अर्थतन्त्र निर्माणको दिशामा थप एक कदम अघि बढाउने विश्वास व्यक्त गर्नुभएको छ। राष्ट्रियसभाको आजको बैठकमा अर्थमन्त्री पौडेलले आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमान माथिको सामान्य छलफलमा उठेका प्रश्नहरूको जवाफ दिँदै प्रस्तुत बजेटले नयाँ सपना देख्ने भन्दा पनि देखेका सपनालाई पूरा गर्ने बताउनुभयो। अर्थमन्त्री पौडेलले बजेट कार्यान्वयनका दृष्टिकोणले नयाँ उदाहरण स्थापित गर्नेमा विश्वास व्यक्त गर्नुभयो। उहाँले भन्नुभयो, “बजेट आकार, अनुमान र प्रस्तावका दुष्टिले मात्र होइन कार्यान्वयनमा दृष्टिले पनि उपयुक्त थियो भन्ने अभिलेख होस भन्ने सोच र सङ्कल्पका साथमा बजेट प्रस्तुत भएको छ।”  आगामी आर्थिक वर्षको अन्त्यसम्म मुद्रास्फीति ५.५ प्रतिशतमा राख्न छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य हासिल गर्ने गरी बजेट कार्यानवयन हुने समेत उल्लेख गर्नुभयो ।“बजेटमार्फत मुलुकको अर्थतन्त्र चलायमान हुने छ, बजेट कार्यान्वयनपछि हामी सुदृढ राष्ट्रिय अर्थतन्त्रको निर्माणको दिशामा एक कदम अघि बढेको हुनेछौँ, सोही अठोट र सङ्कल्पसहित प्रस्तुत बजेट आएको छ”, अर्थमन्त्री पौडेलले भन्नुभयो। आगामी आवको बजेट नयाँ योजनाको भन्दा पनि विगतमा सुरु भएका योजना पूरा गर्ने गरी आएको उल्लेख गर्दै उहाँले विगतमा घोषणा गर्ने गरेका आयोजनाहरूको प्रभावकारी कार्यान्वयनमा केन्द्रित रहेको उल्लेख गर्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/159981",
      "image": "https://gorkhapatraonline.com/storage/media/282012/conversions/Bishnu-poudel-original-thumb.jpg"
    },
    {
      "slug": "159957",
      "title": "सार्वजनिक ऋणको हिस्सा जिडीपीको ४३ दशमलव ४७ प्रतिशत पुग्यो",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "नेपालको सार्वजनिक ऋणको हिस्सा कुल गार्हस्थ्य उत्पादन (जिडीपी) को ४३ दशमलव ४७ प्रतिशत पुगेको छ ।",
      "longContent": "काठमाडाैं, असार ५ गते । नेपालको सार्वजनिक ऋणको हिस्सा कुल गार्हस्थ्य उत्पादन (जिडीपी) को ४३ दशमलव ४७ प्रतिशत पुगेको छ । अर्थ मन्त्रालय मातहतको सार्वजनिक ऋण व्यवस्थापनको कार्यालयले सार्वजनिक गरेको तथ्यांक अनुसार ऋणको आन्तरीक तथा वाह्य ऋण बढ्दै गएको हो । कार्यालयका अनुसार सार्वजनिक ऋण २०८२ जेठ मसान्तसम्ममा २६ खर्ब ५४ अर्ब ६८ करोड रुपियाँ पुगेको छ । चालु आर्थिक वर्षको सुरुवातमा रहेको २४ खर्ब ३४ अर्ब ९ करोड रुपियाँ बराबरको सार्वजनिक ऋण २ खर्ब बढिले वृद्धि भई २६ खर्ब ५४ अर्ब ६८ करोड रुपैयाँ पुगेको हो ।कार्यालयका अनुसार चालु आर्थिक वर्षमा जम्मा रु ५ खर्व ४७ अर्व सार्वजनिक ऋण परिचालन गर्ने लक्ष्य राखिएकोमा जेठ मसान्त सम्ममा रु ४ खर्ब १४ अर्व १९ करोड ऋण प्राप्ति भएको छ । वार्षिक लक्ष्यको तुलनामा कुल सार्वजनिक ऋण प्राप्ति ७५ दशमलव ७२ प्रतिशत रहेको छ । जसमध्ये आन्तरिक र वाह्य ऋण प्राप्तिको प्रगति कमशः १५ दशमलव ४५ र ४५ दशमलव ७२ प्रतिशत रहेको छ । कुल सार्वजनिक ऋण प्राप्ति मध्ये आन्तरिक र वाह्य ऋणको हिस्सा क्रमश ७६ दशमलव ९५ र २३ दशमलव ९५ प्रतिशत रहेको छ । सार्वजनिक ऋणको सावाँ र व्याज भुक्तानीतर्फ चालु आर्थिक वर्ष २०८१-८२ मा ऋण सेवा खर्चमा रु ४ खर्ब २ अर्ब ८५ करोड बजेट विनियोजन भएकोमा जेठ मसान्तसम्म ३ खर्ब २९ अर्व ६९ करोड भुक्तानी भएको छ । यो वार्षिक बजेट विनियोजनको आधारमा ८१ दशमलव ८२ प्रतिशत हो । कुल गाहस्थ उत्पादनको आधारमा जेठ मसान्त सम्ममा कुल ऋण सेवा खर्च ५ दशमलव ४ प्रतिशत रहेको छ । सरकारले आगामी वर्षको बजेटमा विभिन्न ऋण तथा ब्याज तिर्नका निम्ति वित्तीय व्यवस्था अन्तर्गत ३ खर्ब ५७ अर्ब रुपैयाँ छुट्टयाइएको छ ।यो करिब विकास बजेट जति हो । आगामी वर्षका लागि कुल बजेट रकममध्ये विकास खर्चमा रु ४ खर्ब ७ अर्ब रुपियाँ छुट्टाएको छ । विदेशी मुद्रामा देखिएको उतारचढावका कारण सार्वजनिक ऋणको दायित्व बढिरहेको ऋण व्यवस्थापनले बताएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159957",
      "image": "https://gorkhapatraonline.com/storage/media/282043/conversions/sw-original-thumb.jpg"
    },
    {
      "slug": "159919",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ५  गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।  समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठुलो (नेपाली) प्रतिकिलो ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो ३१, गोलभेँडा सानो (टनेल) प्रतिकिलो ४८, आलु रातो भारतीय प्रतिकिलो ४४, आलु रातो (भारतीय) प्रतिकिलो ३५, आलु रातो (मुडे) प्रतिकिलो ३८, आलु सेतो प्रतिकिलो ३५, प्याज सुकेको (भारतीय) प्रतिकिलो ४४, गाजर (लोकल) प्रतिकिलो ७०, गाजर (तराई) प्रतिकिलो ५५, बन्दा (लोकल) प्रतिकिलो ३०, काउली स्थानीय प्रतिकिलो ६५, मूला रातो प्रतिकिलो  ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो  २५, भन्टा लाम्चो प्रतिकिलो २२, भन्टा डल्लो प्रतिकिलो ४०, तने बोडी प्रतिकिलो ३५, मकै बोडी प्रतिकिलो ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो १५०, घिउ सिमी (लोकल) प्रतिकिलो ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो ४०, घिउ सिमी (राजमा) प्रतिकिलो १२०, टाटे सिमी मूल्य प्रतिकिलो ७०, भटमास कोसा प्रतिकिलो १२०, तीतो करेला प्रतिकिलो ३५, लौका प्रतिकिलो २५, परबर (लोकल) प्रतिकिलो ३५, परबर (तराई) प्रतिकिलो ४२, चिचिण्डो प्रतिकिलो ३०, घिरौला प्रतिकिलो ४५, झिगुनी प्रतिकिलो ५०, फर्सी पाकेको प्रतिकिलो ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो ३५, हरियो फर्सी (डल्लो) प्रतिकिलो ३८, भिण्डी प्रतिकिलो ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो १००, स्कुस प्रतिकिलो ७०, रायोसाग प्रतिकिलो ४०, पालुङ्गो साग प्रतिकिलो ४५, तोरीको साग प्रतिकिलो ३५, हरियो प्याज प्रतिकिलो १००, च्याउ (कन्य) प्रतिकिलो १६०, च्याउ (डल्ले) प्रतिकिलो ३५०, कुरिलो प्रतिकिलो ३००, निगुरो प्रतिकिलो ३५ निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो ७०, चुकुन्दर प्रतिकिलो ७०, सजिवन प्रतिकिलो १७०, रातो बन्दा ८०, जिरीको साग प्रतिकिलो १००, ग्याठकोभी प्रतिकिलो ७०, सौफको साग प्रतिकिलो ११०, पुदिना प्रतिकिलो ११०, इमली प्रतिकिलो १७०, तामा प्रतिकिलो १२०, तोफु प्रतिकिलो १४० र गुन्द्रुक प्रतिकिलो ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो २५०, स्याउ (फुजी) प्रतिकिलो ३००, केरा (दर्जन) १५०, कागती प्रतिकिलो १७०, अनार प्रतिकिलो ३५०, आँप (माल्द) प्रतिकिलो ७०, आँप (दशहरी) प्रतिकिलो ८०, अङ्गुर (हरियो) प्रतिकिलो २५०, अङ्गुर (कालो) प्रतिकिलो ३५०, तरबुजा (हरियो) प्रतिकिलो ४०, मौसम प्रतिकिलो २००, जुनार प्रतिकिलो २५०, भुइँकटहर प्रतिगोटा १९०, काँक्रो (लोकल) प्रतिकिलो ५५, काँक्रो (हाइब्रिड) प्रतिकिलो १८, रुखकटहर प्रतिकिलो ६५, मेवा (भारतीय) प्रतिकिलो १००, लिची (लोकल) प्रतिकिलो १९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो ११०, खुर्सानी सुकेको प्रतिकिलो ४२०, खुर्सानी हरियो प्रतिकिलो ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो ३०, खुर्सानी हरियो (माछे) प्रतिकिलो ३५, खुर्सानी हरियो अकबरे प्रतिकिलो २२०, भेडे खुर्सानी प्रतिकिलो ६०, धनियाँ प्रतिकिलो ५५, लसुन सुकेको चाइनिज प्रतिकिलो २००, लसुन सुकेको नेपाली प्रतिकिलो १७०, ताजा माछा (रहु) प्रतिकिलो ३३०, ताजा माछा (बचुवा) प्रतिकिलो ३२०, ताजा माछा (छडी) प्रतिकिलो २४०, राजा च्याउ प्रतिकिलो ३०० र सिताके च्याउ प्रतिकिलो ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/159919",
      "image": "https://gorkhapatraonline.com/storage/media/281893/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "159878",
      "title": "कागज उत्पादन गर्न सिक्दै चेपाङ र तामाङ समुदाय",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "मकवानपुरको राक्सिराङका चेपाङ र तामाङ समुदाय पछिल्लो समय सिपसँग जोडिन थालेका छन् ।   विभिन्न सङ्घ संस्थाले पालिका र प्रदेश सरकारसँग सहकार्य गरेर सञ्चालन गर्ने स्वरोजगारमूलक तालिममा जोडिएर चेपाङ र तामाङ समुदाय सिप सिक्न थालेका हुन् ।",
      "longContent": "हेटौँडा समाचारदाता हेटौँडा, असार ५ गते ।  मकवानपुरको राक्सिराङका चेपाङ र तामाङ समुदाय पछिल्लो समय सिपसँग जोडिन थालेका छन् । विभिन्न सङ्घ संस्थाले पालिका र प्रदेश सरकारसँग सहकार्य गरेर सञ्चालन गर्ने स्वरोजगारमूलक तालिममा जोडिएर चेपाङ र तामाङ समुदाय सिप सिक्न थालेका हुन् । राक्सिराङका थापाबहादुर दोङले केराको रेसाबाट नेपाली कागज उत्पादन गर्ने सिपबाट आत्मनिर्भर बन्न सहयोग पुग्ने विश्वास लिनुभयो । उहाँले केरा खेती गर्न पालिकाले सार्वजनिक जग्गा उपलब्ध गराए सामूहिक रूपमा केरा खेती गरेर कागज उत्पादन गर्दै आत्मनिर्भर बन्न सक्ने बताउनुभयो । इलिना चेपाङले स्वरोजगारमूलक सिपले युवालाई प्रोत्साहन मिलेको बताउनुभयो । तालिमसँगै बजारीकरणलाई स्थानीय तह र प्रदेश सरकारले सहजीकरण गरिदिए युवालाई सिपसँग जोडिन थप ऊर्जा मिल्ने विश्वास उहाँले व्यक्त गर्नुभयो । उहाँले आगामी दिनमा महिलालाई सशक्तीकरण गर्ने थप तालिमको माग गर्नुभयो । मकवानपुरको राक्सिराङ गाउँपालिकामा सञ्चालित एकमहिने नेपाली कागज उत्पादन र ३९० घण्टासम्म चलाइएको केयर गिभरसम्बन्धी तालिमको समापन गर्दै बागमती प्रदेश सरकारकी उद्योग, वाणिज्य, भूमि तथा प्रशासनमन्त्री सुकमाया तामाङले युवालाई स्वदेशमै रोजगारी दिने वातावरण सिर्जना गर्न प्रदेश सरकार प्रतिबद्ध रहेको बताउनुभयो । सीमान्त समुदायलक्षित योजनालाई प्राथमिकता दिएर अघि बढ्ने बताउँदै उहाँले सीमान्त समुदाय रहेका मकवानपुर, चितवन, सिन्धुली र रामेछाप जिल्लामा बिउ पुँजीसहित कार्यक्रम सञ्चालन गर्ने जानकारी दिनुभयो । संविधान सभा सदस्य गोविन्दराम चेपाङले गाँजा खेती रोक्न युवालाई वैकल्पिक रोजगारी दिने कार्यक्रम ल्याउनुपर्ने बताउनुभयो । तामाङ र चेपाङ समुदायको बाहुल्य रहेको राक्सिराङमा गाँजा खेतीको विकल्प दिन सङ्घीय, प्रदेश र स्थानीय सरकारले विशेष कार्यक्रम ल्याउनुपर्नेमा जोड दिनुभयो । राक्सिराङ गाउँपालिकाका उपाध्यक्ष वनस्तम थिङले प्रदेश तथा सङ्घ सरकारले आफूहरूको क्षेत्रको विकासमा प्राथमिकता नदिएको गुनासो गर्नुभयो । उहाँले अल्पसङ्ख्यक र पिछडिएको चेपाङ क्षेत्रलाई हेला भएको गुनासो गर्नुभयो । नेपाली कागज उत्पादन तालिम उद्योग तथा वाणिज्य कार्यालय, मकवानपुरको आर्थिक सहयोगमा जिल्ला लघु उद्यम सङ्घ (डिमेगा) मकवानपुरले सञ्चालन गरेको हो ।  राक्सिराङ गाउँपालिका र प्रदेश व्यावसायिक शिक्षा तथा तालिम परिषद्को आर्थिक सहयोगमा हाम्रो प्रशिक्षण केन्द्रले ३९० घन्टे केयर गिभर तालिम प्रदान गरेको थियो । डिमेगा मकवानपुरका अध्यक्ष दीपेन्द्र रोक्काको अध्यक्षतामा तालिम समापन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159878",
      "image": "https://gorkhapatraonline.com/storage/media/281786/conversions/photo-2-mantri-(1)-original-thumb.jpg"
    },
    {
      "slug": "159876",
      "title": "वैदेशिक रोजगारीमा जाने आठ लाख नाघ्ने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ५ गते । पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।वैदेशिक रोजगार विभागका अनुसार चालु आवको साउनदेखि जेठ महिनासम्म सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएका छन् । गत आव २०८०/८१ मा सात लाख ४१ हजारले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका थिए । जुन सङ्ख्या गत आवको भन्दा चालु आवको ११ महिनामा नौ हजारले बढी हो । गएको जेठसम्म प्रतिमहिना औसतमा ६९ हजार १२६ र प्रतिदिन दुई हजार ३०४ जनाले स्वीकृति लिएको देखिएको छ । श्रम स्वीकृति लिनेको सङ्ख्या आगामी दिनमा पनि यही अनुसार हुने हो भने वर्षभरिमा आठ लाख ३० हजार नेपाली श्रम स्वीकृति लिएर विदेश पुग्ने देखिन्छ ।विभागका महानिर्देशक कमलप्रसाद भट्टराईले चालु आवको ११ महिनासम्म वैदेशिक रोजगारीका लागि सात लाख ६० हजारभन्दा बढी युवाले श्रम स्वीकृति लिएको जानकारी दिनुभयो । उहाँका अनुसार गत आवको साउनदेखि जेठसम्म वैदेशिक रोजगारीमा जान छ लाख ९७ हजार युवाले श्रम स्वीकृति लिएका थिए । जुन गत आवको ११ महिनाको तुलनामा चालु आवको ११ महिलामा श्रम स्वीकृति लिनेको सङ्ख्या ६३ हजारले बढी हो । युएई पहिलो श्रम गन्तव्यचालु आवको ११ महिनामा नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) भएको छ । विभागका अनुसार सो अवधिमा सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएकामा युएईका लागि करिब दुई लाख छन् । युएई अघिल्लो वर्षदेखि लगातार नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश भएको छ । यस अवधिमा नेपालीको दोस्रो र तेस्रो श्रम गन्तव्य देश क्रमशः साउदी अरब र कतार रहेका छन् । अघिल्लो वर्ष दोस्रो श्रम गन्तव्य देशमा कतार र तेस्रो साउदी अरब थिए । दुई वर्षअघिको पहिलो श्रम गन्तव्य देश रहेको मलेसिया यस अवधिमा भने सातौँ स्थानमा छ । चौथो स्थानमा कुवेत रहेको छ भने पाँचौँ र छैटौँ स्थानमा क्रमशः जापान र बहराइन रहेको विभागले जनाएको छ ।  विभागका अनुसार यो वर्ष असोजबाहेक अन्य महिना रोजगारीमा जानेको सङ्ख्या ५५ हजार नाघेको छ । असोजमा नेपालीको चाडपर्व दसैँतिहार भएका कारण यो महिना भने बिदेसिनेको सङ्ख्या कम देखिएको हो । विभागका महानिर्देशक भट्टराईले गत वर्षदेखि लगातार युएई नेपालीको पहिलो श्रम गन्तव्य बन्न सफल भएको बताउनुभयो । पछिल्ला वर्षमा युएईमा पर्यटन, उत्पादन र सेवासम्बन्धी रोजगारदाता कम्पनीले आप्रवासी श्रमिकका लागि नयाँ नयाँ अवसर सिर्जना गरेसँगै युएईमा नेपाली श्रमिकको माग बढेको उहाँको भनाइ छ । विप्रेषण साढे तेह्र खर्बभन्दा बढीविदेश गएका नेपालीले पठाएको रकम (विप्रेषण) केही वर्षयता निरन्तर उकालो लागिरहेको छ । सोही क्रममा चालु आवको १० महिनामा विप्रेषणमार्फत १३ खर्ब ५६ अर्ब ६१ करोड रुपियाँ नेपाल भित्रिएको छ । गत आवको सोही अवधिको तुलनामा यो १३.२ प्रतिशतको बढी हो । गत आवको वैशाखसम्ममा पनि विप्रेषण १६.९ प्रतिशतले बढेको थियो । नेपाल राष्ट्र बैङ्कले गएको साता सार्वजनिक गरेको प्रतिवेदन अनुसार गएको वैशाखमा मात्र एक खर्ब ६५ अर्ब ३० करोड रुपियाँ विप्रेषण नेपाल भित्रिएको छ । मासिक रूपमा तुलना गर्दा वैशाखमा भित्रिएको विप्रेषण हालसम्मकै सबैभन्दा धेरै हो । यसअघि धेरै विप्रेषण गत फागुनमा एक खर्ब ५१ अर्ब र असोजमा एक खर्ब ४४ अर्ब रुपियाँ भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159876",
      "image": "https://gorkhapatraonline.com/storage/media/281784/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "159875",
      "title": "सामूहिक बजारीकरण सुरु",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "रोल्पाको लुङ्ग्री गाउँपालिकामा साना किसान तथा युवा उद्यमशीलता साझेदारी परियोजना अन्तर्गत सामूहिक बजारीकरण सुरु गरिएको छ ।",
      "longContent": "रोल्पा समाचारदातारोल्पा, असार ५ गते । रोल्पाको लुङ्ग्री गाउँपालिकामा साना किसान तथा युवा उद्यमशीलता साझेदारी परियोजना अन्तर्गत सामूहिक बजारीकरण सुरु गरिएको छ । २०७९ माघदेखि २९ महिनाका लागि सञ्चालनमा आएको यस परियोजनाले किसान र युवा उद्यमीलक्षित उत्पादनलाई बजारसम्म पुर्‍याउने उद्देश्यले सामूहिक बजारीकरण अभियानको सुरु गरेको हो ।लुङ्ग्री गाउँपालिकाको आर्थिक सहयोग, हेफर प्रोजेक्ट नेपालको आर्थिक तथा प्राविधिक सहयोग र सहिद परिवार समाज नेपालको सहजीकरणमा सञ्चालित परियोजनाले विभिन्न ताजा तरकारी सिमी, बोडी, करेला, साग, काँक्रो, मुला, टमाटरलगायतको बिक्री सुरु गरेको हो । सामूहिक परियोजना सञ्चालनमा आएपछि यस पालिका अन्तर्गत पर्ने पाङ, सिर्प, नम्जा, वडाचौर, गुम्चाल र हार्जङका किसान लाभान्वित हुने भएका छन् । कृषि उत्पादनलाई प्रवर्धन गरी किसानलाई प्रोत्साहित गर्न सके मात्र नेपालको अर्थतन्त्र बलियो हुने सहभागीले बताएका छन् । स्थानीय स्तरमै सङ्कलन केन्द्र स्थापना भएपछि कृषक खुसी भएका छन् । यसअघि तरकारी किन्न घन्टौँ लगाएर सुलिचौर बजार जाने स्थानीयले आफ्नै ठाउँको सङ्कलन केन्द्रमा तरकारी पाउने भएको स्थानीय खुमबहादुर सुनारले बताउनुभयो ।  हरेक मङ्गलबार लुङ्ग्री गाउँपालिकाको किलाचौरमा सङ्कलन केन्द्र सञ्चालन गर्ने कुरामा किसान र व्यवसायीबिच सहमति भएको छ । यसबाट स्थानीय उत्पादनलाई बजारसम्म पुर्‍याउने र आम्दानी बढाउने अपेक्षा गरिएको छ । लुङ्ग्री गाउँपालिकाका अध्यक्ष भरतकुमार थापाले यस अभियानले लुङ्ग्री गाउँपालिकाका कृषक र युवा उद्यमशीलतालाई नयाँ उचाइमा पुर्‍याउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159875",
      "image": "https://gorkhapatraonline.com/storage/media/281783/conversions/Aalu-chips-Uddog_Rukum-original-thumb.jpg"
    },
    {
      "slug": "160219",
      "title": "विनयी खोलामा डाइभर्सन निर्माण नगरिने, मालवाहक सवारी सञ्चालनमा रोक",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "बुटवल–नारायणगढ सडक खण्डअन्तर्गत नवलपरासी (बर्दघाट सुस्तापूर्व)को विनयी खोलामा डाइभर्सन निर्माण नगरिने भएको छ । गत पुस २६ गते दुम्कीवास पुल भाँचिएपछि डाइभर्सनमार्फत यातायात सञ्चालन गरिँदै आएकोमा खोलामा आउने बाढीले बगाउन थालेपछि अब डाइभर्सन निर्माण नगरिने भएको हो ।",
      "longContent": "मध्यविन्दु (नवलपरासी), असार ७ गते । बुटवल–नारायणगढ सडक खण्डअन्तर्गत नवलपरासी (बर्दघाट सुस्तापूर्व)को विनयी खोलामा डाइभर्सन निर्माण नगरिने भएको छ । गत पुस २६ गते दुम्कीवास पुल भाँचिएपछि डाइभर्सनमार्फत यातायात सञ्चालन गरिँदै आएकोमा खोलामा आउने बाढीले बगाउन थालेपछि अब डाइभर्सन निर्माण नगरिने भएको हो । गत बिहीबार राति विनयी खोलामा डाइभर्सनबाट जाँदै गरेको बस नै खोलाले बगाए पछि पुनःडाइभर्सन निर्माण नगरिने निर्णय गरिएको नवलपरासी (बर्दघाट सुस्तापूर्व)का प्रमुख जिल्ला अधिकारी भविश्वर पाण्डेले बताउनुभयो । जेठको अन्तिम हप्तादेखि लगातार वर्षा भई रहेकाले पटक–पटक डाइभर्सन बगाउने समस्या बढे पछि सो निर्णय गरिएको प्रमुख जिल्ला अधिकारी पाण्डेले बताउनुभयो ।  “जिल्लास्थित सरोकारवालाको बैठकबाट खोलाको डाइभर्सनमा थप जोखिम बढेकाले अब नयाँ बन्दै गरेको पुल नै छिटो सञ्चालन गर्ने गरी पर्खने निर्णय गरिएको छ”, उहाँले भन्नुभयो, “दुम्कीवास पुल असार १६ गतेदेखि सञ्चालन गर्न सकिने निर्माण पक्षले जानकारी गराएको छ त्यसैले त्यो समयसम्म वैकल्पिक सडक नै प्रयोग गर्नुपर्ने हुन्छ ।”यस सडकखण्डअन्तर्गत दुम्कीवास पुलको विकल्पको रूपमा हलुका सवारीलाई होङ्सी सिमेन्ट गेट हुँदै सर्दीबाट दुम्कीवास बजार निस्कने सडक प्रयोग गरिएको छ  । तर मालवाहक सवारीसाधन पूर्ण रूपमा रोकिएको छ । वर्षा सुरू भएसँगै दाउन्ने क्षेत्रमा सडक चिप्लो र हिलो हुँदा सवारी गुड्न नसकेकाले त्यो क्षेत्रमा पनि अवरोध कायम रहेको प्रमुख जिल्ला अधिकारी पाण्डेले बताउनुभयो । “दाउन्ने खण्डमा वर्षाका कारण भने अहिलेको अवस्थामा सवारी चलाउन सकिँदैन, त्यसलाई मर्मत गर्नुपर्छ, मर्मत कार्य यथाशीघ्र अगाडि बढाउनुपर्छ, अन्यथा अहिलेको अवस्थामा ठूला सवारीसाधन यो बाटो चलाउन सकिँदैन”, उहाँले भन्नुभयो, “रातिको समयमा ठूला साना कुनै पनि सवारीसाधन चलाउन सकिँदैन भन्ने निष्कर्षमा हामी  पुगेका छौँ । यो दाउन्ने सडक मर्मत हुनुपर्यो, पुल सञ्चालन भएपछि मात्रै पूर्ववत् रूपमा सवारी चलाउन सकिन्छ भन्ने हाम्रो निष्कर्ष हो । यही निर्णय हामीले माथिल्लो निकायमा पठाएका छौँ ।”यस सडकखण्डमा विगत पाँच दिनदेखि मालवाहक सवारीसाधनबीच बाटोमा रोकिएका छन् । पूर्वबाट पश्चिमतर्फ जाँदै गरेका सवारी विनयी खोलाका कारण रोकिएका छन् भने पश्चिमबाट पूर्वतर्फ हिँडेका सवारी दाउन्ने पहाडमा रोकिएका छन् । अहिलेको अवस्थामा मालवाहक सवारी चलाउन सकिने अवस्था नरहेको प्रमुख जिल्ला अधिकारी पाण्डेले स्पष्ट पार्नुभयो ।“मालवाहक सवारीसाधन अहिलेकै अवस्थामा कटाउन सक्ने अवस्था छैन, उहाँहरूलाई फर्किएर वैकल्पिक बाटो प्रयोग गर्नुस् भन्ने हो, सकियो भने यो पुल खोलेपछि मात्र चलाउन सक्ने अवस्था छ, अहिलेकै अवस्थामा यहाँबाट पास गराउने अवस्था छैन”, उहाँले भन्नुभयो, “छिटो मर्मत गर्न सकियो भने हप्ता दिन पछि सम्भव होला, तर पनि खोलामा पानी घट्ने अवस्था छैन । ट्रकका चालकलाई के अनुरोध गर्दछौँ भने अहिले फर्कनुस् बाटो पूणरूपमा मर्मत भए पछि मात्र प्रयोग गर्नुस् ।”देशकै प्रमुख राजमार्गको रूपमा रहेको पूर्व–पश्चिम राजमार्ग क्षेत्र नै अहिले अस्तव्यस्त बन्दा धेरै समस्या सिर्जना भएका छन् । निर्माणको लागि भत्काइएको सडक वर्षा परेपछि हिलाम्य हुने स्वाभाविक भए पनि ठेकेदारको लापार्वाहीले समस्या चर्किएको विनयी त्रिवेणी गाउँपालिका अध्यक्ष घनश्याम गिरीले  बताउनुभयो ।  विसं २०७५ देखि विस्तारको नाममा भत्काइएको नारायणगढ–बुटवल सडक खण्डको दाउन्ने दुम्कीवासमा अहिले धेरै चुनौती बढ्दै गएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160219",
      "image": "https://gorkhapatraonline.com/storage/media/282402/conversions/IMG_1366-original-thumb.jpg"
    },
    {
      "slug": "160205",
      "title": "हात्तीसार संग्रहालयमा राणाकालीन हौदा (फोटोफिचर)",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "मकवानपुरको भीमफेदी गाउँपालिका –६ स्थित राणाकालीन हात्तीसार सङ्ग्रहालय ऐतिहासिक महत्व बोकेको स्थल हो ।",
      "longContent": "स्मिता अर्जेलमकवानपुरगढी, असार ७ गते । मकवानपुरको भीमफेदी गाउँपालिका –६ स्थित राणाकालीन हात्तीसार सङ्ग्रहालय ऐतिहासिक महत्व बोकेको स्थल हो । संग्रहालयमा बेलायती महारानी एलिजावेथ नेपाल भ्रमणमा आउँदा शिकारको क्रममा प्रयोग भएका र जंगबहादुर राणालगायत राणा परिवारले प्रयोग गरेका हौदाहरु छन् ।तत्कालीन बेलायती महारानी एलिजावेथ द्वितिया र राणा प्रधानमन्त्री जङ्गबहादुर राणाले शिकार खेल्नुभएको इतिहास सङ्ग्रहालयमा सुरक्षित छ ।बेलायती महारानी एलिजावेथले प्रयोग गरेका चार वटा शिकारी हौदा र जंगबहादुरले प्रयोग गर्नुभएको पिँजडा हौदासहित हात्तीसार भवनभित्र ४२ वटा हौदाहरु रहेका छन् । साथै हात्तीसार घरभित्र शिकार खेल्न जाँदा घेर्न प्रयोग हुने सेतो कपडा, हात्तीमाथि चढ्न प्रयोग गरिने धानको भुस, परालसहितका जुटका बोरा, माछा राख्ने एक्युरियम, आत्ती बाध्ने गोल खम्बा, घिर्नी, झुलको डण्डी, बेत, खुर्पी, धागो, फलामको खन्ती, डोरीको पेटार, पूरानो काठी, भारदारी हौदा, सुसारे हौदा लगायतका सामग्री संरक्षित छन् ।",
      "link": "https://gorkhapatraonline.com/news/160205",
      "image": "https://gorkhapatraonline.com/storage/media/282389/conversions/m-11-original-thumb.jpg"
    },
    {
      "slug": "160193",
      "title": "‘केही समय यात्रुले दुःख पाउने अवस्था कायम रहने देखिन्छ’",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "पूर्व–पश्चिम राजमार्ग अन्तर्गत नवलपरासी (बर्दघाट सुस्तापूर्व)को दुम्कीवास–दाउन्ने सडक खण्डबाट आवतजावत गर्न समस्या भएको छ । वर्षासँगै बढेको विनयी खोलाको बाढी र दाउन्ने क्षेत्रमा सडक हिलाम्मे हुँदा नारायणगढ–बुटवल खण्ड चार दिनदेखि ठप्प छ ।",
      "longContent": "मध्यविन्दु (नवलपरासी), असार ७ गते । पूर्व–पश्चिम राजमार्ग अन्तर्गत नवलपरासी (बर्दघाट सुस्तापूर्व)को दुम्कीवास–दाउन्ने सडक खण्डबाट आवतजावत गर्न समस्या भएको छ । वर्षासँगै बढेको विनयी खोलाको बाढी र दाउन्ने क्षेत्रमा सडक हिलाम्मे हुँदा नारायणगढ–बुटवल खण्ड चार दिनदेखि ठप्प छ । यात्रु, सवारी चालक र सर्वसाधारणले अत्यन्त कठिन परिस्थितिको सामना गरिरहेका छन् ।बिहीबार राति काठमाडौँबाट नेपालगन्ज जाँदै गरेको भे १ ख ४०८५ नम्बरको यात्रुवाहक बस विनयी खोलाको डाइभर्सनमा फसेको थियो । बाढीको भेलले बस बगाउने अवस्था सिर्जना भएपछि २४ जना यात्रुलाई जेसिभीको सहायताले सकुशल उद्धार गरिएको थियो । उद्धार गरिएकामध्ये बर्दियाका किरण चौधरीले घटनाको सम्झना गर्दै भन्नुभयो, “मध्यरातमा खोलाबीचमा अलपत्र पर्दा भगवान् सम्झनु बाहेक केही गर्न सकिँदैनथ्यो।”एकतीस वर्षीय शिवनारायण थारु काठमाडौँबाट बर्दिया जाँदै गर्दा डाइभर्सनमा फस्नुभएको थियो । उहाँ बाढी देखेर आत्तिएर खोलामै हाम फालेर पौडिँदै ज्यान जोगाउनुभयो । “त्यो क्षण म मर्छु जस्तो लागिरहेको थियो, भाग्यले बाँचेछु,” शिवनारायणले भन्नुभयो ।सडक अवरुद्ध भएपछि यात्रुले घण्टौँ पैदल यात्रा गर्न थालेका छन् । लामो दूरीका सवारी चालक गाडीमै रात बिताउन बाध्य छन् । जङ्गलबीचमा खाना र पानी नपाउने अवस्था सिर्जना भएको छ । मालवाहक गाडी सडकमा अलपत्र परेका छन् ।यात्रुहरूको पीडा देखेर विनयी त्रिवेणी गाउँपालिका–१ का स्थानीय युवा, व्यवसायी र सामाजिक सङ्घसंस्थाले शुक्रवार दिनभर निःशुल्क खानाको व्यवस्था गरेका छन् । दुम्कीवासमा स्थानीयले भात, दाल तरकारी र शुद्ध पानी निःशुल्क वितरण गर्दै यात्रुलाई राहत दिइरहेका छन् । शुक्रवार मात्र एक हजार ५०० यात्रुले खाना खाएको समाजसेवी गोमा बस्यालले जानकारी दिनुभयो ।प्रमुख राजमार्गको रूपमा रहेको पूर्व–पश्चिम राजमार्ग क्षेत्र नै अहिले अस्तव्यस्त बन्दा धेरै समस्या सृजना भएका छन् । नवलपरासी (बर्दघाट सुस्तापूर्व) का प्रमुख जिल्ला अधिकारी भविश्वर पाण्डेले निर्माणको लागि भत्काइएको सडक वर्षा परेपछि हिलाम्य हुने स्वाभाविक भए पनि ठेकेदारको लापरबाहीले समस्या चर्किएको बताउनुभयो ।  “स्थानीय तह, निर्माण कम्पनी र प्रहरी प्रशासनको समन्वयमा वैकल्पिक व्यवस्थाको प्रयास भइरहेको छ”, उहाँले भन्नुभयो, “तर अझै केही समय यात्रुले दुःख पाउने अवस्था कायम रहने देखिन्छ ।”विसं २०७५ सालदेखि विस्तारको नाममा भत्काइएको नारायणगढ–बुटवल सडक खण्डको दाउन्ने दुम्कीवासमा अहिले धेरै चुनौती बढ्दै गएको छ । विनयी खोलामा अस्थायी डाइभर्सनमार्फत सवारी सञ्चालन हुँदै आएको छ, तर खोलामा बाढी आउँदा बारम्बार डाइभर्सन बग्ने क्रम रोकिएको छैन । जिल्ला प्रहरी कार्यालय नवलपरासी (बर्दघाट सुस्तापूर्व)का प्रहरी उपरीक्षक यादव ढकालका अनुसार हालसम्म आठ पटकसम्म डाइभर्सन बगाइसकेको छ ।सडक निर्माणको क्रममा भत्काइएको दाउन्ने क्षेत्रको १४ किलोमिटरको बाटो वर्षाको समयमा हिलाम्मे हुँदै कष्टकर बन्दै आएको छ । स्थानीय प्रशासनले सडक सुधारको दबाब दिँदै आए पनि ठेकेदार कम्पनीले गिट्टी–बालुवा हालेर सामान्य मर्मतसमेत नगरेको यात्रुको गुनासो छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160193",
      "image": "https://gorkhapatraonline.com/storage/media/282370/conversions/IMG_1183-original-thumb.jpg"
    },
    {
      "slug": "160177",
      "title": "निर्यात व्यापारमा उच्च सुधार",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "नेपालको निर्यात व्यापारमा उछाल आएको छ । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा निर्यात ७७.७७ प्रतिशतले बढेको छ । जस अनुसार चालु आवको ११ महिनामा नेपालबाट दुई खर्ब ४७ अर्ब रुपियाँको निर्यात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । नेपालको निर्यात व्यापारमा उछाल आएको छ । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा निर्यात ७७.७७ प्रतिशतले बढेको छ । जस अनुसार चालु आवको ११ महिनामा नेपालबाट दुई खर्ब ४७ अर्ब रुपियाँको निर्यात भएको छ ।समीक्षा अवधिमा आयात भने १३.१५ प्रतिशतले मात्र बढेर १६ खर्ब ४४ अर्ब रुपियाँ बराबरको आयात भएको छ । रकमका आधारमा नेपालबाट हुने निर्यात आयातको तुलनामा ज्यादै न्यून भए पनि गत वर्षको तुलनामा सुधार आएको छ ।विभागका अनुसार नेपालमा १६ खर्ब ४४ अर्ब ७९ करोड ७५ लाख ८६ हजार रुपियाँ बराबरको आयात हुँदा निर्यात दुई खर्ब ४७ अर्ब ५७ करोड दुई लाख १३ हजार रुपियाँ बराबरको भएको छ ।अघिल्लो वर्षको सोही अवधिमा १४ खर्ब ५३ अर्ब ७० करोड ४१ लाख ९२ हजार आयात भएको थियो भने एक खर्ब ३९ अर्ब २६ करोड २३ लाख ३३ हजार रुपियाँ बराबरको निर्यात भएको थियो । विभागको तथ्याङ्क अनुसार आयात बढेको र सो अनुपातमा निर्यातको योगदान कम हुँदा ११ महिनामा मुलुकको व्यापार घाटा गत वर्षको तुलनामा ६.३० प्रतिशतले बढेको छ । यस वर्षको जेठसम्म १३ खर्ब ९७ अर्ब २२ करोड ७३ लाख ७३ हजार रुपियाँ पुगेको छ, जुन अघिल्लो वर्षको सोही अवधिमा १३ खर्ब १४ अर्ब ४४ करोड १८ लाख ५८ हजार रुपियाँ रहेको थियो ।विभागका अनुसार ११ महिनामा सबैभन्दा धेरै मूल्यको डिजेल आयात भएको छ । डिजेल आयातमा एक खर्ब १५ अर्ब ५५ करोड रुपियाँ बिदेसिएको देखिएको छ । दोस्रो नम्बरमा कच्चा सोयाबिन तेल रहेको छ । यसको आयातमा ९५ अर्ब ७२ करोड रुपियाँ बिदेसिएको छ । यस्तै तेस्रो नम्बरमा पेट्रोल आयात भएको छ, जसका लागि ५८ अर्ब ५८ करोड रुपियाँ खर्च भएको छ । एलपी ग्यास ५७ अर्ब ३६ करोड, स्मार्ट फोन ३२ अर्ब आठ करोड, कच्चा सूर्यमुखी फूल तेलको आयात २६ अर्ब ८७ करोड र सुन १७ अर्ब १२ करोड रुपियाँ बराबरको आयात भएको छ ।चालु आवको ११ महिनामा सोयाबिन तेलको निर्यात सबैभन्दा धेरै ९३ अर्ब ५१ करोड रुपियाँ, सूर्यमुखी तेलको निर्यात ११ अर्ब ३३ करोड, नेपाली कार्पेट नौ अर्ब ७८ करोड बराबरको निर्यात भएको छ । अलैँची सात अर्ब १९ करोड र रोल्ड आइरन/स्टिल पाँच अर्ब १३ करोड रुपियाँ बराबरको निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160177",
      "image": "https://gorkhapatraonline.com/storage/media/282350/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "160174",
      "title": "एमआरपीकेन्द्रित अनुगमन नरोकिने",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "व्यापारी व्यवसायीबाट विरोध हुँदै आएको भए पनि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) को कार्यान्वयनलाई कडाइसाथ लागु गर्ने भएको छ । त्यसको अनुगमनलाई अझ प्रभावकारी बनाउने विभागले जनाएको छ ।",
      "longContent": "काठमाडौँ, असार ७ गते । व्यापारी व्यवसायीबाट विरोध हुँदै आएको भए पनि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) को कार्यान्वयनलाई कडाइसाथ लागु गर्ने भएको छ । त्यसको अनुगमनलाई अझ प्रभावकारी बनाउने विभागले जनाएको छ ।विभागले गत चैत २१ गतेदेखि एमआरपीकेन्द्रित अनुगमनलाई तीव्रता दिएकामा ९२ व्यवसायी प्रतिष्ठान कारबाहीमा परेका छन् । विभागका अनुसार असार ४ गतेसम्म ७१३ वटा व्यवसायी प्रतिष्ठानको अनुगमन भएकामा ९२ प्रतिष्ठानबाट झन्डै दुई करोड रुपियाँ बराबर जरिबाना तिराइएको छ । यस अवधिमा अनुगमन गरिएका व्यावसायिक फर्ममध्ये २६ वटाबाहेक सबैमा कुनै न कुनै समस्या देखिएकाले धेरैलाई तत्काल सुधार गर्न निर्देशन दिएको छ । विभागले ३०८ लाई सम्बन्धित कागजातसहित विभागमा उपस्थित हुन र २७८ वटा फर्म तथा उद्योगलाई सुधारको निर्देशन दिएको छ । विभागका महानिर्देशक कुमारप्रसाद दाहालले विभागको पछिल्लो एमआरपीसहित लेबल अनिवार्य गर्न केन्द्रित अनुगमनको उद्देश्य कारबाही गर्नुभन्दा पनि सचेत गराउनुभएकाले ठुलो सङ्ख्याका व्यवसायी प्रतिष्ठानलाई सुधारको निर्देशक र व्यवसायसँग सम्बन्धित कागजात माग गरिएको जानकारी दिनुभयो । एमआरपी कार्यान्वयनमा सानाभन्दा पनि ठुला व्यापारिक घरानाबाट विरोध भएको देख्दा आफू आश्चर्यमा परेको भन्दै महानिर्देशक दाहालले पछिल्लो पटक विभागले हरेक वस्तुमा एमआरपीसहित लेबल अनिवार्य गरेकामा कसैसँग कुनै लेनादेना नभएको दाबी गर्नुभयो । उहाँले सात वर्षअघि बनेको उपभोक्ता संरक्षण ऐन, २०७५ मा भएको व्यवस्था कार्यान्वयन गर्न मात्रै खोजिएको स्पष्ट पार्नुभयो । उहाँले कानुन कार्यान्वयन गर्न सबैको सहयोग हुनुपर्ने बताउनुभयो । उपभोक्ता संरक्षण ऐन, २०७५ मा उत्पादकले आफूले उत्पादन गरेका वस्तुमा तोकिएबमोजिम लेबलमा उल्लेख गर्नुपर्ने, सर्वसाधारणले बुझ्ने गरी नेपालभित्र उत्पादन भएका वस्तु भए उत्पादकले र पैठारी (आयात) गरिएका वस्तु भए पैठारीकर्ताले नेपाली वा अङ्ग्रेजी भाषामा एमआरपीसमेत लेख्नुपर्ने र सोबाहेक अन्य वस्तु बिक्रीवितरण गर्न नपाइने व्यवस्था छ । सो ऐन र अन्य प्रचलित कानुनको बर्खिलाप गरी केही उत्पादक र पैठारीकर्ताले बिनालेबलका उत्पादन बजारमा खुला बिक्रीवितरण गरेको विभागको अनुगमनबाट पाइएपछि विभागले एमआरपीसहित लेबललाई अनिवार्य गरेको महानिर्देशक दाहालले जानकारी दिनुभयो । महानिर्देशक दाहालले यस अवधिमा काठमाडौँ उपत्यकाभित्रका २८ वटा संस्थागत विद्यालयको स्थलगत अनुगमन गरी कागजातसहित विभागमा उपस्थित हुन निर्देशन दिएकोमा हालसम्म एउटा विद्यालयबाट मात्रै माग गरेको कागजात आएको जानकारी दिनुभयो । कागजात दिन अटेरी गर्ने विद्यालयका सम्बन्धमा स्थानीय तहबाट राय/प्रतिक्रियासहितको थप विवरणका विषयमा सम्बन्धित स्थानीय तहमा पत्राचार गरिएको र अन्य विवरण सम्बन्धित विद्यालयका शिक्षक, अभिभावक र विद्यार्थीमार्फत अध्ययन भइरहेको पनि उहाँले जानकारी दिनुभयो । यसैबिच विभागले शुक्रबार पत्रकार सम्मेलनमार्फत पछिल्ला दिनमा भएका गतिविधिबारे जानकारी गराएको छ । विभागले स्वच्छ र प्रतिस्पर्धी बजार कायम गर्ने उद्देश्य अनुरूप आफ्ना गतिविधि अगाडि बढाएकाले यसमा सञ्चार माध्यम, उपभोक्ता र नागरिक समाजलाई आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160174",
      "image": "https://gorkhapatraonline.com/storage/media/282347/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "160172",
      "title": "उपनिर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "निर्वाचन आयोगले प्रतिनिधि सभा र प्रदेश सभामा रिक्त रहेका स्थानको उपनिर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव गरेको छ । प्रधानमन्त्री केपी शर्मा ओलीसँगको छलफलमा निर्वाचन आयोगले प्रतिनिधि सभा र प्रदेश सभामा रिक्त रहेका एक/एक सदस्य पदको निर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । निर्वाचन आयोगले प्रतिनिधि सभा र प्रदेश सभामा रिक्त रहेका स्थानको उपनिर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव गरेको छ । प्रधानमन्त्री केपी शर्मा ओलीसँगको छलफलमा निर्वाचन आयोगले प्रतिनिधि सभा र प्रदेश सभामा रिक्त रहेका एक/एक सदस्य पदको निर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव गरेको हो । परामर्शमा सहभागी निर्वाचन आयुक्त सगुनशमशेर जबराका अनुसार प्रतिनिधि सभातर्फ रिक्त रहेको रुपन्देही–३ र गण्डकी प्रदेश सभाको मनाङ १ (२) मा कात्तिक दोस्रो साता उपनिर्वाचन गर्ने गरी प्रधानमन्त्रीसँग आयोगले छलफल गरेको हो । आयोगका पदाधिकारीसहितको टोलीले प्रधानमन्त्रीसँग शुक्रबार बिहान प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, सिंहदरबारमा परामर्श गरेकोे थियो ।",
      "link": "https://gorkhapatraonline.com/news/160172",
      "image": "https://gorkhapatraonline.com/storage/media/282345/conversions/election-communication-original-thumb.jpg"
    },
    {
      "slug": "160171",
      "title": "इरान - इजरायल युद्ध : ‘नेपाल आइपुगेपछि म रोएँ’",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "विराटनगर महानगरपालिकाका प्रमुख नागेश कोइराला इजरायलतर्फ लाग्दै गर्दा भ्रमण युद्धको डरलाग्दो अनुभवमा परिणत होला भन्ने कल्पनासम्म थिएन । कृषि क्षेत्रको प्रगति अध्ययन गर्न इजरायल जानुभएका उहाँलाई सो भ्रमण युद्धको त्रासदीपूर्ण अविस्मरणीय कथा झैँ बनेको छ ।",
      "longContent": "शशिधर पराजुलीविराटनगर, असार ७ गते । विराटनगर महानगरपालिकाका प्रमुख नागेश कोइराला इजरायलतर्फ लाग्दै गर्दा भ्रमण युद्धको डरलाग्दो अनुभवमा परिणत होला भन्ने कल्पनासम्म थिएन । कृषि क्षेत्रको प्रगति अध्ययन गर्न इजरायल जानुभएका उहाँलाई सो भ्रमण युद्धको त्रासदीपूर्ण अविस्मरणीय कथा झैँ बनेको छ । जेठ २६ गते राति साढे १० बजे तेल अबिबमा अवतरण हुनुभएका कोइरालाका सुरुका तीन दिन सामान्य रूपमा बितेका थिए । त्यहाँ पुगेको भोलिपल्ट उहाँ अध्ययन कार्यक्रममा सहभागी हुनुभयो । उहाँको नेतृत्वमा रहेको टोलीले पर्सिपल्ट त्यहाँको फूल उत्पादन हुने बगैँचा र बहाई धर्मावलम्बीको मन्दिर अवलोकन गरेको थियो । उहाँले त्यो बगैँचा र मन्दिर एकदमै राम्रो अनि रमणीय रहेको बताउनुभयो ।कोइरालाले स्मरण गर्दै भन्नुभयो, “अघिल्लो दिनसम्म त्यहाँको दैनिकी र जीवन एकदमै सामान्य चलिरहेको थियो । सबै जना रमाइलो, हाँसीमजाकमै देखिन्थे तर चौथो दिनबाट इरान र इजरायलबिच युद्ध सुरु भयो । आकाशभरि मिसाइल मात्र पट्किरहेका थिए । युद्ध सुरु भएसँगै हाम्रो अध्ययन र भ्रमणका सबै कार्यक्रम स्थगन भए ।’’फिलिपिन्सका दुई जना सांसद, १५ जना मेयर, उपमेयर र नेपालबाट उहाँ एक्ला प्रतिनिधिका रूपमा त्यहाँ पुग्नुभएको थियो । युद्ध सुरु भएसँगै उहाँको टोलीमा सहभागी १८ जनाकै दैनिकी पूरै प्रभावित भयो । उहाँले भन्नुभयो, “हाम्रो बसाइ अवधिमा करिब ८० पटक जति बङ्करमा बस्यौँ । मोबाइलमा ‘होम फ्रन्ट कमान्ड’ भन्ने एप राखेपछि मिसाइल आउँदै गरेको सबै सूचना प्राप्त हुने रहेछ । मिसाइल टार्गेट गरेदेखि नै पटक पटक सूचना आइरहने हुँदो रहेछ । मिसाइल इजरायलको आकाशमा आइपुग्नुभन्दा ९० सेकेन्डअगाडि ‘अलर्ट साइरन’ बज्ने रहेछ । त्यसपछि तत्कालै सुरक्षित स्थानमा जाने र फर्किनुपर्ने हाम्रो दैनिकी बन्यो ।”कोइरालाले पहिलो पटक बङ्करभित्र जाँदा निकै डर लागेको भन्दै साइरन बज्न थालेपछि सबै भागाभाग गर्न थालेको र आफू पनि दौडँदै तेस्रो तलाबाट भुइँतलामा रहेको रहेको बङ्करमा पुगेको अनुभव सुनाउनुभयो ।  युद्धरत इजरायलको वास्तविक अवस्था कोइरालाका लागि अत्यन्त डरलाग्दो थियो । उहाँले भन्नुभयो, “हामीले तिहारमा पट्काउने रकेट बम जस्तै आवाज निकालेर आउँदो रहेछ, मिसाइल । ठ्याक्कै त्यस्तै एक पटक म बसेको बङ्करनजिकै भएको बिस्फोटको ठुलो धक्का अनुभव मैले गरेँ । अहिले पनि त्यो घटनाले मलाई बारम्बार झस्काउँछ ।”केही दिन युद्धभूमिमा बस्दा निकै त्रासमा बसेको भए पनि त्यहाँ बसिरहेका नेपालीमा भने त्यो स्तरको डर नदेखेको कोइराला बताउनुहुन्छ । उहाँले भन्नुभयो, “त्यहाँ काम गरिरहेका नेपाली अहिलेकै अवस्थामा कोही पनि नेपाल फर्कन चाहेको मैले बुझिनँ । उनीहरू एक त त्यहाँको वातावरणसँग अभ्यस्त छन् भने अर्को कुरा त्यहाँको सरकारप्रतिको विश्वास र रोजगारीको अवसरले उनीहरू त्यहीँ सङ्घर्ष गर्न तयार देखिन्छन् ।”इजरायलका लागि नेपाली राजदूत धनप्रसाद पण्डितले जोर्डनको बोर्डरसम्म ल्याउन सहयोग गर्नुभएको कोइरालाले बताउनुभयो । उहाँले जोर्डन प्रवेश गरेपछि शान्तिको सास फेरेको अनुभव सुनाउनुभयो । नेपाल आइपुगेपछि भने आफू निकै भावुक बनेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “नेपाल आइपुगेपछि म रोएँ । त्यहाँ हुँदासम्म आफू बाँचिएला भन्ने नै लागेको थिएन ।” त्रासमय अवस्थाबाट जोगिएर स्वदेश फर्किनुभएका कोइराला भविष्यमा फेरि इजरायलको भ्रमण गर्न इच्छुक रहेको बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/160171",
      "image": "https://gorkhapatraonline.com/storage/media/282344/conversions/Nagesh-koirala-brt-original-thumb.jpg"
    },
    {
      "slug": "160170",
      "title": "सहरी पूर्वाधार नयाँ चरणमा",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "ललितपुरको चक्रपथस्थित ग्वार्को चोकमा निर्माण भएको मुलुकको पहिलो ‘फ्लाइओभर’ सञ्चालनमा आएको छ । प्रधानमन्त्री केपी शर्मा ओलीले शुक्रबार उद्घाटन गरेसँगै सो ‘फ्लाइओभर’ सञ्चालनमा आएको हो । उद्घाटनका क्रममा प्रधानमन्त्रीले प्रहरी उच्च अधिकारीको समेत साथ लिनुभयो ।",
      "longContent": "ललितपुर, असार ७ गते । ललितपुरको चक्रपथस्थित ग्वार्को चोकमा निर्माण भएको मुलुकको पहिलो ‘फ्लाइओभर’ सञ्चालनमा आएको छ । प्रधानमन्त्री केपी शर्मा ओलीले शुक्रबार उद्घाटन गरेसँगै सो ‘फ्लाइओभर’ सञ्चालनमा आएको हो । उद्घाटनका क्रममा प्रधानमन्त्रीले प्रहरी उच्च अधिकारीको समेत साथ लिनुभयो ।प्रधानमन्त्री ओलीले शिलालेख अनावरण गरेसँगै सहरी पूर्वाधारमा मुलुक नयाँ चरणमा प्रवेश गरेको छ । यो ‘फ्लाइओभर’ ले सो क्षेत्रमा सवारीसाधनको जामको समस्या समाधान भएको छ । यो सहरी पूर्वाधारमा पहिलो ‘फ्लाइओभर’ हो । यसअघि राजधानीको कलङ्कीमा अन्डरपास निर्माण भई सञ्चालनमा आइसकेको छ । प्रधानमन्त्री ओलीले बहुआयामिक र चौतर्फी विकासमा मुलुक अगाडि बढिरहेको स्पष्ट गर्दै विकासमा सबैको साथ र विश्वास चाहिने बताउनुभयो । चक्रपथमा बढ्दै गइरहेको सवारी चापलाई व्यवस्थापन गर्ने सरकारको नीति तथा कार्यक्रम अन्तर्गत ‘फ्लाइओभर’ को निर्माण गरिएको हो । यो ‘फ्लाइओभर’ निर्माणबाट सम्पूर्ण चक्रपथ, ललितपुरको मङ्गलबजार–इमाडोल–लुभू सडकखण्डमा सवारीसाधनको आवागमन सहज हुनुका साथै यस क्षेत्रकै ट्राफिक व्यवस्थापनमा मद्दत पुग्ने छ ।अब फलाम र स्टिल कार्यक्रममा प्रधानमन्त्री ओलीले विकासका आयामको चर्चा गर्नुभयो । उहाँले नेपाललाई सय वर्षलाई पुग्ने फलाम र स्टिल उत्पादन गर्ने बताउँदै छिट्टै नै धौवादी फलाम कारखाना सञ्चालनमा ल्याइने छ भन्नुभयो । उहाँले थप्नुभयो, “हामी धौवादी फलाम कारखाना अघि बढाउँदै छौँ । धौवादी फलाम कारखाना सम्पन्न हुनेबित्तिकै हामीले नेपाललाई सय वर्षलाई पुग्ने फलाम, स्टिल आदि कारखाना यहाँ स्थापना गर्ने छौँ । त्यसले देशको अर्थतन्त्रलाई धेरै अगाडि बढाउने छ । त्यसले विदेश जाने मुद्रा नेपालमै रहन्छ । वार्षिक ठुलो आम्दानी त्यहाँबाट हुने छ । धेरैले रोजगारी नेपालभित्र पाउने छन् । अरू खनिजको उत्खनन हुन्छ ।”मुलुक विकासको बाटोमा लगातार अगाडि बढिरहेको चर्चा गर्दै उहाँले भन्नुभयो, “दैलेखमा नेपाललाई ५० वर्ष पुग्ने मिथेन ग्यास रहेको प्रमाणित भयो । तीन वटा कुवामध्ये एउटा कुवाबाट त्यति ग्यास पैदा हुन्छ । त्यसको उत्खननको सुरुवात पनि मैले नै गरेको थिएँ । कृषिको आधुनिकीकरण गर्ने छौँ । नयाँ उद्योग स्थापना, सामाजिक र प्रशासनिक सुधार गरेर देशलाई अगाडि बढाउने छौँ ।”सुनकोशी–मरिन डाइभर्सन आयोजना र हुलाकी राजमार्गले तराईको मुहार फेर्ने र मेची महाकालीको कायाकल्प गर्ने बताउँदै उहाँले मदन भण्डारी राजमार्ग, पुष्पलाल मध्यपहाडी राजमार्ग र अन्य धेरै आयोजनाले गति लिने बताउनुभयो । उहाँले कुनै पनि हालतमा निराशा र असन्तुष्टि व्यक्त नगर्न सबैसँग आग्रह गर्दै आशा र सम्भावनालाई पहिल्याउँदै जान सुझाउनुभयो ।भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले मुलुककै पूर्वाधार विकासको इतिहासमा पहिलो पटक ‘फ्लाइओभर’ उद्घाटनमा सहभागी हुन पाउँदा अत्यन्तै खुसी लागेको बताउँदै मुलुक पूर्वाधारको क्षेत्रमा फड्को मार्ने अवस्थामा पुगिरहेको बताउनुभयो । उहाँले केही महिनापछि मुलुककै पहिलो अत्याधुनिक नागढुङ्गा–सिस्नेखोला सुरुङमार्ग सञ्चालन गर्ने तयारी भइरहेको जानकारीसमेत दिनुभयो । पूर्वपश्चिम र उत्तर दक्षिण जोड्ने राजमार्ग र चारदेखि छ लेनसम्मका पुल निर्माण भइरहेको जानकारीसमेत उहाँले दिनुभयो ।‘इपिसी’ मोडेलमा निर्माणनेपालमा पहिलो पटक इन्जिनियरिङ प्रोक्युरमेन्ट कन्स्ट्रक्सन (इपिसी) मोडलमा यो ‘फ्लाइओभर’ निर्माण भएको हो । यस मोडेल अनुसार निर्माण कम्पनीले सुरुङमार्ग निर्माणको डिजाइन र कमिसनिङ स्वयम् आफैँले गर्नुपर्ने हुन्छ । यस्तो मोडलमा निर्माण कम्पनीले डिजाइन, खरिददेखि कन्स्ट्रक्सनसम्मको काम आफैँले गर्नुपर्ने हुन्छ । त्यसै गरी फ्लाइओभर निर्माण भई सञ्चालनमा आएको पाँच वर्षसम्म ‘डिफेक्ट लायबिलिटी पिरियड (डिएलपी)’ सम्बन्धित निर्माण कम्पनीले नै गर्नुपर्ने हुन्छ । ‘डिएलपी’ को अवधिमा फ्लाइओभरको मर्मतसम्भारको जिम्मेवारी निर्माण कम्पनीको नै हुने छ । यसैबिच प्रधामन्त्री ओलीले शुक्रबार साँझ सामाजिक सञ्जालमार्फत् ग्वार्को ‘फ्लाइओभर’ सञ्चालनमा आएको अवसरमा खुसी व्यक्त गर्नुभएको छ । “सवारी व्यवस्थापनमा ट्राफिक प्रहरीहरूले अहोरात्र दुःख र मेहनत गर्नु परेको हुन्छ । ट्राफिक प्रहरीका वरिष्ठ उपरीक्षक नवराज अधिकारीले ग्वार्को ओभरपासको उद्घाटन गर्दा आज मलाई साक्षी बन्ने अवसर मिल्यो ।” उहाँले उल्लेख गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160170",
      "image": "https://gorkhapatraonline.com/storage/media/282343/conversions/3444-original-thumb.jpg"
    },
    {
      "slug": "160169",
      "title": "सभामुखबाट ध्यानाकर्षण",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "प्रतिनिधि सभामा प्रधानमन्त्रीसँगको प्रश्नोत्तर रोकिएको छ । प्रश्नोत्तरका क्रममा पनि राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले अवरोध कायमै राख्ने जनाएपछि अन्तिम समयमा प्रश्नोत्तर रोकिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । प्रतिनिधि सभामा प्रधानमन्त्रीसँगको प्रश्नोत्तर रोकिएको छ । प्रश्नोत्तरका क्रममा पनि राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले अवरोध कायमै राख्ने जनाएपछि अन्तिम समयमा प्रश्नोत्तर रोकिएको हो । प्रधानमन्त्री केपी शर्मा ओली प्रश्नोत्तरका लागि संसद् भवनसमेत पुग्नुभएको थियो । अवरोध भएपछि विशेष कारण भन्दै बैठक सुरु भएलगत्तै सभामुख देवराज घिमिरेले प्रश्नोत्तर स्थगित गर्नुभएको हो । यसअघि जेठ ६ गते पनि प्रश्नोत्तर स्थगित भएको थियो । सम्भावित विरोधलाई लिएर सभामुख घिमिरेले सहजीकरणको प्रयास गर्नुभएको थियो । प्रश्नोत्तर सञ्चालनको सहयोगका लागि उहाँले रास्वपा संसदीय दलका प्रमुख सचेतक सन्तोष परियारलाई आग्रह गर्नुभएको थियो तर सभामुखको आग्रहलाई रास्वपाले अस्वीकार गरेको थियो । लगत्तै बसेको बैठकमा रास्वपाले अवरोध गरेको हो । शुक्रबार बैठक सुरु भएसँगै रास्वपा र राष्ट्रिय प्रजातन्त्र पार्टीका सांसदले उठेर विरोध जनाउँदै समय माग गरेका थिए तर सभामुखले बस्न आग्रह गर्दै सोपछि मात्र समय दिने बताउनुभयो । रास्वपाले सांसदले समय नपाएको भन्दै होहल्ला गरेपछि सत्तापक्षका सांसदले पनि विरोध जनाएका थिए । नेकपा (एमाले) का दामोदर पौडेल र तारा लामाले सदनमा अनावश्यक विषयमा बोल्ने र शब्द चयनसमेत उचित नभएको भन्दै आपत्ति जनाएका थिए । यसअघि बैठक अवधिभर रोस्ट्रमसामु नाराबाजी गर्दै आएको रास्वपाले शुक्रबारदेखि भने संसद् बैठक बहिस्कार सुरु गरेको छ । नियमावलीको अवमूल्यन भयो संसदीय कारबाहीमा सहभागीका क्रममा सांसदबाट नियमावलीविपरीतका कार्य भइरहेको भन्दै सभामुख देवराज घिमिरेले नियमावली पालनका लागि आग्रह गर्नुभएको छ । पछिल्लो समय सदनको अवरोधका क्रममा लगाइएका नारा र त्यसमा भएका प्रतिवादसमेत प्रतिनिधि सभा नियमावलीको नियमविपरीत भएको भन्दै आलोचना भइरहेका बेला सभामुखले यस्तो बताउनुभएको हो । प्रतिनिधि सभाको शुक्रबारको बैठकमा सभामुख घिमिरेले बैठकमा पालना गर्नुपर्ने नियम, छलफलमा भाग लिने सदस्यले पालन गर्नुपर्ने नियमका साथै वक्ता सदस्यले बोल्ने क्रममा पालना गर्नुपर्ने नियमबारे ध्यानाकर्षण गराउनुभएको हो । मन्त्री नहुँदा छलफल रोकियोविभागीय मन्त्री उपस्थित नहुँदा दुई मन्त्रालयको वार्षिक बजेटको छलफल रोकिएको छ । शुक्रबार छ वटा मन्त्रालयको छलफल तोकिए पनि दुई मन्त्रालयको छलफल सूचीबाट हटाइएको हो । युवा तथा खेलकुद र महिला बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयको छलफल सूची हटाइएको हो । मन्त्रालयगत बजेट छलफल प्रारम्भ भएसँगै सभामुख घिमिरेले खर्च कटौतीको प्रस्ताव पेस गर्न सांसद अमरेशकुमार सिंहलाई समय दिनुभएको थियो । सिंहले धारणा राख्न सुरु नगर्दै कांग्रेस सांसद रामहरि खतिवडाले सबै मन्त्री नरहेको भन्दै छलफल स्थगित गर्न आग्रह गर्नुभएको थियो । यस्तै वक्ता सिंह र नेकपा (माओवादी केन्द्र) का प्रमुख सचेतक हितराज पाण्डेले समेत मन्त्री नभएकोमा आपत्ति जनाएपछि सभामुखले दुई मन्त्रालयको छलफल स्थगित गर्नुभएको हो । शुक्रबार संस्कृति पर्यटन तथा नागरिक उड्डयन, भौतिक पूर्वाधार तथा यातायात, उद्योग वाणिज्य तथा आपूर्ति र भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको शीर्षकमा छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160169",
      "image": "https://gorkhapatraonline.com/storage/media/282342/conversions/ghimire-original-thumb.jpg"
    },
    {
      "slug": "160168",
      "title": "बढ्यो मनसुनी जोखिम",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "नेपालमा मनसुनी वर्षाको रेकर्ड बढ्दै जाँदा विभिन्न प्रकारका प्राकृतिक विपत्तिको जोखिम बढेको छ । शुक्रबारदेखि देशभर मनसुन विस्तार भएको छ । जल तथा मौसम विज्ञान विभागका अनुसार बिहीबारसम्म लुम्बिनीमा अड्किएको मनसुन रातभरमा देशभर फैलिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । नेपालमा मनसुनी वर्षाको रेकर्ड बढ्दै जाँदा विभिन्न प्रकारका प्राकृतिक विपत्तिको जोखिम बढेको छ । शुक्रबारदेखि देशभर मनसुन विस्तार भएको छ । जल तथा मौसम विज्ञान विभागका अनुसार बिहीबारसम्म लुम्बिनीमा अड्किएको मनसुन रातभरमा देशभर फैलिएको हो । त्यसैले अबका दिनमा वर्षाको दर बढ्ने भएकाले त्योसँगै विपत्तिको सम्भावना पनि बढेको छ । केही दिन कहिले रोकिँदै र फेरि पर्दै देशका अधिकांश स्थानमा वर्षा निरन्तर रहने मौसम पूर्वानुमान महाशाखाले जनाएको छ । नेपाल र छिमेकी देश चीनको सीमा क्षेत्रमा मनसुनले नियमित वर्षा गराइरहेकाले विपत्को जोखिम थप बढाएको छ । चीनको तिब्बत क्षेत्रमा वर्षा भइरहेको र त्यहाँबाट नेपाल आउने नदीमा बहाव उच्च हुने सम्भावना रहेकाले सतर्क रहन विभागले अनुरोध गरेको छ । छिमेकी चीनको तिब्बत क्षेत्रमा असार ३ गतेदेखि असार ७ गतेसम्म अत्यधिक वर्षा हुने पूर्वानुमान गरिएकाले नेपालतर्फ पानीढलो रहेकाले भोटेकोशी र सुनकोशी नदीमा बाढी आउन सक्ने हुँदा ती नदी आसपासका गाउँबासीलाई सतर्क रहन भनिएको मौसमविद् डेबिड ढकालले बताउनुभयो । तिब्बतस्थित प्रहरी कार्यालयले पठाएको सूचना अनुसार भोटेकोशी गाउँपालिका, बाह्रबिसे नगरपालिका, त्रिपुरासुन्दरी गाउँपालिका, सुनकोशी गाउँपालिका, बलेफी गाउँपालिका र चौतारा साँगाचोकगढी नगरपालिकासहित दुई नदी आसपासका क्षेत्रमा बाढीपहिरोको जोखिम रहेकाले त्यहाँका बासिन्दालाई सतर्क रहन भनिएको छ । महाशाखाका अनुसार विगत २४ घण्टामा देशका विभिन्न १२ स्थानमा दुई सय मिलिमिटरसम्मको वर्षा रेकर्ड भएको छ । पहाडी भूभागमा ५० मिलिमिटरमाथिको लगातार वर्षाले पनि बाढी र पहिरोको जोखिम निम्त्याउने भएकाले सतर्क रहनुपर्ने महाशाखाले जनाएको छ । यसैबिच बिहीबार रातिदेखि जारी वर्षाका कारण राजधानी काठमाडौँलगायत देशका विभिन्न स्थानका नदीमा शुक्रबार बाढी आएको छ ।राजधानी काठमाडौँ, भक्तपुर र ललितपुर क्षेत्रका सडक जलमग्न बनेका छन् । बागमती, धोबीखोला र मनहरा खोलामा बाढी आएको छ । धोबीखोलाको बाढीले नदी आसपासका कोरिडोर डुबानमा पर्दा आवागमनमा अवरोध सिर्जना भएको सुरक्षा निकायले जनाएका छन् ।त्यसै गरी चितवन, नवलपरासी, मकवानपुर, कास्कीलगायतका जिल्लाका ठुलासाना नदीमा पनि बहाव बढ्दा डाइभर्सन सडक अवरुद्ध हुन पुगेका छन् । बाढीपहिरोले देशका विभिन्न स्थानका प्रमुख तथा सहायक मार्ग अवरुद्ध हुन पुगेका थिए । जसका कारण सार्वजनिक तथा निजी आवागमन प्रभावित हुन पुगेको राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160168",
      "image": "https://gorkhapatraonline.com/storage/media/282341/conversions/weather_1-original-thumb.jpg"
    },
    {
      "slug": "160167",
      "title": "रोगप्रतिरोधका लागि योग",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले योग ध्यानले शरीर, मन र आत्मालाई सन्तुलनमा ल्याई तनावबाट मुक्त बनाएर सकारात्मक ऊर्जा प्राप्त हुने बताउनुभएको छ । अन्तर्राष्ट्रिय योग दिवसका अवसरमा विज्ञप्ति जारी गर्दै राष्ट्रपतिले योगका माध्यमबाट दैनिक कार्य क्षमतामा वृद्धि हुनुका साथै रोग प्रतिरोधात्मक क्षमता वृद्धि हुने विश्वास व्यक्त गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ७ गते । राष्ट्रपति रामचन्द्र पौडेलले योग ध्यानले शरीर, मन र आत्मालाई सन्तुलनमा ल्याई तनावबाट मुक्त बनाएर सकारात्मक ऊर्जा प्राप्त हुने बताउनुभएको छ । अन्तर्राष्ट्रिय योग दिवसका अवसरमा विज्ञप्ति जारी गर्दै राष्ट्रपतिले योगका माध्यमबाट दैनिक कार्य क्षमतामा वृद्धि हुनुका साथै रोग प्रतिरोधात्मक क्षमता वृद्धि हुने विश्वास व्यक्त गर्नुभयो । राष्ट्रपतिले योग ध्यानले मन र शरीरलाई जोड्नुका साथै ज्ञान, कर्म, चेतना एवं स्थिरतातर्फ डो¥याउने भएकाले मानिसलाई स्वस्थकर जीवनयापन गर्न सहयोग गर्ने बताउनुभयो । उहाँले योग अभ्यासले शारीरिक, मानसिक र आध्यात्मिक रूपमा सबल बनाउन भूमिका खेल्ने बताउनुभयो । उहाँले भन्नुभयो, “विश्वलाई स्वास्थ्य, शान्ति र आत्मिक उन्नतिको बाटो देखाउने योगका सम्बन्धमा भएका अध्ययन, अनुसन्धान र ऐतिहासिक तथा पुरातात्त्विक तथ्यले नेपाल योग भूमिका रूपमा रहेको पुष्टि हुँदै आएको देखिन्छ ।”  योग जीवनपद्धति उपराष्ट्रपति रामसहायप्रसाद यादवले योग शारीरिक अभ्यास मात्रै नभएर आममानिसको जीवन पद्धति नै भएको बताउनुभएको छ । उपराष्ट्रपतिले विश्वव्यापी रूपमा बढ्दो मानसिक तनाव, शरीरिक निष्क्रियता र जीवनशैलीजन्य समस्या समाधान गर्न योग प्रभावकारी हुने स्थापित भइसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160167",
      "image": "https://gorkhapatraonline.com/storage/media/282340/conversions/Paudel-original-thumb.jpg"
    },
    {
      "slug": "160166",
      "title": "योगले जीवनमा प्राकृतिक सन्तुलन",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "‘सिङ्गो पृथ्वी र मानव स्वास्थ्यका लागि योग’ नारासहित शनिबार ११ औँ अन्तर्राष्ट्रिय योग दिवस मनाइँदै छ । त्यसैले अब योग मान्छेको स्वास्थ्यका लागि मात्र होइन, सिङ्गो पृथ्वीकै स्वास्थ्यसँग जोडिँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ७ गते ।  ‘सिङ्गो पृथ्वी र मानव स्वास्थ्यका लागि योग’ नारासहित शनिबार ११ औँ अन्तर्राष्ट्रिय योग दिवस मनाइँदै छ । त्यसैले अब योग मान्छेको स्वास्थ्यका लागि मात्र होइन, सिङ्गो पृथ्वीकै स्वास्थ्यसँग जोडिँदै छ । योगको अर्थ नै जोड्नु रहेको योग गुरु विष्णु खड्का औँल्याउनुहुन्छ । उहाँका अनुसार योगले शारीरिक, मानसिकसँगै प्रकृतिसँग आत्मिक र सात्विक रूपले योगले जोड्न सघाउँछ ।योगगुरुका अनुसार मानिससँग सूक्ष्म शरीर र स्थूल शरीर दुई प्रकारको हुन्छ । स्थूल अर्थात् बाह्य शरीरलाई धोइपखाली गरेर सफा पार्न सकिएला तर मानिसभित्रको सूक्ष्म शरीरलाई पानीले पखाल्न सकिँदैन । सूक्ष्म शरीरको रक्षा गर्ने अर्थात् रोगको निवारणकारी उपाय योग रहेको खड्का बताउनुहुन्छ । त्यस क्रममा खड्काले थप्नुभयो, “जसरी कुनै कम्प्युटरमा भाइरस लाग्दा हटाउन भित्रै प्रतिजैविक पठाउनु पर्छ, त्यसै गरी योग र ध्यान मानिसका लागि कुनै पनि रोग र शोकका विरुद्धमा प्रतिजैविक संयन्त्र हो ।” योगभित्र अष्टाङ्ग योग अर्थात् प्राणायाम र शारीरिक योग दुवै पर्छन् । एकसाथ ध्यान गर्ने हो भने मानिसको जीवनमा अलौकिक सन्तुलन कायम हुन्छ । त्यसैले पनि योगलाई शरीर र आत्माको मिलन गराउने अद्भुत विज्ञान भनेर विश्वभर चिनिन थालेको छ । योग बिरामीले गर्ने हो भन्ने धारणा बिस्तारै हट्दै छ । अचेल बालबालिका, वृद्धवृद्धा, किशोरकिशोरी, रोगी निरोगी सबैको आकर्षण योगतर्फ बढ्दो छ । दैनिक योग गर्नु भनेको रोग लागेपछि उपचार गर्नुभन्दा पहिल्यै त्यसको रोकथाम गर्नु हो भन्ने धारणाले आमसमाजमा गहिरिँदै गएको खड्काले औँल्याउनुभयो । कोराना सङ्क्रमणकालपछि नेपालमा योग ध्यानमा आममानिसको आकर्षण उच्च बनेको हो । योग, आयुर्वेद र प्राकृतिक चिकित्सा जीवनका लागि महत्वपूर्ण हो भन्ने सचेतना कोरोनाकालदेखि मानिसमा पुग्न थालेको उहाँ सुनाउनुहुन्छ । दबाइको काम रोग दबाउने हो तर योगले रोग भगाउने हो भन्ने चेतना बिस्तारै जागृत हुँदै गएको उहाँको भनाइ । काठमाडौँस्थित सेलेब्रेसन मेडिटेसन सेन्टरका आचार्य महेन्द्र वाशिष्ठ सबैलाई निरोगी बनाउन नेपालमा योगलाई थप व्यापक बनाउनुपर्नेमा जोड दिनुहुन्छ । स्थानीय, प्रदेश र सङ्घ सबैतिर नै योगाभ्यासलाई निरन्तर गराउनुपर्ने सुझाव उहाँको छ । आमसञ्चार माध्यमले पनि हरेक दिन एक लहर भए पनि योग र ध्यानका विषयलाई स्थान दिएर यसको सकारात्मक प्रचार गर्नुपर्ने उहाँको ठहर छ । विद्यालयदेखि विश्वविद्यालयसम्मको पाठ्यक्रममा योगलाई शान्ति र स्वास्थ्यसँग जोडेर अध्यापन गराउन सके वैज्ञानिक विस्तार हुने आचार्य महेन्द्र औँल्याउनुहुन्छ । योग साधना केन्द्रको विस्तारसँगै सिक्ने सिकाउनेको विस्तार बढ्दो छ । योगसँग पूर्वीय ज्ञान, शान्ति र अहिंसाका विषयलाई जोडेर सरकारले नेतृत्व लिन सक्ने उहाँको धारणा छ । विश्वमा बढ्दो तनाव, युद्ध र आत्महत्याको दर कम गर्न पनि मानिस आत्मिक र यौगिक हुन जरुरी रहेकाले सरकारी तहबाटै प्रवर्धन गर्नुपर्ने सुझाव उहाँको छ ।",
      "link": "https://gorkhapatraonline.com/news/160166",
      "image": "https://gorkhapatraonline.com/storage/media/282339/conversions/yog-original-thumb.jpg"
    },
    {
      "slug": "160164",
      "title": "नेपालीको उद्धार गर्न सबै उपाय अवलम्बन गरिने",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा आरजु राणा देउवाले इजरायल र इरानमा रहेका नेपाली नागरिकको सुरक्षा र उद्धारका लागि  सम्भव भएका सबै उपाय अवलम्बन गर्ने बताउनु भएको छ ।",
      "longContent": "काठमाडौं, असार ६ गते । परराष्ट्रमन्त्री डा आरजु राणा देउवाले इजरायल र इरानमा रहेका नेपाली नागरिकको सुरक्षा र उद्धारका लागि  सम्भव भएका सबै उपाय अवलम्बन गर्ने बताउनु भएको छ । उहाँले विकसित परिस्थिति अनुसार त्यहाँ रहेका नेपाली नागरिकहरूको सुरक्षा र उद्धारका लागि नेपाल सरकारले सम्भव भएका सबै उपाय अवलम्बन गर्ने र नेपाल फर्कन चाहनेहरुलाई उद्धार गर्ने तयारीमा रहेको बताउनुभएको हो । शुक्रबार परराष्ट्र मन्त्रालयमा सम्पन्न श्रम रोजगार तथा सामाजिक सुरक्षा, संस्कृति पर्यटन तथा नागरिक उड्डयन र गृह मन्त्रालयसँगको संयुक्त बैठकमा मन्त्री डा राणाले इजरायल र इरानमा जारी रहेको युद्धका कारण उत्पन्न परिस्थिति र त्यसको तयारी बारेमा छलफलका क्रममा सो जानकारी गराउनुभएको हो । मन्त्री डा राणाले परराष्ट्र मन्त्रालयको समन्वयमा इजरायलस्थित नेपाली दूताबासले सक्रिय रुपमा काम गरिरहेको, स्वदेश फर्कन चाहने नेपालीका लागि रजिष्ट्रेसन पनि खुलेको र उहाँहरु स्वदेश फर्कन चाहेमा उद्धारका लागि त्यसको प्रबन्धको तयारीमै सरकार रहेको जानकारी दिनुभयो ।  उहाँले भन्नुभयो, “जिटुजी प्रक्रिया अन्तर्गत इजरायल पुगेका नेपालीहरू नेपाल फर्कन वा सुरक्षित स्थानमा जान चाहेमा सोका लागि सहजीकरण गर्नु इजरायलको पनि दायित्व हो । त्यसका लागि सीमा क्षेत्रबाट अन्य मुलुकमा जान सहयोग गरिदिन इजरायल सरकारलाई अनुरोध गरिसकिएको छ । नेपालीहरु स्वदेश फर्कन चाहेमा उहाँहरुको उद्धारका लागि नेपाल सरकार तयारी अवस्थामै छ ।”सो बैठकमा श्रममन्त्री शरदसिंह भण्डारीले मन्त्रालय पनि त्यहाँ रहेका नेपालीहरुसँग निरन्तर सम्पर्कमा रहेको र उहाँहरु स्वदेश फर्कन चाहनुभएमा उद्धारको तयारीमा नेपाल सरकार लाग्नुपर्ने बताउनुभयो । उहाँले हाल इजरायल जाने अन्तिम तयारीमा रहेकाहरुलाई श्रम स्वीकृति नदिइ रोकि राखिएको पनि बताउनुभयो ।  यही जुन १३ मा इजरायल र इरानबीच युद्ध सुरु भएकै दिन परराष्ट्र मन्त्रालयले विज्ञप्तिमार्फत् दुवै पक्षलाई अधिकतम संयमता अपनाउन र वार्ताद्वारा समस्या समाधान गर्न अपिल गर्दै ती मुलुकमा रहेका नेपालीलाई सम्बन्धित नेपाली राजदूतावासहरूसँग सम्पर्कमा रहन अनुरोध गरेको थियो । त्यसपछि जुन १५ मा सम्पर्क विवरण सहितको ट्राभल एड्भाइजरी जारी गरी सुरक्षाका दृष्टिकोणले अधिकतम सतर्कता अपनाउन नेपालीहरुलाई अनुरोध गरिएको थियो । ती मुलुकमा हाल हवाई मार्ग बन्द रहेको अवस्थामा सुरक्षित स्थान वा सीमावर्ती मुलुकमा जान चाहने नेपालीहरूलाई अनलाइन भिसा उपलब्ध गराउने लगायतका काममा सहजीकरण गरिदिन खाडीस्थित सबै नेपाली नियोगलाई परराष्ट्र मन्त्रालयले गत बुधबार नै निर्देशन दिएको छ ।  साथै मन्त्रालयले अनलाइन पोर्टल खोलेर नेपालीहरूको विवरण लिन सुरू गरेको र उक्त पोर्टलमा हालसम्म ६ सय जनाभन्दा बढीले विवरण दर्ता पनि गराइसकेका छन् । यो क्रम जारी नै छ । परराष्ट्र मन्त्रालयले गत बुधबार नै दोस्रो पटक ट्राभल एड्भाइजरी जारी गरेर हाल इजरायल तथा इरानमा रहेका नेपाली नागरिकहरूलाई सुरक्षाका दृष्टिकोणले अधिकतम सतर्कता अपनाउन र नेपालबाट इजरायल वा मध्यपूर्वका अन्य मुलुकको भ्रमण नगर्न अनुरोध पनि गरिएको थियो । यसै हप्ता नेपालका लागि इजरायलका राजदूत स्मुलिक एरी बाससँग परराष्ट्र मन्त्री डा राणाले भेट गरी नेपाली नागरिकहरूको सुरक्षाको उचित प्रबन्ध मिलाउन इजरायल सरकारलाई अनुरोध गर्नुभएको थियो ।त्यसैगरी, इजरायलस्थित नेपाली राजदूतावास र इरान हेर्ने कतारस्थित नेपाली राजदूतावासलाई सम्बन्धित सरकारी अधिकारीहरू, यस क्षेत्रमा काम गर्ने संघसंस्थाहरू र नेपाली समुदायसँग निकटको सम्पर्क स्थापित गर्न र सोका सम्बन्धमा मन्त्रालयलाई ‘रियल टाइम रिपोर्टिङ’ गर्न निर्देशन दिइएको छ । हाल इजरायलमा पाँच हजार ५०० देखि सात हजार नेपाली रहेका र तीमध्ये धेरैजसो तेल अबिब, जेरुसेलम र हाइफामा रहेका छन् । त्यस्तै इरानमा १८ जना नेपाली छन् ।",
      "link": "https://gorkhapatraonline.com/news/160164",
      "image": "https://gorkhapatraonline.com/storage/media/282334/conversions/araju-rana-original-thumb.jpg"
    },
    {
      "slug": "160122",
      "title": "प्रधानमन्त्रीसहित तीन दलका शीर्ष नेताको बैठक सिंहदरबारमा",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "सङ्क्रमणकालीन न्यायलगायत समसामयिक राजनीतिक विषयमा छलफल गर्न प्रधानमन्त्री केपी शर्मा ओलीसहित प्रमुख तीन दलका शीर्ष नेताको बैठक बसेको छ।",
      "longContent": "काठमाडौँ, असार ६ गते। सङ्क्रमणकालीन न्यायलगायत समसामयिक राजनीतिक विषयमा छलफल गर्न प्रधानमन्त्री केपी शर्मा ओलीसहित प्रमुख तीन दलका शीर्ष नेताको बैठक बसेको छ।प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारमा जारी बैठकमा प्रधानमन्त्री एवं नेकपा (एमाले)का अध्यक्ष ओली, नेपाली कांग्रेसका सभापति एवं पूर्व प्रधानमन्त्री शेरबहादुर देउवा, नेकपा (माओवादी केन्द्र) का अध्यक्ष एवं पूर्व प्रधानमन्त्री पुुष्पकमल दाहाल ‘प्रचण्ड’ लगायत नेता सहभागी हुनुहुन्छ।",
      "link": "https://gorkhapatraonline.com/news/160122",
      "image": "https://gorkhapatraonline.com/storage/media/282263/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "160091",
      "title": "प्रतिनिधिसभा बैठक (प्रत्यक्ष प्रसारण)",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "सङ्घीय संसदअन्तर्गतको प्रतिनिधिसभा बैठक सुरु भएको छ । आजको बैठकमा प्रधानमन्त्री केपी शर्मा ओलीले प्रतिनिधिसभा सदस्यले सोध्नुभएको प्रश्नको जवाफ दिनुहुने कार्यसूची छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । सङ्घीय संसद्अन्तर्गतको प्रतिनिधिसभा बैठक सुरु भएको छ । आजको बैठकमा प्रधानमन्त्री केपी शर्मा ओलीले प्रतिनिधिसभा सदस्यले सोध्नुभएको प्रश्नको जवाफ दिनुहुने कार्यसूची छ ।प्रतिनिधिसभा नियमावली, २०७९ अनुसार हरेक महिनाको पहिलो साता प्रधानमन्त्रीसँग प्रत्यक्ष प्रश्नोत्तरको प्रबन्ध गरिएको छ । यस्तै, विनियोजन विधेयक, २०८२ को विभिन्न शीर्षकमाथि प्रारम्भ हुने छलफलअन्तर्गत छवटा मन्त्रालयको समूहीकृत रूपमा छलफल हुने कार्यसूची छ ।आजको बैठकमा संस्कृति, पर्यटन तथा नागरिक उड्डयन, युवा तथा खेलकुद, भौतिक पूर्वाधार तथा यातायात, महिला, बालबालिका तथा ज्येष्ठ नागरिक, उद्योग वाणिज्य तथा आपूर्ति र भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको विनियोजनमाथि छलफल हुने सम्भावित कार्यसूची तय भएको सङ्घीय संसद् सचिवालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160091",
      "image": "https://gorkhapatraonline.com/storage/media/282216/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "160090",
      "title": "कैलालीमा कैदी मृत्यु प्रकरण : प्रहरीका सई पक्राउपछि परिवारले बुझ्यो शव",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "कैलाली कारागारमा कैद भुक्तान गरिरहेको अवस्थामा मृत्यु भएका डडेल्धुराको भागेश्वर गाउँपालिका–५ का २८ वर्षीय हरिस सिंह पालीको परिवारले पाँच दिनपछि शव बुझेको छ ।",
      "longContent": "निराजन परियारचौमाला (कैलाली), असार ६ गते । कैलाली कारागारमा कैद भुक्तान गरिरहेको अवस्थामा मृत्यु भएका डडेल्धुराको भागेश्वर गाउँपालिका–५ का २८ वर्षीय हरिस सिंह पालीको परिवारले पाँच दिनपछि शव बुझेको छ ।पालीकी श्रीमती जानकी साउदले दिएको किटानी जाहेरीका आधारमा जिल्ला प्रहरी कार्यालयमा कार्यरत प्रहरी नायब निरीक्षक सई हरजीत नाथलाई पक्राउ गरेपछि मृतकका परिवारले शव बुझेका हुन् ।जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक डीएसपी राजकुमार सिंहले पालीको शव परीक्षणपछि शुक्रबार बिहान पीडित पक्षले शव बुझेको जानकारी दिनुभयो । उहाँका अनुसार मृतककी श्रीमतीको किटानी जोहरीका आधारमा सई नाथलाई पक्राउ गरी अनुसन्धानका लागि हिरासतमा राखिएको छ ।नाथ मृतक पाली प्रतिवादी रहेको बैंकिङ कसुर मुद्दाका वादी हुन् । नाथले दिएको मुद्दामा पालीलाई जिल्ला अदालतले २०८० सालको फागुनमा १० दिन कैद र दुई लाख जरिवाना हुने फैसला गरेको थियो । अहिले मृतककी श्रीमतीले उनीविरुद्ध कर्तव्य ज्यान शीर्षकमा मुद्दा दर्ता गर्नुभएको छ । मृतककी श्रीमती साउदले नाथकै योजनामा कारागारभित्र कुटपिट गरी श्रीमानको हत्या गरिएको आरोप लगाउदै बुधबार कारागार प्रमुख वसन्तबहादुर खत्रीसहितका पाँच जनाविरुद्ध किटानी जाहेरी दिनुभएको थियो । तर कैलाली प्रहरीले उहाँलाई जाहेरी सच्याएर ल्याउन भनेपछि बिहीबार भने नाथविरुद्ध मात्र जाहेरी दिइएको थियो ।२९ जेठमा डडेल्धुराबाट पक्राउ परेका पालीलाई कैलाली प्रहरीले ३० गते धनगढी ल्याएको थियो । ३१ गते शनिबार पक्राउ परेका कारण उनलाई असार १ गते मात्र अदालत पेस गरिएको थियो । अदालतले पालीलाई सोही दिन कैद भुक्तानका लागि जिल्ला कारागार चलान गरिएको थियो ।तर असार २ गते राति १०ः३० बजे कारागारका बाथरुम नजिकै पाली अचेत अवस्थामा भेटिएपछि सेती प्रादेशिक अस्पताल लगिएकोमा सोही राति मृत्यु भएको थियो । मृतक पालीका शरीरमा चोटपटकसमेत देखिएका कारण परिवारले उनको योजनाबद्ध हत्या गरेको आरोप लगाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160090",
      "image": "https://gorkhapatraonline.com/storage/media/282184/conversions/1234(1)-original-thumb.jpg"
    },
    {
      "slug": "160089",
      "title": "सिरिज जित्ने लक्ष्यका साथ नेपाल र स्कटल्यान्ड आज अन्तिम खेल खेल्दै",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "टी–२० आई सिरिज जित्ने लक्ष्यका साथ शुक्रबार नेपाल र स्कटल्यान्डबिच अन्तिम खेल हुँदैछ । उक्त खेल स्कटल्यान्डको ग्लासग्लोमा बेलुका ७ः४५ बजे सुरु हुने छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । टी–२० आई सिरिज जित्ने लक्ष्यका साथ शुक्रबार नेपाल र स्कटल्यान्डबिच अन्तिम खेल हुँदैछ । उक्त खेल स्कटल्यान्डको ग्लासग्लोमा बेलुका ७ः४५ बजे सुरु हुने छ ।जारी सिरिजमा नेपालले हालसम्म दुई खेल जितेको छ भने स्कटल्यान्ड एउटा खेलमा मात्र विजयी भएको छ । नेपाल पहिलो खेलमा नेदरल्यान्डससँग तेस्रो सुपर ओभरमा पराजित भएको थियो । नेपालले दोस्रो खेलमा स्कटल्यान्डलाई दुई विकेटले हराएको थियो । बिहीबार सम्पन्न तेस्रो खेलमा नेपालले नेदरल्यान्डसलाई ६ विकेटले पराजित गरेको थियो । यसैगरी स्कटल्यान्डले पहिलो खेलमा नेदरल्यान्डसलाई ३९ रनले पराजित गरेको थियो । दोस्रो खेलमा स्कटल्यान्ड नेपालसँग दुई विकेटले पराजित भएको थियो । तेस्रो खेलमा स्कटल्यान्डलाई नेदरल्यान्डसले १७ रनले हराएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/160089",
      "image": "https://gorkhapatraonline.com/storage/media/282163/conversions/509186743_1166136775542701_7553696394296199668_n-original-thumb.jpg"
    },
    {
      "slug": "160028",
      "title": "विनयी खोलामा आएको बाढीले बस बगायो, यात्रु सकुशल",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "पूर्वपश्चिम राजमार्गअन्तर्गत नारायणघाट–बुटवल खण्डको विनयी त्रिवेणी गाउँपालिका–१ विनयी खोलामा आएको बाढीले यात्रुवाहक बस बगाएको छ ।",
      "longContent": "नवलपुर (नवलपरासी), असार ६ गते । पूर्वपश्चिम राजमार्गअन्तर्गत नारायणघाट–बुटवल खण्डको विनयी त्रिवेणी गाउँपालिका–१ विनयी खोलामा आएको बाढीले यात्रुवाहक बस बगाएको छ । काठमाडौँबाट नेपालगञ्जतर्फ जाँदै गरेको भे१ख ४०८५ नम्बरको बसलाई बिहीबार राति बाढीले बगाएको इलाका प्रहरी कार्यालय दुम्कीबासका प्रमुख प्रहरी निरीक्षक राजन तिमिल्सेनाले जानकारी दिनुभयो । विनयी खोलाको नयाँ डाइभर्सनबाट बस गुडिरहेको बेला एक्कासी आएको बाढीले बस बगाएको उहाँले बताउनुभयो । “नयाँ डाइभर्सनबाट आउँदै गर्दा बाढीले बस बगाएको हो”, प्रहरी निरीक्षक तिमिल्सेनाले भन्नुभयो– “तत्काल एक्साभेटर लगेर सबै यात्रुको सकुशल उद्धार गर्न सफल भयौँ ।”बसमा तीन शिशुसहित ३८ जना यात्रु रहेका थिए । उक्त क्षेत्रमा पानी निरन्तर परिरहेका कारण खोलाबाट बस निकाल्न नसकिएको उहाँले बताउनुभयो । यात्रुको सामान के कति बगायो भन्नेबारे थाहा हुन सकेको छैन । रातभरी परेको पानीका कारण उक्त सडकखण्ड पूर्णरुपमा अवरुद्ध छ । दाउन्नेमा सडक हिलाम्य भएकाले सवारीसाधन गुड्न सकेका छैनन । वैकल्पिक सडक प्रयोग गर्न प्रहरी निरीक्षक तिमिल्सेनाले यात्रुलाई आग्रह गर्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160028",
      "image": "https://gorkhapatraonline.com/storage/media/282087/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "160013",
      "title": "देशको पहिलो ‘फ्लाई ओभर’ निर्माण सम्पन्न, प्रधानमन्त्रीबाट आज उद्घाटन हुँदै",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "उपत्यकाको निकै व्यस्त सडकका रूपमा रहेको ललितपुरस्थित ग्वार्को चोकमा ‘फ्लाई ओभर’ निर्माणले बल्ल पूर्णता पाएको छ । पटकपटक भाका सार्दैै सम्पन्न भएको ‘फ्लाई ओभर’ शुक्रबार प्रधानमन्त्री केपी शर्मा ओलीले विधिवत रूपमा उद्घाटन गर्दै हुनुहुन्छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । उपत्यकाको निकै व्यस्त सडकका रूपमा रहेको ललितपुरस्थित ग्वार्को चोकमा ‘फ्लाई ओभर’ निर्माणले बल्ल पूर्णता पाएको छ । पटकपटक भाका सार्दैै सम्पन्न भएको ‘फ्लाई ओभर’ शुक्रबार प्रधानमन्त्री केपी शर्मा ओलीले विधिवत रूपमा उद्घाटन गर्दै हुनुहुन्छ ।‘फ्लाई ओभर’ निर्माणका क्रममा सास्ती भोगिरहेका सर्वसाधरण अब भने ट्राफिक जामको समस्याबाट मुक्त हुने भएका छन् । भौतिक पूर्वाधार तथा यातायात मन्त्रालय, सडक विभागअन्तर्गत गुणस्तर अनुसन्धान तथा विकास केन्द्रले काठमाडौँ उपत्यकामा निर्माण सम्पन्न बहुप्रतिक्षित ग्वार्को ओभरपास परियोजना निर्माणको प्रक्रिया अगाडि बढाएको थियो ।केन्द्रले दुई वर्षभित्र काम सम्पन्न हुनेगरी २०७८ साल फागुन १२ गते आशिष–समानान्तर रेलिगेर जेभी निर्माण व्यवसायी कम्पनीसँग ठेक्का सम्झौता गरेको थियो । यसरी २०८० साल फागुन ११ गते ठेक्का सम्पन्न गर्ने मिति तोकिएको थियो । तर तोकिएको समयमा निर्माण सम्पन्न नभएपछि २०८१ असारमा निर्माण सम्पन्न हुनेगरी फेरि दोस्रोपटक म्याद थप भएको थियो । तर फेरि पनि तोकिएको समयमा पनि निर्माण सम्पन्न हुन नसकेपछि २०८१ साल पुस ८ गते सम्पन्न गर्नेगरी म्याद थप भयो । आयोजनामा समस्या देखिएपछि गत पुस र माघमा गरी एक महिना जति आयोजना निर्माणको कामसमेत ठप्प भएको थियो ।केन्द्रका प्रवक्ता प्रदीप भण्डारीले ठेकेदार कम्पनीले पटकपटक म्याद थप गर्दा पनि निर्माण सम्पन्न गर्न नसकेपछि हालसम्मको करिब रु एक करोड ४७ लाख हर्जना तिराएर निर्माण सम्पन्न गरिएको जानकारी गराउनुभयो । “ग्वार्को ओभरपासको निर्माण कार्यमा प्राविधिक जटिलता र अपरिहार्य प्राविधिक परिमार्जनका कारण केही ढिलाइ भयो”, उहाँले भन्नुभयो, “प्रारम्भिक डिजाइनअनुसार काम सुरू गरे पनि निर्माण व्यवसायीले पेस गरेको प्रारम्भिक डिजाइनमा आवश्यक परिवर्तन गर्नुपरेको थियो । त्यसका लागि थप अध्ययन तथा स्वीकृति प्रक्रियाले समय लिएको हो । साथै, यान्त्रिक रूपमा स्थिर माटोको पर्खाल जडान गर्दा जमिनमुनिको माटोमा अपेक्षित मात्रामा सुधार गर्नुपर्ने देखिएकाले माटो सुधारसम्बन्धी थप कार्य गर्नुपर्यो । यो कामले अतिरिक्त समय र स्रोतको खपत गर्यो ।”त्यसैगरी, अप्रोच सडक निर्माणका क्रममा माटो थपिँदै जाँदा सातदोबाटोतर्फको भागमा जगको माटो असमान रूपमा थिचिएकाले पनि थप समय लागेको भण्डारीले बताउनुभयो । “त्यसको असरस्वरूप सातदोबाटोतर्फको भागमा असमान रूपमा माटो दबिँदा प्यानल–४ र प्यानल–५ बीचको अन्तराल बढेको थियो । उक्त समस्या समाधान गर्न दुवै प्यानललाई खोलेर पुनः सन्तुलनसहित जडान गर्नुपरेको थियो । जसले कार्यअवधि थप लम्बिएको हो”, उहाँले भन्नुभयो ।भण्डारीका अनुसार ग्वार्को ओभरपासको कुल र्याम्प र पुलको लम्बाइ ५७६ दशमलव २ मिटर,  ग्वार्को चोकबाट लगनखेलतर्फ तीन सय २० मिटर र सातदोबाटोतर्फ एक सय ८५ मिटर लामो ओभरपास रहेको छ । दुवैतर्फ चार तहको कालोपत्र गरिनुका साथै ओभरपासको र्याम्पको दूरी भने १० दशमलव २ मिटर रहेको उहाँको भनाइ छ । “बीचको पुल खण्डको लम्बाइ भने ३६ दशमलव २ मिटर छ । यसरी दुईवटै र्याम्प र पुल मिलाएर ओभरपासको कुल लम्बाइ पाँच सय ४० मिटर ९र्याम्प० प्लस ३६ दशमलव २ मिटर (पुल) गरी ५७६ दशमलव २ मिटर हुन्छ”, भण्डारीले भन्नुभयो, “यस पुलको चौडाइ १६ दशमलव ४ मिटर छ, जसमा चार लेन सडक सञ्चालन हुनेगरी डिजाइन गरिएको हो ।”चौध करोड थप लागतकेन्द्रका प्रवक्ता भण्डारीले तोकिएको समयमा काम सम्पन्न हुन नसक्दा सुरूको सम्झौताभन्दा रु १४ करोड लागत थप भएको जानकारी दिनुभयो । “करिब रु १७ करोड छ लाख ८८ हजार ८८८ मा सम्पन्न हुनेगरी ठेक्का सम्झौता भएको हो, तर काम सम्पन्न भइसक्दा हाम्रो अनुमानित लागत रु ३१ करोड ४६ लाख ५१ हजार ४४० पुगेको छ”, उहाँले थप्नुभयो, “ग्वार्को चोकस्थित चार लेनको ओभरपास र पहुँचमार्गको योजना, डिजाइन, इञ्जिनियरिङ, खरिद तथा निर्माणकार्य (इपिसी प्रणालीमा) भएको ठेक्का सम्झौता हो, जसअन्तर्गत डिजाइन र निर्माणको जिम्मेवारी पूर्ण रूपमा निर्माण व्यवसायीमा रहन्छ ।”भण्डारीका अनुसार उक्त सम्झौताअनुसार निर्माणपश्चात  निर्माण कार्यमा पाँच वर्षसम्म र डिजाइनमा १० वर्षसम्म कुनै त्रुटि देखिएमा उक्त त्रुट सुधार गर्ने पूर्ण जिम्मेवारी निर्माण व्यवसायीको रहन्छ ।ट्राफिक व्यवस्थापनमा सहज काठमाडौँउपत्यका ट्राफिक प्रहरी कार्यालयका प्रवक्ता प्रहरी उपरीक्षक दीपक गिरीले पछिल्लो समय सवारीसाधनको बढ्दो चापसँगै उपत्यकाका विभिन्न चोकमा ट्राफिक जामको समस्या बढ्दै गइरहेको भन्दै यस्ता फ्लाई ओभर निर्माणको कार्यले ट्राफिक जाम व्यवस्थापनमा सहज हुने बताउनुभयो । “ग्वार्को चोकमा देखिएको ट्राफिक जामको समस्या अबदेखि हट्ने भयो । छोटाछोटाभन्दा पनि लामो फ्लाई ओभर निर्माण गर्न सकियो भने अझै ट्राफिक व्यवस्थापनमा सहज हुनेछ”, उहाँले भन्नुभयो, “ग्वार्कोमा अबदेखि जाम नहुने र छिटोछिटो सवारीसाधन आवतजावत गर्न सक्छन् । तर सातदोबाटो चोकमा आएर एकैपटक सवारी चाप बढ्ने र त्यो स्थानमा जाम बढ्ने छ । तसर्थ लामो ओभरपास निर्माणको योजना ल्याउन आवश्यक छ ।”गिरीले भविष्यमा अझै बढ्न सक्ने ट्राफिक जामको व्यवस्थापनका लागि उपत्यकालगायतका अन्य सहरका मुख्य चोकमा पनि यस्ता ओरपास र अन्डरपासको योजना बनाउन आवश्यक रहेको सुझावसमेत दिनुभयो । अन्डरपास र ओभरपास अबको आवश्यकतापूर्वाधारविद्समेत रहनुभएका नेपाल बुद्धिजीवी परिषद्का अध्यक्ष इञ्जिनियर गजेन्द्रप्रसाद थपलियाले उपत्यकालगायत मुलुकका मुख्य सहरमा सवारीसाधनको चापका कारण ट्राफिक समस्या बढिरहेको अवस्थामा अन्डरपास र ओभरपास आजको आवश्यकता रहेको बताउनुभयो । “ग्वार्को फ्लाई ओभर निर्माणले मुलुकमा पूर्वाधार विकासको सकरात्मक पक्षलाई झल्काउँछ । निर्माणकार्य ढिला भए पनि यसले सकरात्मक सन्देश प्रवाह गरेको छ”, उहाँले भन्नुभयो, “ग्वार्कोमा मात्र नभएर अब कोटेश्वरर, बानेश्वर, थापाथली, माइतीघर, चाबहिल, सातदोबाटोलगायत क्षेत्रमा अन्डरपास र ओभरपासको योजना छिट्टै तर्जुमा गरी प्रभावकारी कार्यान्वयन गर्नुपर्ने आवश्यकता छ । अनि मात्र ट्राफिक व्यवस्थापन सहज हुन्छ ।”सिसीटिभी र बत्ती जडान गर्न आवश्यकसङ्घीय संसद्अन्तर्गत प्रतिनिधिसभाको पूर्वाधार विकास समितिले ग्वार्को ओभरपासको निरीक्षण गरेको थियो । उद्घाटनको पूर्वसन्ध्यामा गत बुधबार समितिका सभापति दीपक सिंहको संयोजकत्वमा स्थलगत अवलोकन गरिएको थियो ।ओभरपासको प्रगतिबारे जानकारी लिन निरीक्षण गरिएको र जहाँ स–साना तर महत्त्वपूर्ण काम बाँकी रहेको बताउनुहुन्छ समितिका सदस्य तथा प्रतिनिधिसभा सदस्य माधव सापकोटा । “ओभरपासको निरीक्षण गर्दा अधिकांश कार्य सम्पन्न भए पनि केही साना काम बाँकी छन्”, उहाँले भन्नुभयो, “जस्तै बत्ती जडान गर्नुपर्ने, सुरक्षा सुनिश्चितताका लागि सिसीक्यामेरा जडानलगायतका काम बाँकी छन् । मन्त्रालयका सचिव, सडक विभागका महानिर्देशकलगायतका पदाधिकारीलाई बोलाएर आवश्यक निर्देशन दिन छलफल गरिएको छ ।”निर्माण सम्पन्न गराउन अग्रसरता भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले ग्वार्को चोकमा निर्माणाधीन अवस्थामा रहेको फ्लाई ओभर निर्माणलाई चालु आर्थिक वर्षभित्र नै सम्पन्न गराउनका लागि निरन्तर अग्रसरता देखाउनुभएको थियो । पटकपटक  स्थलगत निरीक्षण गरेर मन्त्री दाहालले फ्लाई ओभर निर्माणको कामलाई गति दिन निर्देशन दिँदै आउनुभएको थियो । काठमाडौँको सहरी तथा यातायात व्यवस्थापनमा महत्त्वपूर्ण हुने अपेक्षा राखिएको उक्त फ्लाई ओभर निर्माणकार्यलाई गति दिएर समयमा नै सक्नुपर्ने भन्दै उहाँले ताकेता गर्दै आउनुभएको थियो । आगामी आव २०८२/८३ मा टोखा–छहरे–गुर्जु–भन्ज्याङ सुरूङमार्ग, हेम्जा–नयाँपुल खण्ड सडक सुरूङमार्ग, नयाँबानेश्वर अन्डरपास, सिद्धबाबा सुरूङमार्ग, खुर्कोट–चियाबारी सुरूङमार्ग, फुस्रेखोला छोरेपाटन (पोखरा)बाट स्याङ्ग्जा गुडीकोला टनेल अध्ययन, शिवपुरी–भालुवाङ सुरूङमार्ग, रानीघाट–भुरीगाउँ सुरूङमार्गलगायत विकासका योजना छनोट भएका छन् । निर्माणकार्य सम्पन्नपछि ट्राफिक समस्याको व्यवस्थापन गर्ने अपेक्षा गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160013",
      "image": "https://gorkhapatraonline.com/storage/media/282086/conversions/fly-2-original-thumb.jpg"
    },
    {
      "slug": "160011",
      "title": "न्यायाधीशद्वय थारू र महर्जन छानबिनमा",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "उच्च अदालत जनकपुर अस्थायी इजलास वीरगन्जका दुई जना न्यायाधीश फैसलाउपरको छानबिनका क्रममा न्याय परिषद्मा तानिनुभएको छ । नेपाली कांग्रेसका नेता मोहम्मद अफताव आलमलाई ज्यानसम्बन्धी मुद्दामा सफाइ दिएका न्यायाधीशद्वय खुसीप्रसाद थारू र अर्जुन महर्जन छानबिनमा तानिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । उच्च अदालत जनकपुर अस्थायी इजलास वीरगन्जका दुई जना न्यायाधीश फैसलाउपरको छानबिनका क्रममा न्याय परिषद्मा तानिनुभएको छ । नेपाली कांग्रेसका नेता मोहम्मद अफताव आलमलाई ज्यानसम्बन्धी मुद्दामा सफाइ दिएका न्यायाधीशद्वय खुसीप्रसाद थारू र अर्जुन महर्जन छानबिनमा तानिनुभएको हो । जिल्ला अदालतले जन्मकैद सजाय सुनाएका आलमसहितलाई उच्च अदालतबाट सफाइ भएपछि पीडित र अन्य पक्षले पनि परिषद्मा फैसला अनुसन्धान र न्यायाधीशमाथि कारबाही माग गर्दै उजुरी दिएका थिए । उजुरी अनुसन्धानका क्रममा न्यायाधीशद्वय थारू र महर्जनलाई परिषद्मा तानिएको हो । परिषद्का एक सदस्यका अनुसार बिहीबार उक्त निर्णय भएको हो । न्यायाधीशद्वय थारू र महर्जन परिषद्मा अब दैनिक उपस्थित हुनुपर्ने छ । जेठ १४ गते न्यायाधीशद्वय थारू र महर्जनको इजलासले आलमसहित तीन जनालाई मुद्दामा सफाइ दिएको थियो । उक्त घटनामा मारिएका त्रिलोकप्रताप सिंहका बाबुले मङ्गलबार परिषद्मा उपस्थित भएर निवेदन दिनुभएको थियो । विसं २०६४ मा संविधान सभा सदस्य निर्वाचनको अघिल्लो दिन रौतहटमा भएको बम विस्फोटमा घाइते भएका व्यक्तिलाई इँटाभट्टामा जलाएर मारेको आरोप आलमसहितलाई लागेको थियो । उक्त घटनामा कति व्यक्ति मारिएको भन्नेसमेत यकिन छैन । २०६४ चैत २७ गतेको घटनामा मुद्दा नचलाउने गरी सरकारी वकिल कार्यालय हुँदै महान्यायाधिवक्ता कार्यालयसमेतबाट निर्णय भएको थियो तर सर्वोच्च अदालतबाट जाहेरी दर्ता र अनुसन्धानको आदेशपछि मात्र घटनाको १२ वर्षपछि २०७६ सालमा आलम पक्राउ पर्नुभएको थियो । आलम पक्राउपछि अनुसन्धान हुनुका साथै जिल्ला अदालतमा मुद्दा दायर भएको थियो । जिल्ला अदालतले आलमसहित तिनै जनालाई जन्मकैदको सजाय गरेको थियो । उच्च अदालतले पुनरावेदनको रोह (विधि) बाट सफाइ दिएको थियो । समाचार हटाउन जारी आदेश बदरजिल्ला अदालत काठमाडौँले दुई सञ्चार गृहलाई समाचार हटाउन र तोकिएको विषयमा समाचार सम्प्रेषण नगर्न लगाएको प्रतिबन्ध खारेज गरेको छ । नेपाल धितोपत्र बोर्डका अध्यक्ष सन्तोषनारायण श्रेष्ठसँग सम्बन्धित प्रकाशित समाचार हटाउन जेठ २७ गते न्यायाधीश पीताम्बर शर्माले बिजमान्डु र नेपालखबर प्रालिका नाममा अल्पकालीन अन्तरिम आदेश जारी गरेको थियो । शर्माको इजलासले श्रेष्ठका सम्बन्धमा थप समाचार नलेख्न पनि आदेशमा भनेको थियो । उक्त अल्पकालीन अन्तरिम आदेशलाई न्यायाधीश श्यामविहारी मौर्यको इजलासले बिहीबार खारेज गरेको हो । संविधानले प्रकाशनपूर्वको प्रतिबन्ध अस्वीकार गरेको अवस्थामा समाचार नलेख्न अदालतबाट आदेश भएको भन्दै मानव अधिकार आयोग, प्रेस काउन्सिललगायतका सरोकारवाला संस्थाले आपत्ति जनाएका थिए । पक्राउ नगर्न आदेशयस्तै उच्च अदालत पाटनले पत्रकार दिलभूषण पाठकलाई युट्युबमा प्रकाशित सामग्रीलाई लिएर विद्युतीय कारोबार ऐन अन्तर्गतको कसुरमा पक्राउ नगर्न अन्तरिम आदेश जारी गरेको छ । न्यायाधीशद्वय टङ्कप्रसाद गुरुङ र टीकाराम आचार्यको संयुक्त इजलासले रिटको अन्तिम टुङ्गो नलागेसम्म उक्त आरोपमा पक्राउ नगर्न आदेश जारी गरेको हो । दुवै पक्षको छलफलपछि अदालतले अन्तरिम आदेश जारी गरेको हो । प्रसारित सामग्रीविरुद्ध उजुरी परेपछि प्रहरीले जेठ २७ गते पाठकलाई पक्राउको अनुमति लिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160011",
      "image": "https://gorkhapatraonline.com/storage/media/282051/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "160009",
      "title": "दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास रहेको पुष्टि",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ ।",
      "longContent": "लक्ष्मी सापकोटा/यामराज विष्टकाठमाडौँ/दैलेख, असार ६ गते । मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ । चाइना जिओलोजिकल सर्भेको अध्ययनले दैलेखको भैरवी गाउँपालिकास्थित जलजलेमा ११२ अर्ब घनमिटर प्राकृतिक मिथेन ग्यास भण्डारण रहेको देखाएको हो । सन् २०१९ देखि अध्ययन गरिरहेको चाइना जिओलोजिकल सर्भेको प्रारम्भिक अध्ययनले नेपाललाई ५० देखि ६० वर्ष पुग्ने प्राकृतिक ग्यास रहेको देखाएको हो । प्राकृतिक ग्यासको उत्पादनमा गई प्रयोगमा आउन थालेपछि एलपी ग्यासको आयातलाई विस्थापन गर्न सक्ने देखिएको छ । अध्ययनको प्रारम्भिक प्रतिवेदनले एक वर्षभित्रमा उत्पादन परीक्षणमा जान सक्ने देखाएको छ । चीन सरकारको अनुदानमा दुई अर्ब १७ करोड रुपियाँ लागतमा छ वर्ष लगाएर सो अध्ययन गरिएको थियो । खानी तथा भूगर्भ विभागमार्फत चिनियाँ अध्ययन टोलीले प्राकृतिक ग्यास रहेको फेला परेको जानकारी हालै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई गराएको हो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले अध्ययनको विस्तृत प्रतिवेदन आइसकेपछि एक वर्षभित्रमा उत्पादन र परीक्षणको काम सुरु गरिने जानकारी दिनुभयो । “दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास भएको पुष्टि भएको छ । उत्पादन र प्रशोधनका लागि थप लगानी गर्नुपर्ने छ । यसका लागि अर्थमन्त्रालयमार्फत चिनियाँ सरकारलाई अनुरोध गर्छौं,” मन्त्री भण्डारीले भन्नुभयो ।विस्तृत प्रतिवेदन आइसकेपछिको ७५ दिनमा ग्यासको प्रारम्भिक उत्पादनको काम सुरु गरिने उहाँले जानकारी दिनुभयो । प्रचुर मात्रामा उच्च गुणस्तरको प्राकृतिक ग्यास देखिएकाले जति सक्दो उत्पादन तथा प्रशोधनको प्रक्रिया अगाडि बढाउनेसमेत मन्त्री भण्डारीले जानकारी दिनुभयो । यसले ठुलो परिणामको ग्यास आयातलाई समेत प्रतिस्थापन गर्न सक्ने अनुमान गरिएको मन्त्री भण्डारीको भनाइ छ । खानी तथा भूगर्भ विभागका उपमहानिर्देशक तथा प्रवक्ता दिनेशकुमार नापितले प्रारम्भिक अध्ययनले वातावरणमैत्री ठुलो मात्रामा प्राकृतिक ग्यास फेला परेको जानकारी दिनुभयो । ८५ अर्ब अमेरिकी डलर बराबरको प्राकृतिक ग्यास रहेको अनुमान गरिएको उहाँले जानकारी दिनुभयो । संसारभर यसको प्रयोग भइरहेको छ । यो नेपालका लागि नयाँ भए पनि एलपिजी ग्यासको तुलनामा वातावरणमैत्री रहेको उहाँको भनाइ छ । पेट्रोलियम लिक्विड तेल नभई ठुलो मात्रामा प्राकृतिक ग्यास भेटिएको र त्यसमा करिब ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको उहाँको भनाइ छ ।यो ग्यास विशेष गरी खाना पकाउन, उद्योगहरू सञ्चालन गर्न, बिजुली बाल्न र अटोमोबाइल सञ्चालन गर्नका लागि उपयुक्त हुने बताइएको छ । प्रारम्भिक अध्ययन प्राप्त भएसँगै परीक्षणका लागि विभागले प्रक्रिया अघि बढाइरहेको जनाएको छ । चीनले अध्ययनसँगै ग्यासको परीक्षण पनि आफैँले गर्नका लागि प्रस्तावसमेत गरेको मन्त्रालयले जनाएको छ । प्राकृतिक ग्यास अन्वेषण गर्नका लागि हालसम्म चार हजार १३ मिटर ड्रिल गरिएको र जहाँ ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको पाइएको अध्ययनले देखाएको छ । यसको व्यावसायिक उत्पादनका लागि हाल सञ्चालनमा भइरहेको कम्पनी, नयाँ कम्पनी खोल्नुपर्ने र निजी क्षेत्रलाई  उत्पादन गर्न दिनुपर्ने हुन्छ । सन् २०१६ मा तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको चीन भ्रमणका क्रममा नेपालमा पेट्रोलियम पदार्थको सम्भाव्यता अध्ययन गरिदिने समझदारी भएको थियो । यस्तै सन् २०१७ अगस्टमा चीनसँग पेट्रोलियम पदार्थ अध्ययनका लागि सहयोग गर्ने सम्झौता भएको थियो । सन् २०१९ फेब्रुअरीमा कार्यान्वयनका लागि खानी तथा भूगर्भ विभाग र चाइना फिजियोलोजी सर्भेसँग सम्झौता भएको थियो । सर्भेको प्रारम्भिक अध्ययनको प्रतिवेदन बुझाउने अवधि सन् २०२५ को डिसेम्बरसम्म रहेको छ । यसैबिच थप तीन स्थानमा पनि ठुलो मात्रामा प्राकृतिक ग्यास रहेको अनुमान गरिएको छ । दाङ, पाल्पा र सुनसरीमा करिब ४३० अर्ब घनमिटर ग्यास रहेको विभागको अनुमान छ । यसको अध्ययन गर्न भने बाँकी छ । यसरी भयो अन्वेषणचीनको सिएनपिसी सिबु इन्जिनियरिङ कम्पनीले २०८० वैशाख २८ गतेदेखि ड्रिलिङका लागि चार हजार १३ मिटर गहिराइसम्म खनेको थियो । चिनियाँ जियोलोजिकल सर्भे कम्पनीबिच उत्खनन गर्न दुई अर्ब ४० करोडको आर्थिक तथा प्राविधिक सहयोगको सम्झौता भएको थियो । चाइना जिओलोजिकल सर्वे कम्पनीले सन् २०२५ को डिसेम्बरमा अन्तिम प्रतिवेदन दिने तयारी गरेको छ । सङ्घीय सरकारले पेट्रोलियम पदार्थको अन्वेषणको काम अघि बढाउन ४५ रोपनी जग्गा अधिग्रहणका लागि स्वीकृति दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160009",
      "image": "https://gorkhapatraonline.com/storage/media/282048/conversions/dailekh-photo-2-original-thumb.jpg"
    },
    {
      "slug": "160008",
      "title": "नेपालमा एमसिसी निरन्तर रहने",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "अमेरिकी सरकारको वैदेशिक सहायतामा आधारित नेपालमा कार्यान्वयनमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अन्तर्गतको एमसिसी नेपाल कम्प्याक्टको परियोजना निरन्तर रहने भएको छ । ९० दिनको रोक लगाएको मिलेनियम च्यालेन्ज नेपाल कम्प्याक्टलाई अमेरिकी सरकारले निरन्तरताका लागि फुकुवा गरेको हो ।",
      "longContent": "काठमाडौँ, असार ६ गते । अमेरिकी सरकारको वैदेशिक सहायतामा आधारित नेपालमा कार्यान्वयनमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अन्तर्गतको एमसिसी नेपाल कम्प्याक्टको परियोजना निरन्तर रहने भएको छ । ९० दिनको रोक लगाएको मिलेनियम च्यालेन्ज नेपाल कम्प्याक्टलाई अमेरिकी सरकारले निरन्तरताका लागि फुकुवा गरेको हो । अमेरिकी सरकारले वैदेशिक सहायता सम्बन्धमा एमसिए नेपालको समीक्षा चलिरहेकै बखत नेपालमा परियोजना कार्यान्वयन जारी राख्न स्वीकृति प्रदान गरेको जनाएको छ । अमेरिकाको विदेश मन्त्रालयले नेपालको परियोजनालाई निरन्तरता दिने विशेष निर्णय गरेको वक्तव्यमार्फत प्रस्ट पारेको छ । नेपालस्थित अमेरिकी दूतावासले प्रकाशन गरेको वक्तव्यमा भनिएको छ, “अमेरिकी वैदेशिक सहायताका बारेमा अमेरिकी सरकारको समीक्षा जारी छ, यस अपवाद अन्तर्गत एमसिसी नेपाल कम्प्याक्ट कार्यान्वयन जारी राख्न अनुमति प्रदान गरिएको छ ।”साथै वक्तव्यमा एमसिसी र नेपालस्थित अमेरिकी दूतावासले अमेरिका सरकारले गरिरहेको समीक्षालाई थप रचनात्मक बनाउन सरोकारवालाहरूसँग परामर्श जारी राखेको जनाइएको छ । वक्तव्य अनुसार एमसिसीले अर्थ मन्त्रालय र एमसिए–नेपालसँगको सहकार्यमा काम गरिरहेको उल्लेख गर्दै सम्भावित नयाँ दायित्वहरूसहित एमसिसी नेपाल सम्झौता अन्तर्गत यसअघि गरिएका र पछि सुरु गर्ने गतिविधिहरू नेपाल सरकार र अमेरिकाका प्राथमिकताहरूसँग मेल खाएको प्रस्ट्याइएको छ, जस अनुसार परियोजना पारदर्शिता, सुदृढ शासन, प्रभावकारी कार्यान्वयनमा र विवेकपूर्ण जोखिम व्यवस्थापन सुनिश्चित गर्न सकिने पनि वक्तव्यमा औँल्याइएको छ । नेपाल र संयुक्त राज्य अमेरिकाबिचको द्विपक्षीय सम्बन्ध समृद्धि र दीर्घकालीन आर्थिक पुनरुत्थानलाई प्रवर्धन गर्ने प्रयासमार्फत नेपाली जनतालाई सहयोग गर्न प्रतिबद्ध रहेको पनि अमेरिकी सरकारले प्रस्ट पारेको छ । अब के हुन्छ ?अमेरिकी सरकारले कार्यान्वयनमा निरन्तरताका लागि तत्काल बाटो खोलिदिए पनि अगाडि बढ्ने विषयमा नेपालमा थप निर्णयहरू गर्नुपर्ने हुन्छ । त्यसका लागि वक्तव्यमा भनिएको जस्तो नयाँ दायित्व कस्तो हो भन्ने कुरा प्रस्ट हुनुपर्ने हुन्छ । परियोजना निरन्तर रहने भनिए पनि कसरी जाने भन्ने अन्योलमा एमसिएको नेपाल कार्यालय रहेको छ । प्रधानमन्त्री कार्यालय र अर्थ मन्त्रालयले पनि भइरहेका गतिविधिलाई निरन्तरता दिने प्रक्रिया थालेका छन्, जसका लागि अर्थमन्त्रालयले एमसिए नेपालसँग परामर्श सुरु गरेको जनाएको छ । यसअघि गत फेब्रुअरीमा अमेरिकी सरकारले विश्वभर एमसिसी परियोजना सञ्चालित देशहरूलाई लक्षित गर्दै परियोजनाको समीक्षाका लागि भन्दै कार्यान्वयनमा रोक लगाएको थियो । एक महिनापछि मार्चको मध्यमा अमेरिकी सरकारले एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका केही कार्य अगाडि बढाउन अनुमति प्रदान गरेको थियो, जसअनुसार महत्वपूर्ण खरिद कार्यहरू र कार्यालय सञ्चालनसम्बन्धी आवश्यक कार्यहरू सञ्चालन गर्न भनिएको थियो । अमेरिका सरकारले विकासशील मुलुकहरूको विकासमा सघाउने उद्देश्यसहित एमसिसीमार्फत विभिन्न मुलुकहरूमा वैदेशिक सहायता उपलब्ध गराउँदै आएको थियो, जसमा समीक्षासहित ठुलो मात्रामा सहायता कटौतीसमेत गरिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160008",
      "image": "https://gorkhapatraonline.com/storage/media/282047/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "160007",
      "title": "विद्युत् महसुलले विद्यालय हैरान",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "वीरगन्ज महानगरपालिका–४ मा रहेको त्रिजुद्ध माध्यमिक विद्यालयले २० लाख रुपियाँ बिजुलीको शुल्क नेपाल विद्युत् प्राधिकरणलाई बुझाउन बाँकी छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । वीरगन्ज महानगरपालिका–४ मा रहेको त्रिजुद्ध माध्यमिक विद्यालयले २० लाख रुपियाँ बिजुलीको शुल्क नेपाल विद्युत् प्राधिकरणलाई बुझाउन बाँकी छ । बक्यौता नतिरेकै कारण नेपाल विद्युत् प्राधिकरणले विगतमा स्कुलको पटक पटक लाइन काटिसकेको छ । महानगरपालिकाको समन्वयमा प्राधिकरणले लाइन त जोडिदिएको छ तर समस्या समाधान भएको छैन । अहिले पनि प्राधिकरणबाट पटक पटक ताकेता भइरहेको छ । विद्यालयका प्रधानाध्यापक नवीनकुमार मिश्रका अनुसार झन्डै पाँच वर्षदेखिको बिजुलीको शुल्क विद्यालयले तिर्न बाँकी छ । यस विद्यालयमा कोरोना भाइरसको सङ्क्रमण फैलिएको समयमा क्वारेन्टाइनसमेत राखिएको थियो । त्यतिबेला उच्च बिजुली खपत भएपछि स्कुलकै नाममा महसुल उठेको थियो । प्रधानाध्यापक मिश्रले भन्नुभयो, “त्यतिबेलादेखि नै कुनै पनि निकायले बिजुली र पानीका लागि पैसा दिएको छैन । तिरौँ  भने विद्यालयको स्रोत केही छैन । विद्यार्थीबाट उठाएर तिर्ने कुरा भएन । प्राधिकरणले फेरि कुन दिन बिजुलीको लाइन काट्ला भन्ने त्रास छ ।” उहाँका अनुसार अहिले पनि विद्यालयमा मासिक सरदर २० हजार रुपियाँ बिजुलीको बिल आउँछ । वीरगन्जकै रामचरण साह पन्नालाल माध्यमिक विद्यालयको पनि एक लाख २० हजार रुपियाँ बिजुलीको बिल तिर्न बाँकी छ । विद्यालयका प्रधानाध्यापक उमेशकुमार मिश्रका अनुसार दुई वर्षदेखिको बिल तिर्न बाँकी छ । नेपाल राष्ट्रिय माध्यमिक विद्यालयमा दुई लाख रुपियाँ बिजुलीको बिल तिर्न बाँकी रहेको विद्यालयका प्रधानाध्यापक रामनारायण मिश्रले बताउनुभयो ।  यी सबै विद्यालयमा अहिले पनि मासिक २० हजार रुपियाँभन्दा बढी बिजुलीको बिल उठ्छ । गर्मी महिनामा सबै कोठामा पङ्खा चलाउनुपर्ने हुँदा अझ बढी बिजुली खपत हुन्छ तर हरेक वर्ष विद्यालयको बिल कसरी तिर्ने भन्ने चिन्ताले विद्यालयलाई सताउने गरेको छ । महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत अरबिन्दलाल कर्णका अनुसार वीरगन्ज महानगरपालिका अन्तर्गतका सामुदायिक विद्यालयमा प्राधिकरणलाई बुझाउनुपर्ने बिजुलीको बक्यौता तीन करोड रुपियाँभन्दा धेरै छ । महानगरपालिका भने आफ्नै आम्दानीबाट उक्त रकम तिर्न नसक्ने अवस्थामा पुगेको कर्णले बताउनुभयो । बिजुलीको शुल्क मिनाहा गरिदिन नेपाल विद्युत् प्राधिकरण तथा सम्बन्धित मन्त्रालयका मन्त्रीसँग समेत पटक पटक छलफल भइसकेको छ तर सरकारी स्तरबाटै नीतिगत निर्णय नगर्दासम्म आफूहरूले मात्रै केही गर्न नसक्ने कर्णले गुनासो गर्नुभयो । सरकारले शिक्षक कर्मचारीको तलबभत्ताका लागि बजेटमै रकम छुट्याए पनि पानी, बिजुली, सरसफाइलगायतका शीर्षकमा पैसा नदिँदा समस्या भएको विद्यालयका प्रधानाध्यापकहरूको गुनासो छ । यी विद्यालयमा मात्रै होइन, मुलुकभरकै सामुदायिक विद्यालयका यी साझा समस्या हुन् । आर्थिक रूपमा सम्पन्न स्थानीय निकायले आफ्नै राजस्वबाट विद्यालय, अस्पताललगायत निकायको बिजुली तथा पानीको बिल तिर्न रकम उपलब्ध गराउने गरेको छ । सामुदायिक विद्यालयलाई सरकारले मसलन्द खर्च शीर्षकमा वार्षिक ३० हजार रुपियाँ उपलब्ध गराउँछ । त्यसबाहेक विभिन्न समुदाय र समूहका विद्यार्थीलाई छात्रवृत्तिका लागि पनि पैसा दिन्छ तर त्यो पैसा सम्बन्धित शीर्षकमै खर्च गर्नुपर्ने भएका कारण यस्ता समस्या समाधानमा खर्च गर्न नमिल्ने काठमाडौँको रानीपोखरीस्थित संस्कृत माध्यमिक विद्यालयका प्रधानाध्यापक शिवराज अधिकारीले बताउनुभयो । दरबार हाइस्कुलको नामले चिनिने भानु माध्यमिक विद्यालय भवनमै सञ्चालित यस विद्यालयमा पनि मासिक एक लाख रुपियाँसम्म बिजुलीको बिल उठ्ने गर्छ । अहिलेसम्म दुवै स्कुल मिलेर आधा आधा तिर्ने गरेको र उक्त रकम काठमाडौँ महानगरपालिकाले उपलब्ध गराएको प्रधानाध्यापक अधिकारीले बताउनुभयो तर सबै स्थानीय तहले यो शीर्षकमा पर्याप्त पैसा नछुट्याउँदा समस्या भएको वीरगन्जको त्रिजुद्ध माविका प्रधानाध्यापक नवीनकुमार मिश्रको बुझाइ छ । स्कुलको संरचना हेरेर मासिक रूपमा न्यूनतम सीमा तोकेर निश्चित युनिट बिजुली छुट दिन सरकारले नै नीतिगत निर्णय गरिदिने हो भने समस्या सधैँका लागि समाधान हुने मिश्रको भनाइ छ । उहाँले भन्नुभयो, “राज्यले स्कुललाई धेरै दिएको छ तर अलिकति मात्रै रकम बढाउने हो भने धेरै कुराको व्यवस्थापन गर्न सजिलो हुने थियो ।” विद्यालयमा अन्य शीर्षकमा आएको पैसा पानी तथा बिजुलीका लागि तिरौँ भने पनि अनियमितताको आरोपमा भ्रष्टाचार मुद्दा लाग्ने डर भएको विद्यालयको भनाइ छ । केही विद्यालयले भने आफ्नै सटर वा भाडा लगाउने स्थान भएमा सोही रकमबाट बिजुलीको बिल तिर्ने गरेका छन् ।  नयाँ संविधान जारी भएसँगै विद्यालय तहको शिक्षाको अधिकार स्थानीय तहमा गएपछि यस्तो समस्या बढी देखिएको छ ।राज्यले हरेक वर्ष विद्यार्थीको सिकाइ उपलब्धि सुधारका लागि विविध कार्यक्रम सञ्चालन गरिरहेको छ तर पानी र बिजुली जस्तो आधारभूत आवश्यकता पूरा गर्नसमेत प्रशस्त बजेट नहुनु दुःखद भएको वीरगन्जको रामचरण साह पन्नालाल माध्यमिक विद्यालयका प्रधानाध्यापक उमेशकुमार मिश्रले बताउनुभयो । विद्यालयका प्रधानाध्यापक जहिले पनि शैक्षिक परिचालन गर्नभन्दा पनि आर्थिक खोजीमा लाग्नुपर्ने बाध्यतामा रहेका कारण पनि शिक्षाको स्तर सुधार्न समस्या भएको उहाँको भनाइ छ । यस विषयमा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयमा पनि थुप्रै गुनासा आउने गरेका छन् तर पनि गुनासो सुनुवाइ भएको छैन । मन्त्रालयका प्रवक्ता शिवकुमार सापकोटाले भन्नुभयो, “बिजुली तथा पानीको बिल छुटको विषयमा नीतिगत निर्णय नै गर्नुपर्ने अवस्था आएको छ । विभिन्न चरणमा छलफल पनि भएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/160007",
      "image": "https://gorkhapatraonline.com/storage/media/282046/conversions/school-Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "160006",
      "title": "सिदिङ्वाको बजेट साढे ४४ करोडभन्दा बढी",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "सिदिङ्वा गाउँपालिकाले आर्थिक वर्ष २०८२(८३ का लागि साढे ४४ करोड बढी रुपियाँको बजेट गाउँसभामा प्रस्तुत गरेको छ । विहीबार भएको गाउँपालिकाको १७ औं गाउँसभामा उक्त बजेट प्रस्तुत गरिएको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, असार ५ गते । सिदिङ्वा गाउँपालिकाले आर्थिक वर्ष २०८२(८३ का लागि साढे ४४ करोड बढी रुपियाँको बजेट गाउँसभामा प्रस्तुत गरेको छ । विहीबार भएको गाउँपालिकाको १७ औं गाउँसभामा उक्त बजेट प्रस्तुत गरिएको हो ।पालिकाको केन्द्र साब्लाखुमा उपाध्यक्ष कृष्णकुमारी कडरियाले ४४ करोड ५२ लाख ८७ हजार रुपियाँको बजेट प्रस्तुत गर्नुभयो । जसमध्ये आन्तरिक स्रोतबाट ५ करोड ४७ लाख ७५ हजार ४५२ रुपियाँ, वित्तिय समानीकरणबाट १० करोड ३० लाख, राजश्व बाँडफाँडबाट ८ करोड २२ लाख र प्रदेश अन्तर्गत वित्तीय समानीकरणबाट ९२ लाख २३ हजार रुपियाँ आय हुने अनुमान गरिएको छ। त्यस्तै, प्रदेशको राजश्व बाँडफाँटबाट ५१ लाख ७६ हजार, रोयल्टी बाँडफाँट १ लाख ५० हजार र स्थानीयको राजश्व बाँडफाँटबाट ६ लाख रुपियाँ प्राप्त हुने विवरण उपाध्यक्ष कडरियाले पेश गर्नुभएको बजेटमा उल्लेख छ । त्यस्तै, सङ्घीय सरकारको ससर्त अनुदानबाट १९ करोड १ लाख रुपियाँ आय हुने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160006",
      "image": "https://gorkhapatraonline.com/storage/media/282045/conversions/Bajet-original-thumb.jpg"
    }
  ]
}