{
  "date": "2025-09-24T09:40:41.019Z",
  "news": [
    {
      "slug": "173071",
      "title": "यस्तो छ सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, असोज ३  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६१, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४८, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु ३३, आलु रातो (मुडे) प्रतिकिलो रु ४६, आलु सेतो प्रतिकेजी रु ४०, प्याज सुकेको भारतीय प्रतिकिलो रु ३७, गाजर (लोकल) प्रतिकिलो रु १२५, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ७०, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु १६०, मकै बोडी प्रतिकिलो रु ११० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १२०, घिउ सिमी (राजमा) प्रतिकेजी रु २००, टाटे सिमी प्रतिकिलो रु १००, भटमास कोसा प्रतिकिलो रु ११०, तीतो करेला प्रतिकिलो रु ६५, लौका प्रतिकिलो रु ७०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ४५, घिरौँला प्रतिकिलो रु ९०, झिगुनी प्रतिकिलो रु ८५, फर्सी पाकेको प्रतिकिलो रु ७५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ६५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु ९०, भिण्डी प्रतिकिलो रु १०० कायम गरिएको छ । त्यसैगरी, सखरखण्ड प्रतिकेजी रु १००, पिँडालु प्रतिकिलो रु ८५, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु ११०, पालूगो साग प्रतिकेजी रु १२०, चमसुर प्रतिकेजी रु २१०, तोरीको साग प्रतिकिलो रु ७५, हरियो प्याज प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३३०, कुरिलो प्रतिकिलो रु ४५०, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १८०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २३०, रातो बन्दा प्रतिकिलो रु २००, जिरीको साग प्रतिकिलो रु ११०, सेलरी प्रतिकिलो रु २२०, पार्सले प्रतिकिलो रु ९००, सौफको साग प्रतिकिलो रु २८०, पुदिना प्रतिकिलो रु ७००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १४०, केरा प्रतिदर्जन रु १४०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६५, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १००, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु १३०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८५, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १६०, हरियो धनियाँ प्रतिकिलो रु १००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २२०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173071",
      "image": "https://gorkhapatraonline.com/storage/media/305265/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "173042",
      "title": "भारत र चीनले सहयोग जारी राख्ने",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "भारत र चीनले नेपाललाई सहयोग जारी राख्ने जनाएका छन् । अर्थमन्त्री रामेश्वरप्रसाद खनालसँगको बेग्लाबेग्लै भेटमा नेपालका लागि ती दुवै देशका राजदूतले सो जानकारी गराएको अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयले जनाउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ८ गते । भारत र चीनले नेपाललाई सहयोग जारी राख्ने जनाएका छन् । अर्थमन्त्री रामेश्वरप्रसाद खनालसँगको बेग्लाबेग्लै भेटमा नेपालका लागि ती दुवै देशका राजदूतले सो जानकारी गराएको अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयले जनाउनुभयो । नेपालका लागि भारतका राजदूत नवीन श्रीवास्तवसँगको भेटमा अर्थमन्त्री खनालले नेपाल र भारतबिचको लामो सम्बन्धको चर्चा गर्दै भारतले नेपाललाई पु¥याउँदै आएको निरन्तर सहयोगका लागि धन्यवाद दिनुभयो । साथै नेपालमा विद्यमान परिस्थितिका कारण उत्पन्न भएको विषम अवस्थामा छिमेकी मुलुकलगायत दातृ मुलुकसँगको आर्थिक साझेदारीको निरन्तरताको आवश्यकता औँल्याउनुभयो । त्यस अवसरमा राजदूत श्रीवास्तवले भारत नेपालको सबैभन्दा नजिकको छिमेकी भएकाले दुई मुलुकबिच रहेको विशेष सम्बन्धलाई कायम राख्दै यस विषम परिस्थितिमा समेत सबै किसिमको सहयोगका लागि आफूहरू नेपालको साथमा रहेको उल्लेख गर्नुभयो । उक्त अवसरमा राजदूत श्रीवास्तवले भारतीय सहयोगमा सञ्चालन भएका विकास आयोजना र कार्यव्रmममा तीव्र्रता दिने तथा नेपालमा लगानी गरिरहेका भारतीय निजी क्षेत्रसमेतको मनोबल उच्च बनाउन आवश्यक सहयोग र सहकार्य गर्न भारत तयार रहेको विचार व्यक्त गर्नुभयो । उक्त अवसरमा नेपाल भारतबिचको व्यापार सहजीकरणका लागि दुवै पक्षबिच समन्वय सुदृढ बनाउने विषयमा समेत छलफल भएको थियो । त्यसै गरी नेपालका लागि चीनका राजदूत चेङसोङसँगको भेटमा अर्थमन्त्री खनालले चीन नेपालको असल छिमेकी रहेको उल्लेख गर्दै चीनले नेपालमा गर्दै आएको निरन्तर सहयोगका लागि धन्यवाद व्यक्त गर्नुभयो । अर्थमन्त्री खनालले विशिष्ट परिस्थितिमा गठन भएको वर्तमान सरकारको मुख्य कार्य तोकिएको समयमा निर्वाचन सम्पन्न गर्ने रहेको उल्लेख गर्दै सरकारले चीनसँगको आर्थिक साझेदारीलाई निरन्तरता दिने बताउनुभयो । मन्त्री खनालले नेपाल र चीन बैङ्किङ क्षेत्रमा साझेदारीलाई थप प्रगाढ बढाउन, चीनको बैङ्कको शाखा नेपालमा स्थापना, नेपालबाट भएको निकासीको भुक्तानी सरलीकरणको पहल गरिदिन तथा चिनियाँ लगानीकर्तालाई नेपालमा लगानीका लागि प्रोत्साहित गर्नसमेत राजदूत सोङलाई अनुरोध गर्नुभयो । राजदूत सोङले चीनले नेपाली जनताको छनोटलाई सधैँ सम्मान गर्दै आएको उल्लेख गर्दै चीनले नेपाललाई गर्दै आएको सहयोग निरन्तर रहने बताउनुभयो । उहाँले चीनको सहयोगमा निर्माणाधीन परियोजना सन्तोषजनक रूपले अगाडि बढिरहेको तथा चिनियाँ लगानीकर्ता नेपालमा लगानीका लागि इच्छुक रहेको बताउँदै परिस्थिति अनुकूल भएपछि चिनियाँ लगानीकर्तासँग छुट्टै अन्तव्रिर्mया गरिनेसमेत जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173042",
      "image": "https://gorkhapatraonline.com/storage/media/305234/conversions/Chuche-PHOTO-2025-09-23-16-58-51-original-thumb.jpg"
    },
    {
      "slug": "173040",
      "title": "सुनकोशी–मरिण र भेरी–बबईका ठेक्का तोड्ने चेतावनी",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "सरकारले काम सुस्त हुँदै आएका दुई राष्ट्रिय गौरवका आयोजनामा ठेकेदारसँग सम्झौता तोड्ने तयारी थालेको छ । सुनकोशी–मरिण र भेरी–बबई बहुउद्देश्यीय आयोजनामा ठेकेदारले ठिलाइ गरेका कारण ठेक्का यथास्थितिमा राख्न नसकिने जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ८ गते । सरकारले काम सुस्त हुँदै आएका दुई राष्ट्रिय गौरवका आयोजनामा ठेकेदारसँग सम्झौता तोड्ने तयारी थालेको छ । सुनकोशी–मरिण र भेरी–बबई बहुउद्देश्यीय आयोजनामा ठेकेदारले ठिलाइ गरेका कारण ठेक्का यथास्थितिमा राख्न नसकिने जनाइएको छ ।ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले ती दुवै आयोजनाको ठेक्का यथास्थितिमा राख्न नसकिने बताउनुभएको हो । ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमा मङ्गलबार मन्त्रालयका सचिव, सिँचाइ विभागका महानिर्देशक, दुवै आयोजनाका प्रमुख, परामर्शदाता र निर्माण व्यवसायीसँग मन्त्री घिसिङले छलफल गरी आयोजनाका ठेक्का तोडेर नयाँ सिराबाट अगाडि बढ्नुको विकल्प नभएको बताउनुभयो ।दुवै आयोजनाको निर्माणमा देखिएको अस्वाभाविक ढिलाइ भएपछि मन्त्री घिसिङले निर्माणमा संलग्न सबै पक्षसँग छलफल गर्नुभएको मन्त्रीको सचिवालयले जनाएको छ । तराई क्षेत्रमा सिँचाइ पु¥याएर कृषिको उत्पादकत्व वृद्धि गरी मुलुकको अर्थतन्त्रमा योगदान पु¥याउने आयोजनाको निर्माणमा भइरहेको अस्वाभाविक ढिलाइले आयोजनाबाट प्राप्त हुने प्रतिफल गुमिरहेको उल्लेख गर्दै उहाँले सम्बन्धित सबै पक्षलाई गम्भीर हुन आग्रह गर्नुभयो ।“एक पक्षले अर्को पक्षलाई दोष देखाएर बसेको देखिन्छ, निर्माण व्यवसायी छिद्र खोज्दै बस्ने आयोजना त्यस्तो वातावरण दिइराख्ने यस्तो अवस्थामा निर्माण कसरी अगाडि बढ्छ ? राज्यको अर्बौं रुपियाँ लगानी भइसकेको छ, ब्याजको मात्र हिसाब गर्ने हो भने अर्बौं हुन्छ, यस्तो अवस्थामा आयोजना सुरु गर्दा गरिएको वित्तीय विश्लेषण कहाँ पुग्यो, प्रतिफलको अवस्था के भयो ?” उहाँले प्रश्न गर्नुभयो । दुवै आयोजनाका सुरुङ निर्माण सम्पन्न भइसकेको भए पनि बाँध, विद्युत्गृहलगायतका संरचना बनाउन नसक्दा आयोजना अलपत्र परेका छन् । तराई मधेशमा सिँचाइका लागि पानीको हाहाकार भएकोमा अहिलकै स्थितिमा आयोजना चल्न नसक्ने मन्त्री घिसिङको भनाइ थियो । उहाँले भन्नुभयो, “निर्माण व्यवसायी सक्रिय भएको भए काम सकिन्थ्यो, काम गर्ने नियतमा देखिँदैन तसर्थ म्याद थप गर्नुको औचित्य छैन, सबै ठेक्का तोडी अगाडि बढौँ ।” भेरी–बबईको सुरुङ २०७७ भदौमा निर्माण सम्पन्न भएको थियो । बाँध तथा विद्युत्गृह निर्माणका लागि २०७६ साउनमा गङ्दोङ युतियान–रमण जेभीसँग ठेक्का सम्झौता भएको थियो । आयोजनाको भौतिक प्रगति ५७ प्रतिशत छ । सुनकोशी–मरिण बाँध, विद्युत्गृहलगायतका संरचना निर्माणको प्रगति १० प्रतिशत रहेको छ । ठेक्का समयावधि करिब ६० प्रतिशत बितिसकेको छ । यस आयोजनाको निर्माण व्यवसायी पटेल–रमण जेभी हो ।",
      "link": "https://gorkhapatraonline.com/news/173040",
      "image": "https://gorkhapatraonline.com/storage/media/305232/conversions/Marin-PHOTO-2025-09-23-15-32-14-original-thumb.jpg"
    },
    {
      "slug": "173039",
      "title": "स्वदेशी वस्तुले पुनर्निर्माण गर्ने अवसर",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "सरकारले नयाँ बन्ने सरकारी तथा सार्वजनिक कार्यालयमा स्वदेशी वस्तुको प्रयोग अनिवार्य रूपमा गर्न सरकारले पहल सुरु गरेको छ । नवनियुक्त उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले सोमबार पद बहाली गर्दा सार्वजनिक निकायमा स्वदेशी प्रयोग गर्ने निर्णय गर्नुभएको थियो ।",
      "longContent": "काठमाडौँ, असोज ८ गते । सरकारले नयाँ बन्ने सरकारी तथा सार्वजनिक कार्यालयमा स्वदेशी वस्तुको प्रयोग अनिवार्य रूपमा गर्न सरकारले पहल सुरु गरेको छ । नवनियुक्त उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले सोमबार पद बहाली गर्दा सार्वजनिक निकायमा स्वदेशी प्रयोग गर्ने निर्णय गर्नुभएको थियो । जेनजीले गरेको आन्दोलनका क्रममा क्षति भएका सङ्घ, प्रदेश र स्थानीय निकायका सरकारी र सार्वजनिक कार्यालयमा नेपाली फर्निचर प्रयोग गर्न लागिएको हो । गत भदौ २४ मा भएको आगजनी र तोडफोडका कारण धेरै सरकारी कार्यालयमा फर्निचरलगायतका कागजात जलेर ठुलो क्षति भएको छ । ती कार्यालयमा आवश्यक पर्ने सामान स्वदेशी उत्पादन प्रयोग गर्नुपर्ने छ । १५ प्रतिशत महँगो भए पनि नेपालमा उत्पादित मालसमान खरिद गर्नुपर्ने व्यवस्था सार्वजनिक खरिद नियमावलीमा छ । घरेलु उद्योगबाट उत्पादित २५ लाख रुपियाँसम्मको मालसमान सार्वजनिक निकायले त्यस्तो घरेलु उद्योगसँग खरिद सम्झौता गरी सोझै खरिद गर्न सकिने व्यवस्था छ ।  त्यसैका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले विभिन्न निकायलाई मङ्गलबार पत्राचार गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सहसचिव हुमकला पाण्डले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, सङ्घीय मन्त्रालय, संवैधानिक निकाय, विभाग कार्यालय, केन्द्र, सङ्गठित संस्था र संस्थानलाई स्वदेशी वस्तुको प्रयोग गर्न पत्राचार गरिएको जानकारी दिनुभयो । “दसैँभर आगजनी र तोडफोडबाट धेरै संरचना बनाउनुपर्ने भएको छ,” उहाँले भन्नुभयो, “नयाँ कार्यालयमा प्रयोग हुने फर्निचरलगायतका सामान स्वदेशी नै प्रयोग गर्दा स्वदेशी उत्पादनलाई थप प्रवर्धन गर्न सकिन्छ ।” देशमा उत्पन्न भएको विषम परिस्थितिले स्वदेशी वस्तुको प्रयोग गर्र्ने अवसर सिर्जना भएको छ, पाण्डले भन्नुभयो, “सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोग गर्न सकियो भने मुलुकमै रोजगारी सिर्जना गर्न सकिन्छ ।” जलेर नष्ट भएका भौतिक संरचना पुनर्निर्माणका लागि खरिद कार्य गर्दा स्वदेशी कच्चा पदार्थ र स्वदेशमा निर्मित फर्निचरलगायतका सामग्री खरिद गरी स्वदेशी उत्पादन, उत्पादकत्व र रोजगारी सिर्जना गरी आर्थिक पुनरुत्थान गर्नुपर्ने आवश्यकता देखिएको उहाँको भनाइ छ । हाल सरकारी कार्यालयमा प्रयोग हुने सामान बाहिरी मुलुकबाट आयात हुने गरेका छन् । मन्त्रालयले यसअघि नै सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोगसम्बन्धी निर्देशका, २०८१ ल्याएको छ । निर्देशिका कार्यान्वयनका लागि सङ्घ, प्रदेश र स्थानीय तहसँग समन्वय र सहजीकरण भइरहेको मन्त्रालयले जनाएको छ । साथै स्वदेशी वस्तुको प्रयोग बढाउन स्वदेशी वस्तुको नाम, परिमाण, मूल्य गुणस्तर र मापदण्डलगायतका स्पेसिफिकेसन संलग्न गरी पोर्टलमा सूचीकृत गराउन वाणिज्य, आपूर्ति तथा उपभोक्ता हित संरक्षण विभागमार्फत ‘नेपाली उत्पादन’ नामक विद्युतीय पोर्टल बनाई कार्यान्वयनमा ल्याउने तयारीमा रहेको मन्त्रालयले जनाएको छ । निर्देशिकामा स्वदेशी वस्तुको सूचीमा स्टेसनरी, कार्यालयका समान छपाइसम्बन्धी वस्तु वा सामग्री रहेका छन् । यस्तै तयारी पोसाकसँग सम्बन्धित वस्तु र कोसेली तथा उपहार सामग्री, फर्निचर, फर्निसिङ, सरसफाइ, फ्लोरिकल्चर तथा साजसज्जाका वस्तु, मेसिनरी, औजार तथा उपकरण, निर्माण सामग्री, कृषि तथा पशुजन्य उत्पादन र खाद्य तथा पेय पदार्थ रहेका छन् ।घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेश सिंहले स्वदेशी उत्पादन गर्ने पर्याप्त क्षमता भएकाले माग आएपछि उत्पादन गरी तत्काल सामान उपलब्ध गराउन सकिने जानकारी दिनुभयो । “निजी व्यवसायीको पहलमा केही सरकारी कार्यालयमा स्वदेशी उत्पादन प्रयोग गर्ने परम्परा सुरु भएको छ,” सिंहले भन्नुभयो, “सार्वजनिक निकायबाट अर्डर आएपछि आवश्यक पर्ने सामान उत्पादन गरेर उपलब्ध गराउन सक्छौँ ।” कपडा, जुत्ता, फर्निचर, हस्तकलाका सामान उत्पादन गरेर वितरण गर्न सकिने उहाँको भनाइ छ ।  नेपाल फर्निचर तथा फर्निसिङ व्यवसायी महासङ्घका पूर्वअध्यक्ष सुदिल श्रेष्ठले सार्वजनिक निकायमा स्वदेशी फर्निचर प्रयोग गर्ने निर्णय देशकै हितका लागि भएकाले स्वागतयोग्य रहेको बताउनुभयो । सरकारी निकायबाट माग आएपछि तत्काल सामान उत्पादन गरेर पठाउन सक्ने उहाँले जानकारी दिनुभयो ।  उहाँका अनुसार अहिले सरकारी कार्यालयमा भारतीय सामान प्रयोग भइरहेका छन् । स्वदेशी उत्पादन प्रयोग गर्न सकियो भने लागत कम हुने हुँदा मूल्य पनि सस्तो पर्ने छ । फर्निचर उत्पादन गर्न टेन्डर र लिलामी प्रक्रियामा भाग लिन पाउने व्यवस्था गरिएको र वनको नियम पनि सहजीकरण गरिएकाले पछिल्लो समय स्वदेशी कच्चा पदार्थ प्रयोग गर्न सहज बनाइएको उहाँको भनाइ छ । स्वदेशी उत्पादन प्रयोग बढाउँदै गएपछि उत्पादन बढाएर निर्यात गर्न सकिने सम्भावना रहेको उहाँको भनाइ छ । महासङ्घका अनुसार देशभर १० हजार फर्निचर उद्योग छन् ।",
      "link": "https://gorkhapatraonline.com/news/173039",
      "image": "https://gorkhapatraonline.com/storage/media/305231/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "173038",
      "title": "भदौमा अट्ठाइस अर्बले बढ्यो आयात",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "भदौको अन्तिम साता ठुलो राजनीतिक उथलपुथल बेहोरे पनि मुलुकको अन्तर्राष्ट्रिय व्यापारमा त्यसको प्रभाव नदेखिएको तथ्यहरूले देखाएका छन् । त्यसको विपरीत वस्तु आयात उकालो लागेको छ । असोजको सुरुवातसँगै दसैँको चहलपहलसमेत सुरु भइसकेको अवस्थामा भदौमा आयात विगतको तुलनामा अत्यधिक बढेको भन्सार विभागको तथ्याङ्कले देखाउँछ ।",
      "longContent": "काठमाडौँ, असोज ८ गते । भदौको अन्तिम साता ठुलो राजनीतिक उथलपुथल बेहोरे पनि मुलुकको अन्तर्राष्ट्रिय व्यापारमा त्यसको प्रभाव नदेखिएको तथ्यहरूले देखाएका छन् । त्यसको विपरीत वस्तु आयात उकालो लागेको छ । असोजको सुरुवातसँगै दसैँको चहलपहलसमेत सुरु भइसकेको अवस्थामा भदौमा आयात विगतको तुलनामा अत्यधिक बढेको भन्सार विभागको तथ्याङ्कले देखाउँछ । विभागले मङ्गलबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को दुई महिना (साउन–भदौ) को अन्तर्राष्ट्रिय व्यापारसम्बन्धी तथ्याङ्क अनुसार नेपालले तीन खर्ब पाँच अर्ब १५ करोड रुपियाँ बराबरको वस्तु आयात गरेको छ । यो गत आवको दुई महिनाको तुलनामा १६.२३ प्रतिशतले बढी हो । गत आवको सोही अवधिमा नेपालले दुई खर्ब ६२ अर्ब ५४ करोड रुपियाँ बराबरको वस्तु आयात गरेको थियो । भदौमा मात्रै आयातको तथ्याङ्क अझ बढी छ । यस वर्ष भदौमा एक खर्ब ६२ अर्ब ११ करोड रुपियाँको वस्तु आयात भएको देखिन्छ । जबकि गत वर्ष भदौमा एक खर्ब ३४ अर्ब १६ करोड रुपियाँ बराबरको वस्तु आयात भएको थियो । जेनजी आन्दोलनकै बिच पनि भदौमा आयात गत वर्षको तुलनामा करिब २८ अर्ब रुपियाँले बढेको देखिन्छ । निर्यात व्यापारमा पनि चालु वर्ष अत्यन्त ठुलो सुधार देखिएको छ । गत वर्षको दुई महिनाको तुलनामा वस्तु निर्यात ८८.५७ प्रतिशतले बढेर ४७ अर्ब ३१ करोड रुपियाँ पुगेको छ । गत वर्ष भदौसम्म नेपालबाट २५ अर्ब रुपियाँ बराबरको वस्तु निर्यात भएको थियो । फेरियो आयातको प्रवृत्तिदुई महिनाको वस्तु आयातको प्रवृत्ति विगतको तुलनामा पृथक् छ । सवारीसाधनका लागि प्रयोग हुने डिजेल सबैभन्दा धेरै आयात हुने सूचीमा सधैँ शीर्ष स्थानमा रहँदै आएकोमा यस पटक त्यसमा परिवर्तन आएको छ । विभागका अनुसार नेपालले सबैभन्दा धेरै आयात गर्ने वस्तु बनेको छ, कच्चा भटमास तेल । विगत दुई महिनामा नेपालले २१ अर्ब ६४ करोड रुपियाँ बराबरको कच्चा भटमास तेल आयात भएको छ । यस्तो तेल प्रशोधित भएर भारततर्फ निर्यात भएको देखिन्छ । भटमास तेलपछि १४ अर्ब ९१ करोड रुपियाँ बराबरको डिजेल आयात भएको छ । यद्यपि डिजेलको आयात विगतको तुलनामा सामान्य बढेको छ । त्यसपछि १३ अर्ब ६६ करोड रुपियाँ बराबरको रासायनिक मल आयात भएको छ । दस अर्ब ५८ करोड रुपियाँ बराबरको पेट्रोल आयात हुँदा नौ अर्ब ४३ करोड रुपियाँ बराबरको एलपी ग्यास आयात भएको विभागको तथ्याङ्क छ । त्यसपछि आठ अर्ब ८७ करोड रुपियाँ बराबरको स्मार्टफोन आयात भएको छ । भटमास तेलले बढायो निर्यातसर्वाधिक आयात हुनेमा कच्चा भटमास तेल रहे जस्तै सबैभन्दा बढी निर्यात हुने वस्तुको सूचीमा प्रशोधित भटमास तेल रहेको छ । विभागका अनुसार दुई महिनामा २० अर्ब ४२ करोड रुपियाँको भटमास तेल निर्यात भएको छ । त्यसपछि एक अर्ब ५८ करोड रुपियाँको गलैँचा, एक अर्ब ३८ करोड रुपियाँको सूर्यमुखी तेल र एक अर्ब ३१ करोडको पाम तेल निर्यात भएको विभागको तथ्याङ्क छ । समग्र निर्यात बढ्दा कुल व्यापारमा निर्यातको हिस्सा बढेर १३.४२ प्रतिशत पुगेको छ । गत वर्षको सोही अवधिका निर्यातको हिस्सा ८.७२ प्रतिशत थियो । कुल तीन खर्ब ५२ अर्ब ४७ करोड रुपियाँ बराबरको अन्तर्राष्ट्रिय व्यापार हुँदा दुई खर्ब ५७ अर्ब ८३ करोड रुपियाँको व्यापार घाटा भएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173038",
      "image": "https://gorkhapatraonline.com/storage/media/305230/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "173037",
      "title": "श्रमिक अभावले चिया टिप्न पनि मेसिन",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "श्रमिक अभावले चिया टिप्न समस्या भएपछि चिया किसानले प्रविधिको सहारा लिन थालेका छन् । पछिल्लो समय इलामका किसानले चिया टिप्ने श्रमिक नै नपाउने र भेटिएका श्रमिकलाई पनि ज्याला बढी तिर्नुपर्ने भएपछि चिया टिप्ने मेसिन प्रयोगमा ल्याएका हुन्  ।",
      "longContent": "कोकिला ढकाल इलाम, असोज ८ गते । श्रमिक अभावले चिया टिप्न समस्या भएपछि चिया किसानले प्रविधिको सहारा लिन थालेका छन् । पछिल्लो समय इलामका किसानले चिया टिप्ने श्रमिक नै नपाउने र भेटिएका श्रमिकलाई पनि ज्याला बढी तिर्नुपर्ने भएपछि चिया टिप्ने मेसिन प्रयोगमा ल्याएका हुन्  । दैनिक ११ जना श्रमिकले टिप्ने चिया एउटा मेसिनले एकै दिनमा टिप्ने गरेकाले मेसिन प्रयोग निकै सस्तो भएको किसानको अनुभव छ । “मेसिन प्रयोग गर्दा दुई जनाले काम गर्ने र काम पनि धेरै हुने भएकाले मेसिन नै सजिलो हुन थालेको छ ।” सूर्योदय नगरपालिकाका चिया किसान दिनेश श्रेष्ठले भन्नुभयो, “श्रमिक नहुँदा चिया हुर्केर नोक्सान हुन थालेपछि मेसिन प्रयोग गरिरहेका छौँ ।”त्यसो त चियाबारीमा मेसिन प्रयोग गर्ने धेरै युवा हुने गरेका छन् । युवाले चिया टिपाइलाई आम्दानीको राम्रो बाटो पनि बनाएका छन् । प्रतिकिलो १५ रुपियाँका दरले गाउँघरमा चिया टिप्ने गरेको उनीहरू बताउँछन् । मेसिन किनेर चिया टिप्दै आएका माईजोगमाई गाउँपालिका लप्सीबोटेका युवा निर्मल काफ्ले दैनिक २५० किलोदेखि तीन सय किलो चिया मेसिनले टिप्ने गरेको बताउनुहुन्छ । आफैँ मेसिन चलाएर चिया टिप्दै आउनुभएका काफ्लेले विदेश जाने तयारी गरिरहेको भए पनि रोजगारीको सम्भावना गाउँमा पनि उत्तिकै रहेको बताउनुभयो । “सबै युवा शक्ति बिदेसिएको छ । छरछिमेकमा बालबालिका र बुढापाका मात्र देखिन्छ । बारी बाँझो छ, उत्पादन भएको कृषि उपजलाई टिप्ने र बजार पठाउने जनशक्ति छैन,” काफ्लेले भन्नुभयो “वास्तवमा गाउँको पीडा हेर्दा नछोड्नु जस्तो लाग्छ । विदेशमा पनि काम नगरी पैसा आउँदैन ।”सोही स्थानकी तारा काफ्लेले पनि मेसिनको सहायताले चिया टिप्न थाल्नुभएको छ । चिया टिप्नका लागि श्रमिक नपाएकै कारणले मेसिन चलाउनु परेको ताराको भनाइ छ । पहिला पहिला पेट्रोलले चल्ने मेसिन आएका थिए । अचेल भने ब्याट्रीबाट चल्ने र चार्ज गर्न मिल्ने भएकाले हल्का मेसिन प्रयोग गर्न थालिएको प्रयोगकर्ता किसान बताउँछन् । पछिल्लो समय स्थानीय सरकारले नै चिया टिप्ने मेसिन अनुदानमा दिन थालेपछि किसानलाई सहज भएको उनीहरूको भनाइ छ । सूर्योदय नगरपालिका र माईजोगमाई गाउँपालिकाले धेरै किसानलाई लागत साझेदारी गर्दै चिया टिप्ने मेसिन उपलब्ध गराएका छन् । चियामा श्रमिक अभाव र खेती किसानीमा प्रविधिको प्रयोगलाई बढाउन पनि नगरपालिकाले यस्ता प्रविधियुक्त वस्तु किसानलाई उपलब्ध गराउने नीति लिएको सूर्योदय नगरपालिका प्रमुख रणबहादुर राई बताउनुहुन्छ ।त्यसो त तेस्रो मुलुक पठाउने चियाका लागि भने हातैले टिपेकोलाई उत्तम मानिन्छ । केही उद्योगले अहिलेसम्म हातैले टिपेर गुणस्तरीय चिया तयार गर्ने गरेका छन् । जनशक्ति अभाव भएपछि चिया टिपेका भन्दा चिया नटिपेका बगान बढी हुन थालेको चिया उद्योगी बताउँछन् । यता गुणस्तरीय चिया तयार गरेर तेस्रो मुलुक निर्यात गर्ने चिया उद्योगले भने हातले टिपेको हरियो पत्तीको मूल्य राम्रो दिने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/173037",
      "image": "https://gorkhapatraonline.com/storage/media/305229/conversions/tea-macine-(1)-original-thumb.jpg"
    },
    {
      "slug": "173022",
      "title": "‘निजी क्षेत्रलाई हेर्ने दृष्टिकोण परिर्वतन गर्न आवश्यक छ’",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ७ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक रहेको बताउनुभएको छ । नेपाल आर्थिक पत्रकार समाज (सेजन)को नवनिर्वाचित कार्यसमितिलाई आज महासङ्घमा स्वागत गर्दै उहाँले निजी क्षेत्र सबैभन्दा ठूलो रोजगारदाता भए पनि हरेक आन्दोलनमा निशानामा पर्नु गम्भीर विषय भएको बताउनुभयो ।  अध्यक्ष ढकालले आन्दोलनका क्रममा निजी क्षेत्रमाथि आक्रमण हुनुले यसको महत्त्व बुझ्न नसकिएको हो कि भन्ने अनुभूति भएको उल्लेख गर्दै सकारात्मक दृष्टिकोण निर्माणमा सहयोग गर्न सञ्चार क्षेत्रलाई आग्रह गर्नुभयो । “निजी क्षेत्र अर्थतन्त्रको मेरुदण्ड हो । यस क्षेत्रले अर्थतन्त्रमा ८१ प्रतिशत र रोजगारीमा ८६ प्रतिशत  योगदान गरिरहेको छ । तथापि, यो क्षेत्र सबैको निशानामा पर्ने गरेको छ”, उहाँले भन्नुभयो,“जेनजी आन्दोलनका क्रममा पनि त्यस्तै भयो । देशभरि निजी क्षेत्रमा भएका तोडफोड र आगजनीले हालसम्म उपलब्ध तथ्याङ्क र सूचनाअनुसार करिब रु ८० अर्ब बराबर क्षति भएको प्रारम्भिक आकलन छ । यो निकै दुःखद् हो ।”महासङ्घका वरिष्ठ उपाध्यक्ष अञ्जन श्रेष्ठले पछिल्लो घटनाले उद्योगी व्यवसायीमा असुरक्षाको भावना पैदा भएको उल्लेख गर्दै उद्योगी व्यवसायी तथा आमनागरिकको मनोबल उच्च राख्ने गरी शान्ति सुव्यवस्था कायम गर्नुपर्ने बताउनुभयो । महासङ्घका उपाध्यक्ष हेमराज ढकालले अर्थतन्त्र पुनःस्थापना र सुशासन कायम गर्न निजी क्षेत्र र सरकारबीच निरन्तर संवादका लागि संयन्त्र निर्माण गर्न, व्यवसायीलाई आत्मविश्वासका साथ खुला रूपमा व्यवसाय गर्नसक्ने वातावरण सुनिश्चित गर्न आवश्यक रहेको धारणा राख्नुभयो ।  हालै सम्पन्न नेपाल आर्थिक पत्रकार समाज (सेजन) को अधिवेशनले भागवत भट्टराईको नेतृत्वमा नयाँ निर्वाचित भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173022",
      "image": "https://gorkhapatraonline.com/storage/media/305214/conversions/sejan--original-thumb.jpg"
    },
    {
      "slug": "173017",
      "title": "अलैँचीको मूल्य आठ हजार घट्यो",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "अलैँचीको नयाँ उत्पादन बजारमा आउन थालेसँगै कारोबार सुरु भएको अलैँचीको मूल्य मन (४० किलोग्राम) मा आठ रुपियाँले घटेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, असोज ७ गते। भदौयता बजारमा आउन थालेको अलैँचीको मूल्य एक महिनापछि आठ हजार रुपियाँले घटेको छ।अलैँचीको नयाँ उत्पादन बजारमा आउन थालेसँगै कारोबार सुरु भएको अलैँचीको मूल्य मन (४० किलोग्राम) मा आठ रुपियाँले घटेको हो ।मूल्य घटेसँगै अहिले अलैँची प्रतिमन ८० हजार रुपियाँमा कारोबार भइरहेको छ।ताप्लेजुङ उद्योग बाणिज्य सङ्घका अध्यक्ष भद्रबीर रेग्मीका अनुसार पछिल्लो केही दिनदेखि अलैँचीको मूल्यमा गिरावट आएको छ।फुङ्लिङ बजारका स्थानीय व्यापारीसमेत रहनुभएका अध्यक्ष रेग्मीका अनुसार नयाँ उत्पादन बजार आउन थालेसँगै प्रतिमन ८८ हजार रुपियाँले कारोबार भएको अलैँचीको मूल्य घटेर ८० हजार रुपियाँमा आइपुगेको हो ।यता अलैँचीको मूल्य घट्नुको कारण भने थाहा नभएको व्यवसायीहरु बताउँछन्।विगतमा पनि दसैँ तिहारजस्ता चाडपर्वको समयमा अलैँचीको घट्ने गरेको अनुभव रहेको व्यवसायीको भनाइ छ ।नेपालमा उत्पादन हुने अलैँचीको मूल्य अन्तर्राष्ट्रिय बजारमा भर पर्ने हुँदा अहिले अन्तर्राष्ट्रिय बजारबाट नै मूल्य घटेर आएको बताइएको छ।अलैँचीको अन्तर्राष्ट्रिय बजार मूल्यकै असर परहेको हुनसक्ने स्थानीय व्यवसायी बताउँछन्।पछिल्लो केही दिन यतादेखि अलैँचीको मूल्य निरन्तर घट्दै गएको फुङ्लिङ बजारका स्थानीय व्यापारी कमल बरालले जानकारी दिनुभयो।उहाँका अनुसार सुरुको मूल्यमा दुई हजार, तीन हजारले घट्दै–घट्दै अहिले अलैँचीको मूल्यमा आठ हजार रुपियाँ घटिसकेको छ ।यसवर्ष नयाँ अलैँची बजारमा निस्किन थाल्दा नै प्रतिमन ८८ हजार रुपियाँमा कारोबार भएपछि किसान तथा व्यवसायी भने निकै उत्साहित भएका थिए।गत वर्षभन्दा यो वर्ष सुरुमै प्रतिमन छ हजार रुपियाँ बढीमा अलैँचीको कारोबार हुँदा स्थानीय किसान तथा व्यवसायी उत्साहित भएका थिए।गतवर्ष नयाँ अलैँची बजारमा निस्कन थाल्दा प्रतिमन ८२ हजार रुपियाँमा कारोबार भएको थियो।यसवर्ष सुरुमै आकर्षक मूल्य अर्थात मनको ८८ हजार रुपियाँमा कारोबार भएको थियो ।यता अलैँची बजारमा निस्कन थालेको महिना दिन बित्दै गर्दा आठ हजारले मूल्य घटेपछि किसान तथा व्यवसायी चिन्तित बनेका छन्।अलैँचीको मूल्य अस्वाभाविक रुपले घट्ने र बढ्नेभन्दा पनि स्थिर मूल्य कायम रहोस् भन्न स्थानीय किसान तथा व्यवसायीको अपेक्षा रहेको छ।स्थिर मूल्यले मात्र किसान तथा व्यवसायीलाई अलैँची कारोबारमा ढुक्क हुने अवस्था बन्ने उनीहरुको भनाइ छ ।ताप्लेजुङको प्रमुख नगदेबालीको रुपमा रहेको अलैँची उत्पादन हुने मुख्य सिजन (मौसम) भने असोजपछि बल्ल सुरु भएको छ।अलैँचीको मूल्य सुरुमै घट्न थालेकाले मूख्य सिजनमा अझ घट्दैजाला कि भन्ने पिरलो रहेको किसान तथा व्यवसायी बताउँछन्।उनीहरुले स्थिर बजारका लागि सम्बन्धित सबै पक्षले पहल गर्न जरुर रहेको पनि बताउने गरेका छन् ।ताप्लेजुङको प्रमुख नगदेबालीको रुपमा रहेको अलैँचीको खेती यहाँका नौ स्थानीय तह र ६१ वटामध्ये फक्ताङ्लुङ गाउँपालिका–७ ओलाङ्चुङगोलाबाहेक सबै क्षेत्रमा हुने गरेको छ।कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार जिल्लामा चार हजार १६५ हेक्टर क्षेत्रफलमा अलैँची खेती गरिँदै आएको छ।उक्त खेतीबाट गतवर्ष दुई हजार ५३१ मेट्रिक टन अलैँची उत्पादन भएको थियो।",
      "link": "https://gorkhapatraonline.com/news/173017",
      "image": "https://gorkhapatraonline.com/storage/media/305206/conversions/Alaichi-Sukai-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "173012",
      "title": "अर्थमन्त्री खनालद्वारा सामान्य प्रशासन मन्त्रालयमा पदबहाली",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पदबहाली गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असोज ७ गते। अर्थमन्त्री रामेश्वरप्रसाद खनालले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पदबहाली गर्नुभएको छ।मन्त्रिपरिषद्को सोमबारको कार्यविभाजनअनुसार उहाँलाई सामान्य प्रशासन मन्त्रालयको पनि कार्यभार थप गरिएको छ। पदबहाली गर्दै मन्त्री खनालले मन्त्रालय र अन्तर्गतका निकायको सङ्गठन संरचनासम्बन्धी विषय मन्त्रिपरिषद् बैठकमा लैजाने फाइललाई सैद्धान्तिक सहमति दिने प्रस्ताव सदर गर्नुभएको मन्त्रालयका प्रवक्ता कालिप्रसाद पराजुलीले जानकारी दिनुभयो।पदबहालीपछि मन्त्रालयका कर्मचारीलाई निर्देशन दिँदै उहाँले सेवा प्रवाहमा ध्यान दिन आग्रह गर्दै भ्रष्टाचार न्यूनीकरण ‘जेनजी’को प्राथमिक माग भएकाले त्यसैअनुरुप काम गर्नुपर्नेमा जोड दिनुभयो।मन्त्री खनालले कर्मचारीको आत्मसम्मानका लागि आफूले काम गर्ने प्रतिबद्धता व्इक्त गर्दै भ्रष्टाचार गर्ने कर्मचारीलाई भने कानुनअनुसार कारबाही गरिने स्पष्ट पार्नुभयो।रासस",
      "link": "https://gorkhapatraonline.com/news/173012",
      "image": "https://gorkhapatraonline.com/storage/media/305201/conversions/GopalDahal-KTM-7_DG_9232copy-original-thumb.jpg"
    },
    {
      "slug": "172957",
      "title": "सुनको मूल्य हालसम्मकै उच्च : तोलाको दुई लाख २१ हजार सात सय",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "आज सुन प्रतितोला रू दुई लाख २१ हजार ७०० मा कारोबार हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । हिजो सुन प्रतितोला रू दुई लाख १७ हजार ८०० मा किनबेच भएकोमा आज तोलामा रू तीन हजार नौ सय बढेको हो ।",
      "longContent": "काठमाडौँ,  असोज ७ गते ।  नेपाली बजारमा सुनको मूल्य हालसम्मकै उच्च बिन्दुमा पुगेको छ ।आज सुन प्रतितोला रू. दुई लाख २१ हजार ७०० मा कारोबार हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । हिजो सुन प्रतितोला रू .दुई लाख १७ हजार ८०० मा किनबेच भएकोमा आज तोलामा रू. तीन हजार नौ सय बढेको हो ।त्यसैगरी आज चाँदी रू. दुई हजार ६८० मा किनबेच हुनेछ । अन्तर्राष्ट्रिय बजारमा आज सुनको मूल्य प्रतिऔंस तीन हजार ७४८ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/172957",
      "image": "https://gorkhapatraonline.com/storage/media/305071/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "172903",
      "title": "नेपाललाई सघाउन विकास साझेदार तयार",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "विकास साझेदारहरूले बदलिएको परिवेशमा नेपालको आर्थिक सुधार र विकासमा सहयोग गर्ने प्रतिबद्धता जनाएका छन् । अर्थमन्त्री रामेश्वर खनालसँग सोमबार फरक फरक समयमा भएको भेटका क्रममा नेपालस्थित विकास साझेदारका प्रतिनिधिले त्यस्तो प्रतिबद्धता जनाएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ७ गते । विकास साझेदारहरूले बदलिएको परिवेशमा नेपालको आर्थिक सुधार र विकासमा सहयोग गर्ने प्रतिबद्धता जनाएका छन् । अर्थमन्त्री रामेश्वर खनालसँग सोमबार फरक फरक समयमा भएको भेटका क्रममा नेपालस्थित विकास साझेदारका प्रतिनिधिले त्यस्तो प्रतिबद्धता जनाएका हुन् ।अर्थमन्त्री र नेपालका लागि संयुक्त राज्य अमेरिकाका राजदूत डिन आर थम्प्सनबिचको भेटका क्रममा नेपालको हालको परिवर्तित अवस्था र अमेरिकाले नेपाललाई गर्न सक्ने सहयोगका विषयमा छलफल भयो । छलफलमा अर्थमन्त्री खनालले निर्वाचन सम्पन्न गर्ने, पुनर्निर्माण योजना र सहुलियत प्याकेजको माध्यमबाट निजी क्षेत्रको मनोबल उठाउनेमा सरकार केन्द्रित रहेको बताउनुभयो । अमेरिकी राजदूत थम्प्सनले एमसिसीको कार्यान्वयनमा सरकारको थप प्रतिबद्धता आवश्यक रहेको बताउनुभयो । सोमबार नै अर्थमन्त्री खनाल र अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ) का नेपाल मिसन प्रमुख जहान सारवतबिच भएको भर्चुअल बैठकमा आर्थिक सुधारका कार्यक्रमको निरन्तरताका विषयमा छलफल भएको थियो । सो क्रममा (आइएमएफ) का नेपाल प्रमुख सारवतले नेपालमा आर्थिक सुधारका कार्यक्रममा नयाँ सरकारसँग मिलेर काम गर्न तयार रहेको जानकारी गराउनुभयो । अर्थमन्त्री खनालले कोषसमेतको सुझावमा कार्यान्वयनमा रहेका आर्थिक सुधारका कार्यक्रमलाई थप तीव्रता दिइने बताउनुभयो ।सो क्रममा कोषमा सहयोगमा कार्यान्वयन भइरहेको विस्तारित कर्जा सुविधाको कार्यान्वयनको अवस्था समीक्षा गरी यसको छैटौँ समीक्षा प्रतिवेदन छिट्टै कोषको बोर्ड बैठकमा पेस गर्ने विषयमा पनि छलफल भएको थियो । अर्थमन्त्री खनाल र एसियाली विकास बैङ्क (एडिबी) का राष्ट्रिय निर्देशक आर्नो कोस्वाबिच भएको अर्को छलफल भएको थियो । अर्थमन्त्री खनालले परिवर्तित समयमा युवाको चाहनाबमोजिम सुशासन र स्वदेशमा नै रोजगारी सिर्जना गर्ने विषयमा सरकार कटिबद्ध रहेको जानकारी गराउनुभयो । उहाँले एडिबीका लगानी भएका चालु आयोजनालाई निरन्तरता दिने प्रतिबद्धता व्यक्त गर्नुभयो ।    एडिबीका राष्ट्रिय निर्देशक कोस्वाले नेपालमा आर्थिक विकासका क्षेत्रमा वर्तमान सरकारसँग मिलेर काम गर्न तयार रहेको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172903",
      "image": "https://gorkhapatraonline.com/storage/media/305004/conversions/aartha-m-original-thumb.jpg"
    },
    {
      "slug": "172902",
      "title": "चलायमान बन्दै पर्यटकीय स्थल",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि सुनसान भएका इलामका पर्यटकीय स्थलमा पर्यटकको चहलपहल सुरु भएको छ । स्वदेशी तथा विदेशी पर्यटकले खचाखच हुने कन्याम अन्तुसहितका पर्यटकीय स्थल जेनजी आन्दोलनपछि सुनसान बनेका थिए । सुनसान बनेका पर्यटकीय क्षेत्रमा देशको अवस्था सामान्य बन्दै गएपछि फेरि चहल पहल सुरु भएको हो ।",
      "longContent": "प्रेम अधिकारीपशुपतिनगर, असोज ७ गते । भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि सुनसान भएका इलामका पर्यटकीय स्थलमा पर्यटकको चहलपहल सुरु भएको छ । स्वदेशी तथा विदेशी पर्यटकले खचाखच हुने कन्याम अन्तुसहितका पर्यटकीय स्थल जेनजी आन्दोलनपछि सुनसान बनेका थिए । सुनसान बनेका पर्यटकीय क्षेत्रमा देशको अवस्था सामान्य बन्दै गएपछि फेरि चहल पहल सुरु भएको हो । दैनिक हजारौँ पर्यटक आउने यी क्षेत्रका होटेल, कटेज तथा होमस्टे सुनसान भएका थिए । देशको अवस्था सामान्य बन्दै गएपछि पर्यटकको चहलपहल सुरु भएको अन्तु पर्यटन व्यवसायी सङ्घका अध्यक्ष रुद्र घिमिरेले जानकारी दिनुभयो । विशेष गरी कन्याम र अन्तुमा स्वदेशी तथा भारतीय पर्यटकको घुइँचो लाग्ने गर्छ । भारतको पश्चिम बङ्गालका पर्यटकले भरिभराउ हुने यी पर्यटकीय क्षेत्रमा अहिले भने स्वदेशी पर्यटक मात्र आउने गरेका छन् । नेपालमा भएका आन्दोलनपछिको त्रासका कारण भारतीय पर्यटक आउन छाडेका हुन् । आन्दोलनपछि सुरक्षाका कारण भारत सरकारले समेत भारतीय नागरिकलाई नेपाल प्रवेशमा कडाइ गरिएको छ । सङ्घका अध्यक्ष घिमिरेले भन्नुभयो, “पर्यटकीय सिजनको सुरुमै पर्यटन क्षेत्रमा धक्का लाग्यो, पहिलेको अवस्थामा आउन केही समय लाग्छ ।” उहाँका अनुसार पहिले दैनिक दुई हजारभन्दा बढी पर्यटक आउने गरेको अन्तुमा अहिले दैनिक पाँच सय हाराहारी पर्यटक आउँदैछन् । अन्तुमा झुल्के हेर्न, अन्तु पोखरीमा डुङ्गा सयर गर्न, विभिन्न जातीय पोसाकमा सजिएर घोडचढी गर्न र चियाबारीको दृश्यावलोकनका लागि पर्यटक आउने गरेका छन् । यस्तै अर्को पर्यटकीय स्थल कन्याममा पनि पर्यटकको सामान्य चहलपहल सुरु भएको छ । “कन्याम आन्दोलनपछि प्रायः सुनसान थियो, अहिले भने केही चहलपहल सुरु भएको छ” होटेल व्यवसायी टेकराज गिरिले भन्नुभयो । कन्याममा चियाबारीमा रमाउन, वनभोज गर्न, जातीय पोसाकमा सजिएर घोडचढी गर्न र चियाको अध्ययन अनुसन्धानका लागि पर्यटक आउने गरेका छन् । स्वदेशी तथा भारतीय पर्यटकको रोजाइमा परेको कन्याममा पनि भारतीय पर्यटकको चाप न्यून भएको छ । इलामका पर्यटकीय स्थल सन्दकपुर डाँडा, माईपोखरी, ढापपोखरी, पानीटार चिया बगान, टुम्लिङ, टङ्लु, सानो पाथीभरा, भन्डीडाँडासहितका क्षेत्रमासमेत पर्यटकको चहलपहल बढेको छ । पर्यटन सूचना केन्द्र जोरकलशका सूचना अधिकृत गगन घिमिरेले पहिले दैनिक ३० देखि ४० वटा भारतीय सवारी प्रवेश गर्ने गरेकोमा अहिले दैनिक चार÷पाँच वटा मात्र भारतीय सवारी प्रवेश गर्ने गरेका छन् । उहाँका अनुसार स्वदेशी पर्यटकको समेत चाप घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/172902",
      "image": "https://gorkhapatraonline.com/storage/media/305003/conversions/antu4-original-thumb.jpg"
    },
    {
      "slug": "172900",
      "title": "बत्ती बलेपछि मात्रै आइपिओ",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले जलविद्युत् कम्पनीलाई बत्ती बलेपछि मात्रै आइपिओ अनुमति दिन अहिले नै रोक्नु नपर्ने धारणा राख्नुभएको छ । उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको प्रतिवेदनमा यस्तो सुझाव दिइएको भए पनि त्यससम्बन्धी कानुन बनि नसकेकाले सुझावकै आधारमा सेयर निस्कान अनुमति रोक्न नमिल्ने बताउनुभएको स्वतन्त्र ऊर्जा उत्पादकका संस्था नेपाल (इप्पान) ले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ७ गते । अर्थमन्त्री रामेश्वर खनालले जलविद्युत् कम्पनीलाई बत्ती बलेपछि मात्रै आइपिओ अनुमति दिन अहिले नै रोक्नु नपर्ने धारणा राख्नुभएको छ । उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको प्रतिवेदनमा यस्तो सुझाव दिइएको भए पनि त्यससम्बन्धी कानुन बनि नसकेकाले सुझावकै आधारमा सेयर निस्कान अनुमति रोक्न नमिल्ने बताउनुभएको स्वतन्त्र ऊर्जा उत्पादकका संस्था नेपाल (इप्पान) ले जनाएको छ ।  इप्पानको प्रतिनिधिमण्डलसँग सोमबार भएको भेटमा धितोपत्र बोर्डले २८ महिनादेखि जलविद्युत् कम्पनीको आइपिओ रोकेका कारण प्रवर्धक र राज्यलाई गरी समग्रमा एक खर्ब रुपियाँभन्दा बढीको आर्थिक नोक्सानी भइसकेको जिकिर इप्पान अध्यक्ष गणेश कार्कीले गर्नुभएको थियो । निर्माण सम्पन्न नभएका आयोजनाको साधारण सेयर जारी गर्ने आवेदन लिन नमानेकोमा मन्त्री खनालले प्रश्न गर्नुभएको थियो । “बत्ति बालेपछि आइिपओ दिने सुझाव कार्यान्वयनका लागि कानुन नै बनेको छैन, अहिलेदेखि नै किन रोकेको ?” उहाँले भन्नुभयो । नयाँ कानुन नबनेको अवस्थामा साबिककै कानुन अनुसार चल्नुपर्ने उहाँको भनाइ थियो । साबिककै कानुनमा टेकेर सरकारलाई प्राप्त म्यान्डेट अनुसार ऊर्जा उत्पादकको मनोबल बढाउने गरी काम गर्ने प्रतिबद्धता उहाँले जनाउनुभएको इप्पानले जनाएको छ । अध्यक्ष कार्कीले पाइपलाइनमा भएका चार दर्जन कम्पनीको २३ अर्ब रुपियाँभन्दा बढीको सार्वजनिक निष्कासन यथाशीघ्र गरिनुपर्ने, जलविद्युत् कम्पनीलाई आइपिओको अनुमति पाउन नेटवर्थ नचाहिने व्यवस्था गरिनुपर्ने, ठुलो रकम लगानी हुने भएकैले ऊर्जा आयोजनाले निर्माणाधीन अवस्थामै स्थानीय र सर्वसाधारणलाई सेयर जारी गर्नैपर्ने कानुनी व्यवस्था कार्यान्वयन हुनुपर्ने धारणा राख्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/172900",
      "image": "https://gorkhapatraonline.com/storage/media/305001/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "172898",
      "title": "खसीबोकाको मूल्य स्थिर रहने",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "यसपालिको दसैँमा काठमाडौँ उपत्यका ३५ हजारदेखि चालिस हजार खसीबोका खपत कम हुने अनुमान गरिएको छ । देशमा भएको विषम परिस्थिति र धेरै जना दसैँ मनाउन गाउँमा गएकाले बजारमा माग कम हुँदा खपत घट्ने अनुमान गरिएको हो ।",
      "longContent": "काठमाडौँ, असोज ७ गते । यसपालिको दसैँमा काठमाडौँ उपत्यका ३५ हजारदेखि चालिस हजार खसीबोका खपत कम हुने अनुमान गरिएको छ । देशमा भएको विषम परिस्थिति र धेरै जना दसैँ मनाउन गाउँमा गएकाले बजारमा माग कम हुँदा खपत घट्ने अनुमान गरिएको हो । यसपालिको दसैँमा ३५ हजारदेखि ४० हजार खसीबोका खपत हुने अनुमान गरिएको यसपालिको दसैँमा ३५ हजारदेखि ४० हजार खसीबोका खपत हुने अनुमान गरिएको उहाँले जानकारी दिनुभयो । गत वर्ष ५० हजारदेखि ५५ हजार खसीबोका खपत भएका थिए । गत वर्ष ५० हजारदेखि ५५ हजार खसीबोका खपत भएका थिए । व्यवसायीले दसैँलाई लक्षित गरी मङ्गलबारदेखि उपत्यकामा खसीबोका भित्र्याउन लागेका छन् । अध्यक्ष सुवेदीले मङ्गलबारदेखि उपत्यकामा खसीबोका भित्रिने बताउनुभयो । दसैँको अष्टमीसम्म ठुलो सङ्ख्यामा खसीबोका भित्रिने उहाँले जानकारी दिनुभयो ।जेनजी पुस्ताले गरेको आन्दोलनमा निधन भएका परिवारमा शोक परेको घरमा मासु उपभोग नहुने र बाढीपहिरोका कारण बाटो बन्द हुँदा बजारमा खसीबोका भित्र्याउन कठिन देखिएकाले पनि खपत कम हुने देखिएको उहाँको भनाइ छ । यसपालि खसीबोकाको मूल्य भने स्थिर रहेको महासङ्घले जनाएको छ । महासङ्घका अनुसार बजारमा प्रतिकेजी जिउँदो खसीको मूल्य छ सयदेखि ६८० रुपियाँ रहेको छ । यस्तै तयारी खसीको मासु भने प्रतिकेजी एक हजार तीन सयदेखि एक हजार चार सय रुपियाँसम्म रहेको छ । नेपालमै उत्पादन भएका सबै खसीबोका बजारमा आउन सके बजार माग पूरा हुने अध्यक्ष सुवेदीले बताउनुभयो । उहाँले भन्नुभयो, “गाउँ गाउँमा किसानले पालेका खसीबोकाले बजार ल्याउन कठिन भएकाले ढुवानीका लागि समस्या भएकाले सरकारले सहजीकरण गर्न अति आवश्यक छ ।” एक ठाउँबाट अर्को ठाउँमा खसीबोका ढुवानी गर्दा बाटोमा पुलिस प्रशासनबाट शुल्क उठाउँदा बजारसम्म ल्याउन कठिन भएको गरिएको उहाँको भनाइ छ । महासङ्घले विभिन्न जिल्लामा खसीबोका सङ्कलन केन्द्रसमेत स्थापना गरेको जनाएको छ । महासङ्घले काठमाडौँको दहचोकमा स्थापना गरेको खसी बजारबाट बिक्री गरिने जनाएको छ । व्यवसायीले रुकुम, रोल्पा, सल्यान, जाजरकोट, प्युठान, बाँके, दाङ, मकवानपुर, धादिङ नुवाकोटसँगै खोटाङ सङ्खुवासभा, भोजपुरलगायतका जिल्लाबाट खसीबोका ल्याउँछन् । बजार माग धान्ने उत्पादन स्वदेशमा भए पनि गैरकानुनी ढङ्गले भारतबाट समेत खसीबोका आउने गरेको व्यवसायीको भनाइ छ । कृषि तथा पशुपन्छी विकास मन्त्रालयको तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/८१ मा  एक करोड ५२ लाख ८९ हजार खसीबोका र बाख्रा रहेका छन् । अघिल्लो आवमा एक करोड ४५ लाख ४१ हजार रहेकोमा एक वर्षमा साढे पाँच लाख खसीबोका बढेको तथ्याङ्कले देखाएको छ । पछिल्लो समय किसानले गाउँ गाउँमा व्यावसायिक रूपमा बाख्रापालन  गरेकाले पनि बर्सेनि उत्पादन बढ्दै गएको छ । दसैँमा च्याङ्ग्राको समेत खपत हुने गर्छ । व्यापारीले हिमाली जिल्लाबाट च्याङ्ग्रा ल्याउन थालेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/172898",
      "image": "https://gorkhapatraonline.com/storage/media/304999/conversions/Khasi,-Boka,-Chyangra_photo-sujan-gurung_BS_L9706-original-thumb.jpg"
    },
    {
      "slug": "172896",
      "title": "हालसम्मकै उच्च बिमा दाबी",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "‘जेनजी आन्दोलन’ का क्रममा देशभर भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिमा भएका क्षतिले बिमा क्षेत्रको इतिहासमै ठुलो दाबी परेको छ । सङ्घीय राजधानी काठमाडौँसँगै देशव्यापी रूपमा भदौ २३ र २४ मा भएको आन्दोलनका क्रममा भौतिक संरचनामा भएको तोडफोड र आगजनीबाट उत्पन्न क्षतिको बिमा दाबी इतिहासकै सर्वाधिक भएको हो ।",
      "longContent": "काठमाडौँ, असोज ७ गते । ‘जेनजी आन्दोलन’ का क्रममा देशभर भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिमा भएका क्षतिले बिमा क्षेत्रको इतिहासमै ठुलो दाबी परेको छ । सङ्घीय राजधानी काठमाडौँसँगै देशव्यापी रूपमा भदौ २३ र २४ मा भएको आन्दोलनका क्रममा भौतिक संरचनामा भएको तोडफोड र आगजनीबाट उत्पन्न क्षतिको बिमा दाबी इतिहासकै सर्वाधिक भएको हो । नेपाल बिमा प्राधिकरणका अनुसार हालसम्म दुई हजार ४७८ वटा बिमा दाबी दर्ता भई जम्मा २२ अर्ब २५ करोड ६५ लाख रुपियाँ बराबरको दाबी आएको छ । यस्तो दाबी बढ्ने क्रम जारी छ ।यसअघि २०७२ वैशाख १२ र २९ गते गएको विनासकारी भूकम्पका कारण भएको क्षतिमा साढे १७ हजार बिमाको १७ अर्ब ६५ करोड रुपियाँको बिमा दाबी परेको थियो । प्राधिकरणका कार्यकारी निर्देशक सुशीलदेव सुवेदीले अहिलेको बिमा दाबी अझै बढ्ने तर यत्ति नै बढ्छ भनेर प्रक्षेपण गर्न नसकिने बताउनुभयो । उहाँका अनुसार बिमा दाबी आउने क्रम जारी छ । सञ्चालनमा रहेका १४ वटा निर्जीवन कम्पनी र चार वटा निर्जीवन माइक्रो इन्स्योरेन्स कम्पनीमा क्षतिको बिमा दाबी परेको छ ।आन्दोलनकारीले सरकारी निकायका धेरै पूर्वाधार र निजी क्षेत्रका धेरै व्यापारिक संरचना, होटेल, सोरुम, सुपरमार्केट, सञ्चारगृह, उद्योग गोदामदेखि निजी सवारी, निजी प्रयोजनका निवासलगायतलाई ध्वस्त बनाएका थिए । सर्वाधिक दाबी ओरियन्टलमाबिमा दाबी पर्नेमा दी ओरियन्टल इन्स्योरेन्स अगाडि छ । ओरियन्टलमा ७३ वटा बिमाको पाँच अर्ब २२ करोड ९८ लाख रुपियाँको दाबी परेको छ ।  सिद्धार्थ प्रिमियर इन्स्योरेन्समा २७९ वटा बिमाको पाँच अर्ब आठ करोड २८ लाख र आइजिआई प्रुडेन्सियल इन्स्योरेन्समा १७० वटा घटनाको दुई अर्ब ७६ करोड ८४ लाख रुपियाँ बराबरको बिमा दाबी परेको छ ।सङ्ख्यात्मक आधारमा भने ३७४ वटा दाबीका लागि दुई अर्ब ३९ करोड ३३ लाख रुपियाँसहित शिखर इन्स्योरेन्स अगाडि छ । त्यस्तै सगरमाथा लुम्बिनी इन्स्योरेन्समा २५७ वटा दाबीको एक अर्ब ५४ करोड ५६ लाख रुपियाँ, हिमालयन एभरेस्ट इन्स्योरेन्समा १९६ वटा दाबीको एक अर्ब १५ करोड ६२ लाख र नेको इन्स्योरेन्समा २११ वटा दाबीको एक अर्ब ११ करोड ८३ लाख रुपियाँ बराबरको बिमा दाबी परेको छ ।यस्तै सानिमा जिआइसी इन्स्योरेन्समा १४२ वटा दाबीको ८१ करोड सात लाख, युनाइटेड अजोड इन्स्योरेन्समा १८९ वटा दाबीको ५१ करोड ३४ लाख, नेपाल इन्स्योरेन्स कम्पनी लिमिटेडमा ८३ वटा दाबीको ४७ करोड नौ लाख, एनएलजी इन्स्योरेन्स कम्पनी लिमिटेडमा १७४ वटा दाबीको ४५ करोड ७२ लाख, सरकारी स्वामित्वको राष्ट्रिय बिमा कम्पनी लिमिटेडमा १६४ वटा दाबीको ४० करोड ९९ लाख, प्रभु इन्स्योरेन्स लिमिटेडमा १०२ वटा दाबीको २० करोड ३६ लाख र नेसनल इन्स्योरेन्स कम्पनी लिमिटेडको २० वटा दाबीको छ करोड ८४ लाख रुपियाँ बराबरको बिमा दाबी परेको छ ।माइक्रो इन्स्योरेन्समा तीन करोडनजिकसञ्चालनमा रहेका चार वटा माइक्रो इन्स्योरेन्स कम्पनीमा ४४ वटा दाबीको कुल दुई करोड ७० लाख रुपियाँ बराबरको बिमा दाबी परेको छ । सर्वाधिक प्रोटेक्टिभ माइक्रो इन्स्योरेन्स कम्पनी लिमिटेडको नौ वटा दाबीको एक करोड १३ लाख रुपियाँ बराबरको बिमा दाबी परेको छ । यस्तै स्टार माइक्रो इन्स्योरेन्स कम्पनी लिमिटेडमा नौ वटा दाबीको ७२ लाख, ट्रस्ट माइक्रो इन्स्योरेन्स कम्पनी लिमिटेडमा नौ वटा दाबीको ४४ लाख, नेपाल माइक्रो इन्स्योरेन्स कम्पनी लिमिटेड १७ वटा दाबीको ४१ लाख रुपियाँ बराबरको बिमा दाबी परेको छ ।सम्पत्ति बिमामा सर्वाधिक दाबीबिमालेख अनुसार सम्पत्ति बिमामा सर्वाधिक ५३८ वटा दाबीको १८ अर्ब ६१ करोड आठ लाख रुपियाँ बराबरको बिमा दाबी परेको छ । यस्तै मोटर बिमामा एक हजार ७७८ वटा दाबीको दुई अर्ब ९५ करोड २६ लाख, इन्जिनियरिङ तथा ठेकेदार जोखिम बिमामा १३२ वटा दाबीको ३३ करोड ३६ लाख, परिवहन बिमामा ११ वटा दाबीको एक करोड ५५ लाख र अन्य बिमामा १९ वटा दाबीको ३४ करोड ३८ लाख रुपियाँ बराबरको बिमा दाबी परेको छ ।सर्वाधिक दाबी बागमतीमाकम्पनीमा परेको बिमा दाबीको प्रवृत्ति प्रदेशगत आधारमा हेर्दा बागमतीमा सर्वाधिक छ । बागमतीमा एक हजार ३४३ दाबीको कुल १७ अर्ब ९७ करोड ७२ लाख रुपियाँ बराबरको बिमा दाबी परेको छ । बागमतीपछि कोशी प्रदेश ३२२ दाबीको एक अर्ब ६५ करोड तीन लाख रुपियाँ बराबरको बिमा दाबी परेको छ ।शीघ्र निष्कर्षमा पु¥याउने प्रतिबद्धतानेपाल निर्जीवन बिमा व्यवसायी सङ्घले आन्दोलनका क्रममा भएको क्षतिको दाबी भुक्तानी प्रक्रिया शीघ्र निष्कर्षमा पु¥याउन प्रतिबद्ध रहेको जनाएको छ । बिमा गरेका सवारीसाधन तथा भौतिक संरचनाको क्षतिको यथार्थ विवरणसहित सम्बन्धित निकायमा प्रक्रिया अघि बढाउन सङ्घले आग्रहसमेत गरेको छ ।यथाशीघ्र फस्र्योट गर्न निर्देशननेपाल प्राधिकरणले क्षतिको यथाशीघ्र बिमा दाबी फस्र्याेट गर्न बिमा कम्पनीलाई निर्देशन दिइरहेको कार्यकारी निर्देशक सुवेदीले बताउनुभयो । प्राधिकरणले सबै निर्जीवन तथा लघु निर्जीवन बिमकका नाममा परिपत्र जारी गर्दै असहज परिस्थितिका कारण बिमितको धनसम्पत्तिमा हुन गएको क्षति र असहजतालाई ध्यनमा राख्दै सोबाट पर्न सक्ने दाबीलाई यथासम्भव छिटो र सहज ढङ्गले फस्र्याेट गर्न कम्पनीहरूलाई आग्रह गरिएको उहाँले बताउनुभयो । नेपाल बिमक सङ्घका अध्यक्ष वीरेन्द्र बैदवारले व्यक्तिगत आवास, सवारीसाधन, व्यापारिक प्रतिष्ठानलगायतका धेरै संरचना अहिले ध्वस्त भएको भन्दै बिमा दाबी भुक्तानीमा कुनै पनि समस्या उत्पन्न नगरी सरलीकृत गर्न कम्पनीहरू सक्षम रहेको बताउनुभयो ।बिमा क्षेत्रकै टर्निङ प्वाइन्ट हुन सक्ने बिमाविज्ञ तथा नेपाल बिमा प्राधिकरणका पूर्वअध्यक्ष प्राडा फत्तबहादुर केसी अहिलेको अवस्था समग्र बिमा क्षेत्रकै लागि टर्निङ प्वाइन्ट भएको बताउँदै बिमा कम्पनीले दाबी भुक्तानीमा गर्ने छिटो छरितोपन र सहजताले बिमाको उज्जवल भविष्य निर्धारण गर्ने बताउनुभयो ।कस्तो हुन्छ भुक्तानी प्रक्रिया ?निर्जीवन बिमा गर्ने बिमितले बिमालेखबमोजिमको सम्पत्तिमाथि क्षति पुगेपछि  बिमा दाबी गर्न सक्छन् । बिमा दाबी भुक्तानी लिन पहिले घटना वा क्षतिको जानकारी तत्सम्बन्धी सम्पूर्ण विवरण खुलाई सम्बन्धित बिमा कम्पनीमा लिखित वा विद्युतीय माध्यमबाट निवेदन दिनुपर्ने प्रावधान छ । निवेदन पुगेपछि बिमा कम्पनीले आवश्यक जाँचबुझ गर्न तुरुन्त सर्भेयर खटाउँछ । खटिएको सर्भेयरले आवश्यक जाँचबुझ गरी १५ दिनभित्र बिमकको दायित्वको निर्धारण गरी त्यसको विस्तृत विवरणसमेतको प्रतिवेदन बिमकसमक्ष पेस गर्नु पर्छ र त्यसबारे बिमा लेखको सर्त तथा सुविधाको अधीनमा रही बिमितले पाउन सक्ने रकम उल्लेख गरी बिमितलाई जानकारी दिनुपर्ने प्राधिकरणले जनाएको छ ।सर्भेयरले बिमकसमक्ष प्रतिवेदन पेस गरेको साधारणतया ३५ (पैँतिस) दिनभित्र बिमकले दायित्व ठहर गरी बिमितलाई निर्जीवन बिमाको दाबी भुक्तानी गर्नुपर्ने व्यवस्था छ । साथै बिमकले बिमितलाई क्षति भएको यकिन भएमा क्षतिको केही प्रतिशत रकम अग्रिम रूपमा दाबी भुक्तानीसमेत गर्न सक्ने प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172896",
      "image": "https://gorkhapatraonline.com/storage/media/305116/conversions/cg-koters-original-thumb.jpg"
    },
    {
      "slug": "172895",
      "title": "तातोपानीतर्फ गए नेपाली ट्रक",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "चीनसँगको प्रमुख व्यापारिक नाका तातोपानीसँग जोड्ने कोदारी राजमार्ग सोमबार दिउँसोदेखि सञ्चालनमा आएको छ । सडक सञ्चालनमा आएसँगै नाकामा रोकिएका सयौँको सङ्ख्यामा रहेका दसैँका लागि सामानले भरिएका कन्टेनर ल्याउने प्रक्रिया सुरु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ७ गते । चीनसँगको प्रमुख व्यापारिक नाका तातोपानीसँग जोड्ने कोदारी राजमार्ग सोमबार दिउँसोदेखि सञ्चालनमा आएको छ । सडक सञ्चालनमा आएसँगै नाकामा रोकिएका सयौँको सङ्ख्यामा रहेका दसैँका लागि सामानले भरिएका कन्टेनर ल्याउने प्रक्रिया सुरु भएको छ ।तातोपानी भन्सार कार्यालयका प्रमुख राजेन्द्र चुडालका अनुसार भन्सार यार्डमा कन्टेनर ल्याउन नेपालतर्फ रोकिएका मालबाहक बन्द ट्रक सिमानातर्पm गएका छन् । “यताबाट सवारीसाधन गएका छन् । ती साधनले भोलिदेखि उता रहेका कन्टेर लोड गरेर ल्याउने छन्,” उहाँले भन्नुभयो ।पहिरोका कारण स्थानीयले बस्ती जोखिममा परेको भन्दै सडक खुलाउन अवरोध गरेका थिए । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात तथा सहरी विकासमन्त्री कुलमान घिसिङ, मन्त्रालयका सचिव केशव शर्मा, सडक विभागका महानिर्देशक विजय जैशीलगायतको टोलीले उक्त सडकको स्थलगत अनुगमन गरी सडक खुलाउन पहल गरिएको थियो । अनुगमनका क्रममा पहिरोबाट सबैभन्दा बढी प्रभावित इर्कु क्षेत्रका बासिन्दासँग छलफल गरी बस्तीको जोखिम न्यूनीकरणका उपाय, सडकलाई स्थायी रूपमा सञ्चालन गर्न दीर्घकालीन प्राविधिक कार्यसहितका विषयमा समेत छलफल गरिएको मन्त्री घिसिङको सचिवालयले जनाएको छ ।उक्त राजमार्ग अन्तर्गत भोटेकोशी गाउँपालिका–२ को कोदारी, इर्कुसहित पाँच स्थानमा पहिरो हटाएर सडक सुचारु गरिएको हो । चाडपर्वका बेला चीनसँगको प्रमुख व्यापारिक नाका जोड्ने बाटो बन्द भएपछि पहिरो हटाउने कार्यमा स्थानीयको अवरोध देखिएको थियो । त्यसपछि मन्त्री घिसिङले गत बुधबार भोटेकोशी–२ का वडाध्यक्षलगायत स्थानीय अगुवालाई आफ्नै निवासमा बोलाएर बाटो खोल्न आवश्यक सहयोग र सहजीकरण गरिदिन आग्रह गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/172895",
      "image": "https://gorkhapatraonline.com/storage/media/304994/conversions/Tatopani-Truck-original-thumb.jpg"
    },
    {
      "slug": "172893",
      "title": "बङ्गलादेशले दिन छाड्यो नेपाललाई जुट",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "बङ्गलादेशबाट कच्चा जुट आयात गरी प्रशोधनपछि तयारी वस्तु भारतमा निर्यात गर्दै आएका नेपाली उद्योग सङ्कटमा परेका छन् । बङ्गलादेशले कच्चा जुटको निर्यातलाई अघोषित रूपमा प्रतिबन्ध लगाएपछि त्यसको मारमा नेपालका उद्योग परेका हुन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, असोज ७ गते । बङ्गलादेशबाट कच्चा जुट आयात गरी प्रशोधनपछि तयारी वस्तु भारतमा निर्यात गर्दै आएका नेपाली उद्योग सङ्कटमा परेका छन् । बङ्गलादेशले कच्चा जुटको निर्यातलाई अघोषित रूपमा प्रतिबन्ध लगाएपछि त्यसको मारमा नेपालका उद्योग परेका हुन् । यद्यपि अहिलेसम्म निर्यात रोकेको भनेर बङ्गलादेशले भनिसकेको छैन तर, नेपालमा कच्चा जुट निर्यात गर्न कडाइ गरेपछि नेपालमा आयात गर्न नसकिएको उद्योगीहरूले बताएका छन् । नेपालबाट वार्षिक आठ अर्ब रुपियाँभन्दा बढीका जुटका सामग्री भारत निर्यात हुँदै आएको छ । जुटका सामग्री उत्पादनका लागि कच्चा जुटका लागि भने नेपाल–भारत र बङ्गलादेशसँग निर्भर छन् । त्यसमध्ये पनि दुई वर्षयता बङ्गलादेशबाट आयात गरिने कच्चा भारतको भन्दा कम मूल्य पर्ने गरेको थियो । त्यसैले बङ्गलादेशको कच्चा जुटका तयारी सामग्री भारत निर्यात गर्दा उद्योगीलाई बढी मुनाफा हुन्थ्यो । बङ्गलादेशबाट कच्चा जुट आउन नसक्दा भारतमा निर्भर हुनुपर्ने हुन्छ तर, कच्चा पनि भारतबाटै ल्याएर वस्तु निर्यात गर्दा त्यहाँका उद्योगका उत्पादनसँग नेपाली उद्योगका उत्पादन प्रतिस्पर्धी बन्न सक्दैनन् । नेपाल जुट उद्योग सङ्घका वरिष्ठ उपाध्यक्ष एवं बाबा जुट मिल्स उद्योगका सञ्चालक प्रकाश मुन्दडाका अनुसार बङ्गलादेशले एकाएक यस्तो गरिदियो । नेपालले बङ्गलादेशका लागि सौहार्दपूर्ण बजार स्थापित गरिदिएको थियो । उद्योगी मुन्दडाले भारतसँगसमेत कच्चा जुट अभाव रहेकाले अझ बढी सङ्कट हुने सङ्केत गर्नुभयो । भारतले नेपालको सीमा क्षेत्रमा उत्पादन भएको जुटसमेत किसानसँग खरिद गरेर लगिरहेको मुन्दडाको दाबी छ । मोरङ सुनसरी औद्योगिक कोरिडोरमा छ वटा जुट उद्योग सञ्चालनमा छन्, जसले नेपालमा उत्पादन भएको १५ देखि २० हजार टन जुट खपत गर्दछन् । यी छ वटा उद्योगले वार्षिक ७० हजार टन जुट प्रशोधन गरेर वस्तु निर्यात गर्दै आएका थिए । आयात हुने ५० देखि ६५ हजार टन जुट भारत र बङ्गलादेशबाटै आयात हुने गरेको थियो । उद्योगी मुन्दडाका अनुसार सिजनमा कहाँ सस्तो पर्छ त्यहीँ बढी जुट खरिद गर्ने ध्याउन्न हुन्थ्यो तर यस पटक बङ्गलादेशले रोकिदियो र भारतमा उत्पादन नै कम भएको हो । जुटको सिजन साउन १५ देखि नै लाग्छ । यस पटक भारतभन्दा बङ्गलादेशमा १० देखि १५ रुपियाँ प्रतिकिलोग्राम सस्तो थियो । स्वस्तिक जुट मिल्सका सञ्चालक रमेश राठीले युवामा झन्झट बेहोर्ने बानी हटेका कारण भारत र बङ्गलादेशमा पनि खेती विस्थापित हुँदै गएको बताउनुभयो । नेपालमा जुट खेतीप्रति आकर्षण १५ वर्षअगाडि नै घटिसकेको थियो । उद्योगी राठीले बङ्गलादेशको वाणिज्य मन्त्रालय अन्तर्गतको निर्यात शाखाले बङ्गलादेश जुट एसोसिएसन (बिजेए) लाई सेप्टेम्बर ८ मा पत्र काटेको थियो, जसमा कच्चा जुटको निर्यातलाई ससर्त निर्यातको सूचीमा राखिएको जानकारी दिएको थियो । त्यसपछि कारोबार गर्दाको क्षण निर्यातसम्बन्धी एलसी, टिटी, सम्झौता, प्रोफर्मा इन्भ्वाइसलगायतका सबै कागजात एसोसिएसनका कार्यालय र वाणिज्य मन्त्रालयमा बुझाउन भनियो । त्यस नियममा बङ्गलादेशका निर्यातकर्ता हच्किएका हुन् । निर्यातकर्ताले ससर्त सूची अनुसारको नियम पालना गर्नुभन्दा नेपालमा जुट रोक्नु उचित ठानिरहेका हुन् । त्यसको मार भने नेपालका उद्योग र यहाँ रोजगारी पाइरहेका नेपालीमा परेको हो । भन्सार विभागको तथ्याङ्क अनुसार गत आर्थिक वर्ष २०८१/८२ मा बङ्गलादेशबाट किलोको १०१ रुपियाँ ८० पैसा र भारतबाट १०४ रुपियाँ १२ पैसामा कच्चा जुट नेपालमा आयात भएको थियो । बङ्गलादेशबाट दुई करोड ६३ लाख ५७ हजार ७४० किलो र भारतबाट दुई करोड ३७ लाख ८७ हजार आठ सय किलो कच्चा जुटको आयात भएको थियो ।अघिल्लो आव २०८०/८१ मा बङ्गलादेशबाट दुई करोड ३७ लाख ३५ हजार किलो र भारतबाट दुई करोड सात लाख ६१ हजार ८८३ किलो आयात भएको थियो । बङ्गलादेशबाट ८२ रुपियाँ प्रतिकेजी र भारतबाट ८७ रुपियाँ २६ पैसा प्रतिकेजी मूल्यमा जुट आयात भएको देखिन्छ । आव २०७९/८० मा भने भारतबाट कच्चा जुट बढी आयात भएको देखिन्छ । बङ्गलादेशबाट ९८ रुपियाँ २६ पैसा प्रतिकिलोग्राममा एक करोड ३१ लख ९८ हजार ७२६ किलो र भारतबाट किलोको ९९ रुपियाँ ६० पैसामा तीन करोड ३९ लाख ५० हजार २२९ किलो आयात गरिएको देखिन्छ । उद्योगी राठीका अनुसार एक/दुई रुपियाँ मात्रै सस्तो मूल्य भए बङ्गलादेशबाटभन्दा भारतबाटै जुट आयात गर्दा ढुवानीबाट सहुलियत लिन सकिन्छ । चालु आवको साउनमा भारतबाट पाँच करोड ६५ लाख ६७ हजार मूल्यको चार लाख ३२ हजार चार सय किलो जुट आयात भएको देखिन्छ । यसमा एक किलो जुटको १३० रुपियाँ ८२ पैसा परेको उद्योगी राठी बताउनुहुन्छ । बङ्गलादेशबाट गत साउनमा किलोको ११९ रुपियाँ चार पैसामा २८ करोड ५७ लाख छ हजार मूल्यको २४ लाख किलो कच्चा जुट आयात भएको थियो । पछिल्लो २० दिनयता भने बङ्गलादेशबाट जुट आउन सकेको छैन । सेप्टेम्बर ७ तारिखमा भुक्तानी भएका वा एलसी खोलिएका सामान चार दिनअगाडि मात्रै छोडिएको छ । ८ सेक्टेम्बरमा वाणिज्य मन्त्रालयको परिपत्रपछि निर्यात रोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172893",
      "image": "https://gorkhapatraonline.com/storage/media/304992/conversions/jut-mills-(1)-original-thumb.jpg"
    },
    {
      "slug": "172889",
      "title": "हुँदाखानेलाई सेवा दिँदै सुपथ मूल्य पसल",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "कीर्तिपुरको मच्छेगाउँ घर भएकी सबिता खड्का श्रीमान्सहित दसैँलाई चाहिने खाद्यान्न किनमेलका लागि थापाथलीस्थित खाद्य व्यवस्था तथा व्यापार कम्पनीको सहुलियत मूल्य पसलमा पुग्नुभयो । ग्राहकको निकै भिड भएकाले सामान लिन र पैसा तिर्न लाइन बस्नु परेको अनुभव उहाँको छ ।",
      "longContent": "काठमाडौँ, असोज ७ गते । कीर्तिपुरको मच्छेगाउँ घर भएकी सबिता खड्का श्रीमान्सहित दसैँलाई चाहिने खाद्यान्न किनमेलका लागि थापाथलीस्थित खाद्य व्यवस्था तथा व्यापार कम्पनीको सहुलियत मूल्य पसलमा पुग्नुभयो । ग्राहकको निकै भिड भएकाले सामान लिन र पैसा तिर्न लाइन बस्नु परेको अनुभव उहाँको छ । खड्काको आफ्नै साधन भएकाले सहुलियत मूल्य पसलबाट चामल, चिनो, कर्णालीको सिमी, चिनी, खानेतेल, आँटा, मैदा र चिउरा गरी करिब १० हजारको सामान खरिद गर्नुभयो । उहाँले सस्तो राम्रो सामान पाइने भएकाले त्यति टाढाबाट खाद्यमा सामान किन्न आएको र लाइनमा बस्नु परे पनि कत्ति पनि दुःखेसो नभएको बताउनुभयो ।सोही पसलमा कुपन्डोलबाट आएकी कल्पना पौडेलले चाडपर्वमा यस्ता सहुलियत मूल्य पसल सञ्चालन गर्दा आफू जस्ता सर्वसाधारण उपभोक्ताका लागि धेरै राहत भएको अनुभव सुनाउनुभयो । सहकारीमा पैसा सङ्कलन गर्ने उहाँले भन्नुभयो, “यस्ता पसलले हुनेखानेभन्दा पनि हुँदाखानेका लागि साँच्चिकै राहत भएको दिएका छन् । यस्तो छु्ट दसैँतिहारमा मात्रै सीमित नगरेर वर्षभरि दिनु पर्छ ।” साल्ट टे«डिङ कर्पोरेसनले सञ्चालन गरेको सहुलियत मूल्य पसलमा पनि उपभोक्ताको भिड त्यस्तै नै छ । कर्पोरेसनमा धेरैजसो चिनी र नुन किन्ने छन् । कर्पोरेसनले चिनी प्रतिकेजी ९५ रुपियाँ र नुन प्रतिप्याकेट २४ रुपियाँ बिक्री गर्दै आएको छ । अन्य सामान दाल, चामल, आँटा, मैदा, खानेतेललगायतका खाद्यमा पनि प्रतिकेजी सात रुपियाँ छुट छ । साल्ट ट्रेडिङका प्रवक्ता कुमार राजभण्डारीका अनुसार देशभर करिब ४० वटा यस्ता पसल सञ्चालनमा छन्, जसमध्ये १२ वटा काठमाडौँ उपत्यकाभित्र छन् । महँगीको मारमा परेका र उपभोक्ता चाडपर्वका समयमा सहुलियत पाइने भन्दै टाढा टाढादेखि सुपथ मूल्य पसल खोज्दै जान्छन् । यस्ता पसलमा चामल, चिनी, दाल, तेल, चिउरा, आँटा जस्ता खाद्यान्नमा उपभोक्ताको विशेष आकर्षण रहन्छ । सरकारले हरेक वर्ष बजारभाउ नियन्त्रण गर्ने र चाडपर्वका उपभोक्तालाई थोरै भए पनि राहत होस् भन्ने उद्देश्यसाथ सहुलियत मूल्य पसल सञ्चालन गर्दै आएको छ । सरकारले खाद्य व्यवस्था तथा व्यापार कम्पनी, साल्ट ट्रेडिङ कर्पोरेसन र दुग्ध विकास संस्थान (डिडिसी) मार्फत गत भदौ ३० देखि सहुलियत मूल्य पसल सञ्चालनमा ल्याएको छ । खाद्य व्यवस्था तथा व्यापार कम्पनीले ४५ जिल्लाका १११ स्थान र साल्ट ट्रेडिङले न्यूनतम ४३ स्थानबाट सहुलियत दिएका छन् भने डिडिसीले उपत्यकामा दुई वटा र उपत्यकाबाहिर भएका प्रत्येक आयोजनाबाट छुट दिइएको जनाएको छ ।खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडका प्रवक्ता माधव मिश्रले सहुलियत मूल्य पसलमा उपभोक्ताको आकर्षण बढेसँगै कारोबार पनि बढ्दै गएको बताउनुभयो । उहाँका अनुसार कम्पनीले सञ्चालन गरेका १११ बिक्री केन्द्रबाट दैनिक एक करोड बढीको कारोबार गरेको छ । कम्पनीको आपूर्ति व्यवस्थामा सुधार आएको र दुर्गम क्षेत्रमा समेत सेवा विस्तार गर्ने क्रम जारी रहेको सूचना अधिकारी मिश्रले बताउनुभयो । खाद्य कम्पनीका अनुसार संविधान दिवस, शनिबार, सार्वजनिक बिदा र घटस्थापनामा समेत कम्पनीले सहुलियत मूल्य पसल सञ्चालन गरेको छ । कम्पनीले देशभरका सहुलियत सुपथ मूल्य पसलका अवस्थाको नियमित अनुगमन गरिरहेको र सोही अनुसार आवश्यक व्यवस्थापन गरिरहेको पनि कम्पनीले जनाएको छ ।खाद्य कम्पनीले सञ्चालन गरेको अनलाइन सेवा पनि प्रभावकारी बन्दै गएको जनाएको छ । कम्पनीले आफ्नो अनलाइन पोर्टल नेपालफुड्स डट जिओभी डट एनपीमार्फत पनि सेवा दिइरहेको छ । खाद्य कम्पनीका प्रवक्ता मिश्रले अनलाइनबाट माग गर्दा पसलमा जस्तै समान मूल्यमा सामान उपलब्ध हुन्छ र डेलिभरी चार्ज पनि नलाग्ने बताउनुभयो । उहाँका अनुसार अनलाइनबाट न्यूनतम पाँच हजारदेखि अधिकतम १५ हजार रुपियाँ बराबरको सामान माग गर्न सकिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/172889",
      "image": "https://gorkhapatraonline.com/storage/media/304988/conversions/supat-original-thumb.jpg"
    },
    {
      "slug": "172797",
      "title": "सुन प्रतितोलमा  सात सय बढ्यो",
      "timestamp": 1758499200000,
      "source": "gp",
      "content": "सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको छ । आज सुन प्रतितोला रू दुई लाख १७ हजार ८०० मा खरिद बिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । आइतबार प्रतितोला रू दुई लाख १७ हजार १०० मा खरिदबिक्री भएकोमा आज रू सात सय बढेको हो ।",
      "longContent": "काठमाडौँ,  असोज ६ गते ।  सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको छ । आज सुन प्रतितोला रू. दुई लाख १७ हजार ८०० मा खरिद बिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । आइतबार प्रतितोला रू. दुई लाख १७ हजार १०० मा खरिदबिक्री भएकोमा आज रू. सात सय बढेको हो ।त्यस्तै, आज चाँदी प्रतितोला रू. दुई हजार छ सय ५० मा खरिद बिक्री हुनेछ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार छ सय ९१ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/172797",
      "image": "https://gorkhapatraonline.com/storage/media/304825/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "172777",
      "title": "अप्ठ्यारोमा काम लाग्यो कोरला",
      "timestamp": 1758499200000,
      "source": "gp",
      "content": "नेपालको दोस्रो ठुलो व्यापारिक साझेदार चीनसँग जोड्ने प्रमुख नाकाहरू रसुवा र तातोपानी भन्सार सञ्चालनमा आउन नसकेपछि मुस्ताङस्थित कोरला नाका प्रयोगमा आउन थालेको छ । औपचारिक",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ६ गते । नेपालको दोस्रो ठुलो व्यापारिक साझेदार चीनसँग जोड्ने प्रमुख नाकाहरू रसुवा र तातोपानी भन्सार सञ्चालनमा आउन नसकेपछि मुस्ताङस्थित कोरला नाका प्रयोगमा आउन थालेको छ । औपचारिक व्यापारका लागि खासै प्रयोगमा नआएको यो नाका सञ्चालनको लामो समयपछि मात्रै व्यावसायिक प्रयोजनमा आएको हो । भन्सार विभागका अनुसार भदौ ३० गतेदेखि पूर्ण सञ्चालनमा आएको कोरला नाका हुँदै पहिलो पटक ठुलो सङ्ख्यामा विद्युतीय गाडी र मालवाहक ढुवानी साधनले जाँचपास गरेका छन् । कोरला नाका हेर्ने मुस्ताङ भन्सार कार्यालयका अनुसार सञ्चालनमा आएको पाँच दिनमा मात्रै उक्त नाकाबाट दुई सय नौ वटा विद्युतीय गाडीले जाँचपास गरेका छन् । त्यस्तै एक सय सात वटा मालवाहक ढुवानीले पनि भन्सार पास गरेको कार्यालयले जनाएको छ । मावलवस्तु जाँचपासबापत कार्यालयले ३४ करोड ४७ लाख ४५ हजार रुपियाँ राजस्व सङ्कलन भएको जानकारी दिएको छ । गत असार २४ गते ल्हेन्दे खोलामा आएको बाढीका कारण रसुवा भन्सार कार्यालय पूर्ण रूपमा बन्द छ । अहिले पनि त्यहाँ निर्माणको काम जारी छ । त्यस्तै कोदारी राजमार्गमा आएको पहिरोका कारण तातोपानी भन्सार कार्यालय पनि सञ्चालनमा आउन सकेको छैन । तातोपानी हुँदै चीन जोड्ने दुई वटा सडकमध्ये मुख्य सडक निर्माणको काम अझै बाँकी भएकाले सञ्चालनमा आउन केही समय लाग्ने तातोपानी भन्सार कार्यालयका प्रमुख राजेन्द्र चुँडालले जानकारी दिनुभयो ।  मुख्य दुई भन्सार नाका नै सञ्चालनमा आउन नसक्दा दसैँलक्षित आयात प्रभावित हुने अवस्थामा कोरला नाका व्यावसायिक रूपमा पूर्ण रूपमा सञ्चालनमा आएको हो । अहिले यस नाकामा भन्सारको सम्पूर्ण प्रव्रिmया समेटिएको आसिकुडा प्रणाली सञ्चालनमा आइसकेको भन्सार विभागले जनाएको छ । त्यस्तै यस नाका हुँदै सामान आयात गर्न नेपाल राष्ट्र बैङ्कले प्रतीतपत्र (एलसी) खोल्न सहजीकरणसमेत गरिसकेको छ । यससँगै चीनबाट कोरला नाका हुँदै व्यापारीले प्रतीतपत्रमार्फत नै औपचारिक रूपमा व्यापार गर्न सक्ने बाटोसमेत खुलेको छ । “रसुवा र तातोपानी नाका सञ्चालनमा नआएको अवस्थामा कोरला नाका सञ्चालनमा आउनु खुसीको कुरा हो,” नेपाल हिमालय सीमापार वाणिज्य सङ्घका वरिष्ठ उपाध्यक्ष गङ्गाबहादुर घिमिरेले भन्नुभयो, “पर्याप्त पूर्वाधार नभएको र बाहै्र महिना चल्न सक्ने अवस्था नरहेकाले यो नाकाबाट धेरै आयात हुने अवस्था भने छैन ।” कोरोना महामारीका कारण २०७६ सालदेखि चीन सरकारले आफ्नोतर्फ उक्त नाका पूर्ण रूपमा बन्द गरेको थियो । पछिल्लो पटक २०८० कात्तिकमा यो नाका पुनः सञ्चालनमा आएको थियो । खास गरी यो नाका हुँदै स्थानीयले घरायसी प्रयोजनका सामान आयात गर्दै आएका थिए । प्रतीतपत्र नै खोलेर व्यावसायिक प्रयोजनका लागि नाका यसै हप्ताबाट मात्र सञ्चालन आएको हो । मुख्य नाकाहरू सञ्चालन नहुँदा दसैँका लागि नेपाली व्यापारीले खरिद गरेका विशेष गरी लत्ताकपडा र विद्युतीय सवारी चीनबाट आउन सकेको थिएन । नेपालले भारतपछि चीनबाट सबैभन्दा धेरै वस्तु आयात गर्छ । भन्सार विभागका अनुसार गत आव २०८१/८२ मा नेपालले चीनबाट तीन खर्ब ४१ अर्ब रुपियाँका वस्तु आयात गरेको थियो । चीनबाट सबैभन्दा धेरै स्मार्टफोन, विद्युतीय सवारी, लत्ताकपडा र फलफूल आयात भएको तथ्याङ्कले देखाउँछ ।",
      "link": "https://gorkhapatraonline.com/news/172777",
      "image": "https://gorkhapatraonline.com/storage/media/304790/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "172765",
      "title": "कार्यालय नयाँ सामान पुुरानै",
      "timestamp": 1758499200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका व्रmममा आगजनी र तोडफोड भई पूर्ण रूपमा क्षति भएका केन्द्रीय सचिवालय सिंहदरबारका कतिपय मन्त्रालय र कार्यालय नयाँ ठाउँमा सरेका छन् ।   सामान्यतः नयाँमा सर्दा नयाँ नै",
      "longContent": "काठमाडौँ, असोज ६ गते  । जेनजी आन्दोलनका क्रममा आगजनी र तोडफोड भई पूर्ण रूपमा क्षति भएका केन्द्रीय सचिवालय सिंहदरबारका कतिपय मन्त्रालय र कार्यालय नयाँ ठाउँमा सरेका छन् । सामान्यतः नयाँमा सर्दा नयाँ नै सामान किन्ने परिपाटी अहिले छैन । तत्कालीन व्यवस्थापन र मितव्ययिता दुवै हुने गरी अहिले त्यस्ता कार्यालय पुरानै सामानले भरिँदै छन् । जेनजीले भदौ २३ र २४ मा गरेको आन्दोलनमा तोडफोड र आगजनी हुुँदा सिंहदरबारसहित देशव्यापी रूपमा सरकारी कार्यालयमा अकल्पनीय क्षति भएको थियो ।सिंहदरबारभित्र रहेको प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, गृह मन्त्रालय, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय पूर्ण रूपमा क्षति भई साबिकभन्दा बेग्लै ठाउँमा सारिएका छन् । नयाँ ठाउँमा सारिए पनि तिनमा पुुरानै सजाउन भ्याइनभ्याइ छ । गृह मन्त्रालयका प्रवक्ता आनन्द काफ्लेले मन्त्रालय सार्दा नयाँ सामान नकिनी पुुरानै प्रयोग गरिएको जानकारी दिनुुभयो । गृह मन्त्रालयको नागरिक सहायता कक्ष, लेखा शाखा, प्रहरी प्रशासन, आर्थिक प्रशासन, गुुनासो सुुन्ने शाखा, सचिव र मन्त्रीको कार्यकक्षमा पूर्ण रूपमा क्षति भएको थियो । उहाँले भन्नुुभयो, “तीन शाखामा रहेका सबै सामान जेलर नष्ट भए पनि पुुरानैले काम चलायौँ । तत्काल नयाँ खरिद गर्ने अवस्था छैन ।” प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय पनि गृहका लागि बनेको नयाँ भवनमा सारिएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयका प्रवक्ता रविलाल शर्माले पुुरानै सामान टकटक्याएर कार्यालय सञ्चालन गरिएको जानकारी दिनुुभयो । कार्यालय नयाँ ठाउँमा सारिए पनि जे जे सामान प्रयोग गर्न मिल्छ तिनैैलाई मर्मत गरी प्रयोग गरिएको उहाँले जानकारी दिनुुभयो ।  प्रवक्ता शर्माले भन्नुुभयो, “आवश्यकताका आधारमा मात्र सामान खरिद गर्ने हुुँदा तत्काल विद्युुतीय डिभाइस किन्नुुपर्ने देखिएको छ ।” मितव्ययी ढङ्गले कार्यालय सञ्चालन गर्ने भएकाले तत्काल नयाँ सामान खरिद नगरी पुुरानैले सामानले काम चलाउने उहाँको भनाइ छ ।आगलागीबाट पूर्णतः क्षति भएपछि सिंहदरबारभित्र रहेको शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय केशर महलमा सरेको छ । यो ठाउँ पुरानो भए पनि भवन नयाँ छ । मन्त्रालयका सचिव विश्वबाबुु पुडासैनीले मन्त्रालय नयाँ ठाउँमा सरे पनि पुुरानैले सञ्चालन गरिएको जानकारी दिनुुभयो ।काम लाग्न मिल्ने सामान पुुरानो मन्त्रालयबाट ल्याएका र केशर पुस्तकालयमा रहेकाले अन्य सामान प्रयोग गरिएकाले तत्काल नयाँ सामान किन्ने योजना नरहेको उहाँको भनाइ छ । शिक्षासँग सम्बन्धित परियोजनामा रहेका कम्प्युुटर प्रयोग गरिएको उहाँले जानकारी दिनुुभयो ।  आगजनीबाट पूर्ण रूपमा क्षति भएको स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले भने अत्यावश्यक पर्ने कप्युुटर मात्र खरिद गरी सञ्चालन गरिएको छ । मन्त्रालयका प्रवक्ता डा. प्रकाश बुुढाथोकीले कर्मचारीले घरमा लगेका ल्यापटप र व्यक्तिगत ल्यापटप प्रयोग गरी कार्य सञ्चालन गरिएको जानकारी दिनुुभयो । कार्यालयमा रहेका धेरै सामान जलेर नष्ट भएका छन् । उहाँले भन्नुुभयो, “जरुरी पर्ने नकिनी नहुुने सामान मात्र खरिद गरिएको छ ।” सहरी विकास मन्त्रालयका अनुसार देशभर सङ्घीय मन्त्रालय र विभाग अन्तर्गत ३८० वटा कार्यालयमा क्षति भएको छ । मन्त्रालयका प्रवक्ता नारायणप्रसाद मैनालीले देशभरका १०५ वटा सङ्घीय कार्यालय पूर्ण रूपमा क्षति भएको र १८२ कार्यालयमा आंशिक क्षति भएको जानकारी दिनुुभयो । ९३ वटा कार्यालयमा सामान्य क्षति भएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172765",
      "image": "https://gorkhapatraonline.com/storage/media/304777/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "172750",
      "title": "केराको रेसाबाट कपडा",
      "timestamp": 1758499200000,
      "source": "gp",
      "content": "दुई महिनाअघिसम्म टीकापुर नगरपालिका–५ की जुगरानी चौधरीलाई निकै सकसपूर्ण समय थियो । दिनभर घरायसी काममा व्यस्त हुँदा पनि उहाँको कामबाट परिवार सन्तुष्ट थिएन ।",
      "longContent": "भजनी (कैलाली), असोज ६ गते । दुई महिनाअघिसम्म टीकापुर नगरपालिका–५ की जुगरानी चौधरीलाई निकै सकसपूर्ण समय थियो । दिनभर घरायसी काममा व्यस्त हुँदा पनि उहाँको कामबाट परिवार सन्तुष्ट थिएन । घरमा जति काम गरे पनि आम्दानी नहुने भएपछि उहाँ मानसिक तनावमा हुनुहुन्थ्यो तर २५ दिने तालिमले उहाँको जीवन फेरिएको छ । उहाँ उद्यममा जोडिनुभएको छ ।२५ दिनको निःशुल्क तालिमसहित ५० प्रतिशत अनुदानमा कपडा बुन्ने उपकरण सहयोग गरेपछि जुगरानीसहितका महिला उद्यममा जोडिएका हुन् । उहाँहरूले केराको रेसाबाट काँचो कपडा बुन्न थाल्नुभएको छ । अहिले उहाँहरूको दैनिकी कपडा बनाउँदै बित्ने गरेको छ । “खेर जाने केराको बोट (थाम) बाट कपडा हुन्छ भन्ने विश्वास गर्न नसकेकी म आफँै कपडा बनाउन थालेकी छु । हिजोआज परिवारले पनि विश्वास गर्न थालेको छ । आफूलाई पनि आत्मनिर्भर भएको महसुस हुन्छ,” उहाँले भन्नुभयो । टीकापुर नगरपालिका–८ स्थित धनसिंहपुर एकता समाज बचत तथा ऋण सहकारी संस्था लिमिटेडले सहकारीमा आठ जना सदस्यलाई तालिममा सहभागी गराएर कपडा उत्पादन गर्ने सुरु गरेपछि महिला आत्मनिर्भर बन्दै गएका छन् । “सिप भएपछि पैसा कमाउन समस्या नहुँदो रहेछ । समाजले हेर्ने दृष्टिकोणमा फेरिँदो रहेछ ।” सोही ठाउँकी कमला साउदले भन्नुभयो, “हिजो घरमा बसेर दिन बिताउन मुस्किल हुन्थ्यो भने हिजोआज समय नै पुग्दैन ।”महिलाले उत्पादन गरेको कपडा काठमाडौँ लगिन्छ । प्रतिमिटर तीन सय रुपियाँमा काठमाडौँको अल्लो बजारले कपडा खरिद गर्दै आएको छ । माग अनुसार पु-याउन भने नसकिएको वडा नं. ७ की शकुन्तला चौधरी बताउनुहुन्छ । उत्पादन भएको कपडा निर्यातका लागि सहकारीले सहजीकरण गर्दै आएको छ । दुई वर्षअघिदेखि केराको खेर गइरहेको थामबाट रेसा उत्पादन गर्दै आएको सहकारीले यसभन्दा पहिले रेसा तयार गरेर बेच्दै आएको थियो । बजारमा रेसाको माग निकै हुँदा पु-याउन नसकिएको सहकारीका व्यवस्थापक रामकृष्ण चौधरीले बताउनुभयो । “रेसाका लागि चाहिने कच्चा पदार्थ अर्थात् केराको थाममा हामीले अहिलेसम्म पैसा तिर्नु परेको छैन । उत्पादन भएको रेसाले बजारको माग धान्न सकेका छैनौँ । अहिले त आफ्नै लागि रेसा पु-याउन सकिएको छैन ।”महिलाले सरकारबाट सहयोगको अपेक्षा गरेका छन् । उत्पादन भएको कपडाबाट अन्य सामग्री उत्पादनका लागि आवश्यक सिप र आधुनिक मेसिनमा सहयोगको अपेक्षा महिलाको छ । स्थानीय कमलाकुमारी चौधरीले केराको कपडाबाट टोपी, झोला, चप्पल, जुत्ता, गुन्द्रीलगायत  उत्पादन गर्न सकिने बताउनुभयो । स्थानीय महिलालाई सिलाइकटाइलगायतका तालिममा लाखौँ खर्च स्थानीय सरकारले बर्सेनि गर्दै आए पनि आफ्नो क्षेत्रमा खेर गइरहेको कच्चा पदार्थको उपयोग गर्दै आत्मनिर्भर बनाउने काममा लगानी आवश्यक रहेको चौधरी बताउनुहुन्छ । टीकापुरमा हाल एक हजार हेक्टरभन्दा बढी क्षेत्रफलमा केरा खेती हुँदै आएको छ । केरा उत्पादन भएपछि खेर गइरहेको केराको थामबाट रेसा उत्पादन गरेर कपडा उत्पादन भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/172750",
      "image": "https://gorkhapatraonline.com/storage/media/304762/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "172747",
      "title": "सिस्नुबाट आम्दानी गर्न प्रशोधन केन्द्र",
      "timestamp": 1758499200000,
      "source": "gp",
      "content": "तेह्रथुमको लालीगुराँस नगरपालिका–१, चैतेका दीपेन्द्र बस्नेत स्थानीय चैते सामुदायिक वन पुगेर सिस्नु सङ्कलन गर्नुहुन्छ । उहाँ दैनिक १५ देखि २० किलोसम्म सिस्नो सङ्कलन गर्नुहुन्छ । सङ्कलन गरेको",
      "longContent": "कविराज घिमिरे हिले, असोज ६ गते  । तेह्रथुमको लालीगुराँस नगरपालिका–१, चैतेका दीपेन्द्र बस्नेत स्थानीय चैते सामुदायिक वन पुगेर सिस्नु सङ्कलन गर्नुहुन्छ । उहाँ दैनिक १५ देखि २० किलोसम्म सिस्नो सङ्कलन गर्नुहुन्छ । सङ्कलन गरेको सिस्नु सोही सामुदायिक वनले सञ्चालन गरेको सिस्नो प्रशोधन केन्द्रमा बिव्रmी गर्नुहुन्छ । उहाँले सङ्कलन गरेको सिस्नुबापत प्रतिकिलो ८० रुपियाँ पाउनुहुन्छ । फुर्सदको  समयमा टिपेको सिस्नोले राम्रो आम्दानी गराइरहेको उहाँ बताउनुहुन्छ । बस्नेत जस्तै धेरै स्थानीय अहिले सो सामुदायिक वनमा पुगेर सिस्नु सङ्कलन गरी आम्दानी गर्दै आएका छन् । पहाडी क्षेत्रका गाउँघर तथा वन जङ्गलमा पाइने सिस्नुमा पोल्ने गुण हुँदा घाँसपात तथा खेतीपाती गर्दा धेरैका लागि सिस्नु टाउको दुखाइ बन्ने गरेको छ । चैते सामुदायिक वनका उपभोक्ता तथा सो आसपासका बासिन्दा भने पछिल्लो समय त्यही सिस्नु संरक्षण तथा खेती गरी राम्रो आम्दानी गरी रहेका छन् । उनीहरूका लागि सिस्नु पहिले पहिले टाउको दुखाइ भए पनि अहिले भने आम्दानीको एक पाटो बनेको छ ।चैते सामुदायिक वनले सिस्नु प्रशोधन गरी धुलो र तीनपाते मुनालाई सुक्खा गरी उत्पादन सुरु गरेपछि सो क्षेत्रका स्थानीयले सिस्नुबाट आम्दानी गर्न थालेका हुन् । ३६५ हेक्टर क्षेत्रफलमा फैलिएको सामुदायिक वनको करिब १० प्रतिशत क्षेत्र सिस्नोले ढाकेको छ । गत आवमा सामुदायिक वनको करिब एक हेक्टर क्षेत्रमा व्यावसायिक सिस्नु खेती सुरु गरिएको उपभोक्ता समितिका अध्यक्ष इन्द्रबहादुर खड्काले जानकारी दिनुभयो । योसँगै सामुदायिक वन आसपासका स्थानीयले समेत सिस्नु खेती सुरु गरेको खड्का बताउनुहुन्छ । अहिले दैनिक लोकल, पात्ले र अल्लो जातका सिस्नु गरी ४०÷५० किलो सङ्कलन हुने गरेको छ । जसबाट दैनिक करिब पाँचदेखि छ किलोसम्म धुलो उत्पादन हुन्छ । “अहिले हामी गुणस्तर मापन गरी ‘लेबलिङ र प्याकिङ’ गर्ने तयारीमा छौँ यो पछि दैनिक चार सय किलोसम्म खपत गर्न सक्ने अवस्थामा हुन्छाँै,” अध्यक्ष खड्का भन्नुहुन्छ ।  सामुदायिक वनले अहिले सिस्नुको धुलो र तीनपाते मुना उत्पादन गर्दै आएको छ । सिस्नुको धुलो प्रतिकिलो दुई हजार रुपियाँ र तीनपाते मुना दुई हजार पाँच सय रुपियाँ प्रतिकिलोमा बिव्रmी हुँदै आएको छ । सो सामुदायिक वनलाई डिभिजन वन कार्यालयमार्फत प्रदेश सरकारको जडीबुटी विकास तथा व्यवस्थापन कार्यव्रmम अन्तर्गत आव २०८१÷८२ मा १० लाख रुपियाँ पर्ने सिस्नु सुक्खा गर्ने धुलो बनाउने र प्याकिङ गर्ने मेसिन उपलब्ध गराएको छ ।  माग उच्च भएपछि व्यावसायिक खेतीपहिले पहिले सिस्नु गाउँघरमा कमै खाने चलन थियो । गाउँघरमा दुःख पाएकाले मात्र सिस्नु खान्छन् भन्ने चलन थियो, सहर बजारमा यो खाने चलन नै थिएन । पछिल्लो समय गाउँघरमा भन्दा पनि सहरबजार र ठुलाठुला होटेलका ग्राहक यसको प्रयोगकर्ताका रूपमा रहेका छन् । लालीगुराँस नगरपालिकाको वसन्तपुरमा पर्यटकको चहलपहल भइरहन्छ । होटेलमा आउने पर्यटकको रोजाइमा सिस्नु पर्ने गरेको स्थानीय होटेल व्यवसायी हेमराज बानियाँ बताउनुहुन्छ  प्रशस्त मात्रामा प्रोटिन, भिटामिन ‘ए’, ‘सी’, ‘के’, फलाम, क्याल्सियम र म्याग्नेसियम पाइन्छ ।  अहिले उत्पादन भएको धुलो वसन्तपुरका होटेल मात्र नभई जिल्ला बाहिरका ठुला ठुला होटेलमा पुग्ने गरेको छ । विदेशबाट समेत माग हुने गरेको छ तर भर्खरै उत्पादनको सुरुवात भएको र लेबलिङको काम प्रव्रिmयामा रहेकाले बाहिर नपठाएको सामुदायिक वनको सदस्य रेणुका खड्का बताउनुहुन्छ । “लेबलिङको काम सके पनि हामी उत्पादन बढाउँछौँ उत्पादन जति गरे पनि समस्या छैन माग धेरै नै उच्च छ,” खड्का भन्नुहुन्छ । अहिले सामुदायिक वनमा भएको सिस्नोले पछि नधान्ने भएकाले सामुदायिक वनको खाली जग्गा र निजी जग्गामा समेत सिस्नु खेती गर्न प्रोत्साहन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172747",
      "image": "https://gorkhapatraonline.com/storage/media/304759/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "172742",
      "title": "दसैँमा किसानलाई सहकारीको बोनस",
      "timestamp": 1758499200000,
      "source": "gp",
      "content": "चाडपर्वको अवसर पारेर नवलपरासीको सुनवल–१२, भुमहीस्थित भुमही दुग्ध सहकारी संस्थाले आफ्ना किसानलाई बोनस वितरण गरेको छ । दुध बिव्रmीको रकम समयमै नआउँदा निराश किसानलाई सहकारीले गत आर्थिक वर्षको उत्पादनका आधारमा बोनस वितरण गरेको हो ।",
      "longContent": "पश्चिम नवलपरासी समाचारदातापश्चिम नवलपरासी, असोज ६ गते । चाडपर्वको अवसर पारेर नवलपरासीको सुनवल–१२, भुमहीस्थित भुमही दुग्ध सहकारी संस्थाले आफ्ना किसानलाई बोनस वितरण गरेको छ । दुध बिक्रीको रकम समयमै नआउँदा निराश किसानलाई सहकारीले गत आर्थिक वर्षको उत्पादनका आधारमा बोनस वितरण गरेको हो ।सहकारीका अध्यक्ष भूपराज भट्टराईका अनुसार तीन सय किसानलाई २१ लाख रुपियाँ बोनस वितरण गरिएको छ । सहकारीमार्फत एक वर्षमा ४१ हजार सात सय लिटर दुध बिक्री गरेका विजय यादवले सबैभन्दा बढी ९४ हजार रुपियाँको चेक प्राप्त गर्नुभयो । यादवले नियमित भुक्तानी र बोनस दुवै फाइदा आफ्नो मेहनतको उचित मूल्याङ्कन भएको भन्दै खुसी हुनुभयो ।सहकारीले किसानलाई प्रतिलिटर दूधमा दुई रुपियाँ २५ पैसा अतिरिक्त रकम दिँदै आएको छ । यसमा सहकारीले एक रुपियाँ २५ पैसा थप्ने र किसानले एक रुपियाँ योगदान गर्ने प्रावधान छ । गत आवमा लुम्बिनी प्रदेश सरकारले पनि प्रतिलिटर एक रुपियाँ ४६ पैसा प्रोत्साहन दिएको थियो, जसका आधारमा किसानले नौ लाख रुपियाँ बोनस पाएका थिए । चालु आवदेखि प्रदेश सरकारले उक्त कार्यव्रmम कटौती गरेकाले किसान निराश भएको सहकारीका व्यवस्थापक अग्निधर भुसालले बताउनुभयो । एक वर्षमा सहकारीले नौ लाख आठ हजार लिटर दुध सङ्कलन गरी १५ करोड ६३ लाख रुपियाँको कारोबार गरेको छ । अध्यक्ष भट्टराईले सहकारीले ११ लाख ७५ हजार रुपियाँ शुद्ध नाफा आर्जन गरेको जानकारी दिनुभयो ।हाल सहकारीमा ९४८ जना सेयर सदस्य छन्, जसमा ५०७ जना महिला सदस्य छन् । दुध बिव्रmी रकम समयमै नआउँदा कहिलेकाहीँ भुक्तानीमा समस्या भए पनि सहकारीले आफ्नै स्रोतबाट किसानलाई मासिक भुक्तानी गर्दै आएको छ । किसानले उत्पादन खेर जान नदिन र नियमित भुक्तानी सुनिश्चित गर्न राज्यको ध्यानाकर्षण गराएका छन् ।बोनस वितरणपछि वैदेशिक रोजगारीबाट फर्किएका धेरै युवापुस्तासमेत पशुपालन व्यवसायतर्फ आकर्षित भएका छन् । सहकारीले किसानको उत्पादन सुरक्षित राख्दै उनीहरूलाई थप प्रेरित गरेको किसानको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/172742",
      "image": "https://gorkhapatraonline.com/storage/media/304754/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173116",
      "title": "मतदाता नामावली ऐन संशोधन अध्यादेश जारी",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले मतदाता नामावली ऐन संशोधन गर्न बनेको अध्यादेश जारी गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ८ गते । राष्ट्रपति रामचन्द्र पौडेलले मतदाता नामावली ऐन संशोधन गर्न बनेको अध्यादेश जारी गर्नुभएको छ । राष्ट्रपति कार्यालयका प्रवक्ता प्रदीपकुमार कोइरालाका अनुसार बुधबार राष्ट्रपति पौडेलले संविधानको धारा ११४ को उपधारा (१) बमोजिम मन्त्रिपरिषद्को सिफारिसमा अध्यादेश जारी गर्नुभएको हो । सरकारले फागुन २१ गते चुनावको घोषणा गरेसँगै नयाँ मतदाताको नाम सङ्कलनको बाटो खुला गर्न मतदाता नमावली ऐन, २०७३ लाई संशोधन गर्न बनेको अध्यादेश राष्ट्रपतिसमक्ष पेश गरेको थियो । निर्वाचन आयोगका सूचना अधिकारी सुमन घिमिरेका अनुसार आयोगले नयाँ मतदाता सङ्कलनका लागि कार्ययोजना बनाएर लागू गर्नेछ । सोही योजना अनुसार कुन मितिबाट सुरु गरेर कहिलेसम्म सङ्कलन गर्ने भन्ने मिति तय हुनेछ । २०८२ फागुन २० गते १८ वर्ष उमेर पुगेका मतदाताले फागुन २१ मा हुने निर्वाचनमा मतदान गर्न पाउनेछन् ।",
      "link": "https://gorkhapatraonline.com/news/173116",
      "image": "https://gorkhapatraonline.com/storage/media/305370/conversions/president-offic1-original-thumb.jpg"
    },
    {
      "slug": "173026",
      "title": "देशभर ४५ जिल्लामा सहुलियत पसल : यस्तो छ मूल्य",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "देशका ४५ जिल्लाका विभिन्न स्थानमा चाडवाड लक्षित सुपथ मुल्य पसल सञ्चालनमा छन् ।",
      "longContent": "काठमाडौँ, असोज ८  गते ।  देशभर ४५ जिल्लाका विभिन्न स्थानमा दसैँ, तिहार र छठ लक्षित सुपथ मूल्य पसल सञ्चालनमा छन् । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडका सूचना अधिकारी माधव मिश्रका अनुसार काठमाडौँ उपत्यकाभित्र थापाथली, रामशाहपथ, दक्षिणकाली बिक्री केन्द्र तथा ललितपुरको नख्खु खाद्य गोदाम परिसरमा सहुलियत पसल सञ्चालनमा छन् । वार्षिक स्वीकृत कार्यक्रम बजेटको सीमाभित्र रही घटस्थपनाको एक साता अघि अर्थात् भदौ ३० गतेदेखि छठ पर्वसम्म खाद्य कम्पनीका वस्तुहरूको मूल्यमा केही छुट गरी बिक्री वितरण गरिएको उहाँको भनाइ छ । प्रतिकिलो पाँच रुपियाँ छुटउहाँका अनुसार सबै किसिमका चामल र गहुँ दानामा प्रतिकिलो पाँच रुपियाँ छुट दिइएको छ । यसैगरी, चिनी तथा सबै किसिमका दालहरू, चना, भटमास, केराउ तथा गेडागुडीमा प्रतिकिलो पाँच रुपियाँ छुट  दिइएको छ । प्रतिकिलो सात रुपियाँ छुटसबै किसिमका खाने तेल (तोरी, सनफ्लावर, भटमासको तेल) मा प्रतिलिटर सात रुपियाँ तथा चिउरा, आटा, पिठो, मैदामा पनि प्रतिकिलो सात रुपियाँ छुट दिइएको उहाँको भनाइ छ ।प्रतिकिलो दस रुपियाँ छुटयसैगरी, चियापत्ती, जिरा, धनियाँ, रैथाने खाद्य वस्तुहरू कर्णालीको सिमी, फापरको दाना, कागुनो, उवा, जुम्ली मार्सी, बासमतिमा प्रतिकिलाे दस रुपियाँ छुट छ ।  जिउँदो खसी, बोका, च्याङ्ग्रामा पनि प्रतिकिलो दस रुपियाँ छुट दिइएको छ ।उहाँका अनुसार देशका ४५ जिल्लाका एक सय ११ स्थानमा खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले सहुलियत पसल सञ्चालन गरेको छ । ४५ जिल्लाहरूमा झापा, ताप्लेजुङ, मोरङ, भोजपुर, सङ्खुवासभा, सोलुखुम्बु, ओखलढुङ्गा, खोटाङ, सिराहा, जनकपुर, पर्सा, काठमाडौँ, ललितपुर, रसुवा, कास्की, तनहुँ, गोरखा, लमजुङ, मनाङ, जोमसोम, रूपन्देही, बाँके, दाङ, बर्दिया, रोल्पा, रुकुम पूर्व, गुल्मी, सुर्खेत, रुकुम पश्चिम, दैलेख, डोल्पा, कालिकोट, हुम्ला, जाजरकोट, जुम्ला, मुगु, कैलाली, डडेलधुरा, बाजुरा, बझाङ, डोटी, बैतडी, दार्चुला, कन्चनपुर, अछाम लगायतका जिल्लामा सहुलियत पसल सञ्चालनमा छन् ।  मिश्रले भन्नुभयो, “सुपथ मूल्य पसल ४५ जिल्लाको एक सय ११ स्थानमा सञ्चालनमा छन् । उपभोक्ताको उपस्थिती पनि एकदम राम्रो छ । दैनिक एक करोडभन्दा बढीको कारोबार भएको छ ।”साल्ट ट्रेडिङ्ग कर्पोरेसन लिमिटेडका सूचना अधिकारी कुमार राजभण्डारीका अनुसार साल्ट ट्रेडिङ्गले काठमाडौँ उपत्यकाभित्र १२ स्थानमा सहुलियत पसल सञ्चालन गरेको छ । यस्तै, देशभरमा आफ्ना कार्यालय रहेका स्थानमा साल्ट ट्रेडिङ्गले सहुलियत पसल सञ्चालन गरेको छ । राजभण्डारीले कालीमाटी, सतुङ्गल, कोटेश्वर, काँडाघारी, कौशलटार, जावलाखेल, सिफल, कपन, बालाजु, इमाडोल, महाराजगन्जलगायतका स्थानमा सहुलियत पसल सञ्चालन गरेको छ । उहाँले भन्नुभयो, “काठमाडौँ उपत्यकाको १२ स्थानमा छ । गएको भदौ ३० गतेदेखि नै सुपथ पसल सुरु भइसकेको छ । चिनीमा प्रतिकिलो पाँच रुपियाँ, नुनमा प्रतिकिलो दुई रुपियाँ, तेलमा प्रतिलिटर सात रुपियाँ छुट दिइएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/173026",
      "image": "https://gorkhapatraonline.com/storage/media/305353/conversions/food-original-thumb.jpg"
    },
    {
      "slug": "173110",
      "title": "राष्ट्रपतिसँग प्रधानमन्त्रीको भेट : निर्वाचन तयारीबारे छलफल",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेल र अन्तरिम सरकारका प्रधानमन्त्री सुशीला कार्कीबिच भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौँ, असोज ८ गते । राष्ट्रपति रामचन्द्र पौडेल र अन्तरिम सरकारका प्रधानमन्त्री सुशीला कार्कीबिच भेटवार्ता भएको छ । राष्ट्रपति भवन शीतल निवासमा भएको भेटमा समसामयिक राजनीति, फागुन २१ मा तोकिएको प्रतिनिधिसभा निर्वाचनको तयारी तथा सुरक्षा अवस्थाका बारेमा छलफल भएको राष्ट्रपतिको सचिवालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173110",
      "image": "https://gorkhapatraonline.com/storage/media/305369/conversions/Prez-photo--original-thumb.jpg"
    },
    {
      "slug": "173103",
      "title": "मुग्लिन-नारायणगढ सडकखण्ड खुल्ने अनिश्चित",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "सडकखण्डको तुइनखोलमा पहाडको एउटा ठुलै भाग सडकमा खसेपछि मङ्गलबार दिउँसो ३ बजेदेखि पूर्ण रुपमा अवरुद्ध भएको छ । डिभिजन सडक कार्यालय भरतपुरका सूचना अधिकारी कृष्ण आचार्यले १४ हजार घनमिटर भन्दा धेरै सामग्री थुपारेको कारण पन्छाउन कति समय लाग्ने अनुमान गर्न नसकिएको बताउनुभयो ।",
      "longContent": "शालिग्राम नेपाल चितवन, असोज ८ गते । मङ्गलबार दिउँसो ठुलो पहिरो गएपछि मुग्लिन-नारायणगढ सडकखण्ड कहिले सञ्चालनमा आउने भन्ने अनुमान गर्न सकिएको छैन । सडकखण्डको तुइनखोलमा पहाडको एउटा ठुलै भाग सडकमा खसेपछि मङ्गलबार दिउँसो ३ बजेदेखि पूर्ण रुपमा अवरुद्ध भएको छ । डिभिजन सडक कार्यालय भरतपुरका सूचना अधिकारी कृष्ण आचार्यले १४ हजार घनमिटरभन्दा धेरै सामग्री थुपारेको कारण पन्छाउन कति समय लाग्ने अनुमान गर्न नसकिएको बताउनुभयो । “यस सडकखण्डमा अहिलेसम्मकै ठुलो पहिरो आएको छ,” उहाँले भन्नुभयो, “पन्छाउने कामलाई निरन्तरता दिएका छौं तर कति समयमा सकिन्छ भन्न सकिँदैन ।” पहिरो आए लगतै प्रमुख जिल्ला अधिकारी गणेश अर्याल, प्रहरी प्रमुख गोविन्द पुरीसहितको टोलीले मुग्लिन जाँदै गरेका यात्रुलाई फर्काएर नारायणगढ ल्याउनुभएको थियो । प्रमुख जिल्ला अधिकारी अर्यालले भन्नुभयो, “पहिरोले यात्रु रोकिएपछि प्रहरीको बसबाट फर्काएर नारायणगढ ल्याएका छौं । छिटो यातायात सञ्चालनको लागि प्रयत्नमा छौं तर कहिले खुल्छ भन्न सकिने अवस्था छैन ।” दिउँसो ४ बजेदेखि पहिरो स्थलमा खटिनुभएका अर्यालसहितको सुरक्षा प्रमुखको टोली राति १ बजे फर्केको थियो । बुधबार बिहान फेरि घटनास्थल पुगेर राजमार्ग खुलाउने प्रयासमा लागेको अर्यालले जानकारी दिनुभयो । अझै पनि पहिरो गएको स्थलमा माथिबाट ससाना पहिरो आइरहेको सडक डिभिजन कार्यालय भरतपुरले जानकारी दिएको छ । माथिबाट थप ठुलो पहिरोको सम्भावना कम रहेपछि झर्न बाँकी रहेका ढुङ्गाहरू पूर्णरुपमा तल नझरिसकेको डिभिजन सडक कार्यालय भरतपुरका सूचना अधिकारी आचार्यले बताउनुभयो । अझै साना तथा मझौला स्तरका ढुङ्गाहरू झर्न सक्ने सम्भावना छ । कार्यालयका उपकरणहरु आफू सुरक्षित रहँदै निरन्तर रुपमा पहिरो सफा गर्ने कार्यमा लागि रहेको जानकारी दिनुभयो । पहिरो पन्छाउन समय लाग्ने हुँदा वैकल्पिक राजमार्ग प्रयोग गर्न कार्यालयले अनुरोध गरेको छ । जिल्ला प्रशासन कार्यालय चितवनले सूचना प्रकाशित गरी तत्काल मुग्लिनको बाटो सञ्चालन गर्न नसकिने भएकाले राजधानी आउन जान अन्य बाटो प्रयोग गर्न अनुरोध गरेको छ । राजधानी काठमाडाैंबाट तराई आएका सवारीसाधन मुग्लिनमा रोकिएका छन् । बाटो खुल्ने अनिश्चित भएपछि यात्रुको बिचल्ली भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173103",
      "image": "https://gorkhapatraonline.com/storage/media/305324/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173097",
      "title": "लुटिएको हतियारसहित चार जना पक्राउ",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनको क्रममा काठमाडौँमा लुटिएको हतियारसहित कैलाली प्रहरीले चार जनालाई पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटेको प्रहरी टोलीले दुईवटा पेस्तोल र त्यसको गोलीसहित उनीहरुलाई पक्राउ गरेको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, असोज ८ गते । जेनजी आन्दोलनको क्रममा काठमाडौँमा लुटिएको हतियारसहित कैलाली प्रहरीले चार जनालाई पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटेको प्रहरी टोलीले दुई वटा पेस्तोल र त्यसको गोलीसहित उनीहरूलाई पक्राउ गरेको हो । पक्राउ पर्नेमा गौरीगङ्गा नगरपालिका–१ का २२ वर्षीय हिमाल आचार्य, वडा नम्बर ३ का १९ वर्षीय आभाष चन्द, १९ वर्षीय समीर खड्का र २२ वर्षीय जिवेश सापकोटा रहेका प्रहरी नायब उपरीक्षक रणबहादुर चन्दले बताउनुभयो । उहाँका अनुसार प्रहरी प्रधान कार्यालय अपराध महाशाखाबाट आएको सूचनाको आधारमा खटेको प्रहरी टोलीले समीरको घरबाट एक थान पेस्तोल, म्यागजिन एक थान र २८ राउन्ड गोली बरामद गरेको छ । त्यस्तै, आभाषको साथबाट एकथान रिभल्वर पेस्तोल बरामद गरेको जनाइएको छ । जेनजी आन्दोलनको क्रममा काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालय रामशाहपथबाट हतियार लुटेकोे खुलेको चन्दले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173097",
      "image": "https://gorkhapatraonline.com/storage/media/305347/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "173038",
      "title": "भदौमा अट्ठाइस अर्बले बढ्यो आयात",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "भदौको अन्तिम साता ठुलो राजनीतिक उथलपुथल बेहोरे पनि मुलुकको अन्तर्राष्ट्रिय व्यापारमा त्यसको प्रभाव नदेखिएको तथ्यहरूले देखाएका छन् । त्यसको विपरीत वस्तु आयात उकालो लागेको छ । असोजको सुरुवातसँगै दसैँको चहलपहलसमेत सुरु भइसकेको अवस्थामा भदौमा आयात विगतको तुलनामा अत्यधिक बढेको भन्सार विभागको तथ्याङ्कले देखाउँछ ।",
      "longContent": "काठमाडौँ, असोज ८ गते । भदौको अन्तिम साता ठुलो राजनीतिक उथलपुथल बेहोरे पनि मुलुकको अन्तर्राष्ट्रिय व्यापारमा त्यसको प्रभाव नदेखिएको तथ्यहरूले देखाएका छन् । त्यसको विपरीत वस्तु आयात उकालो लागेको छ । असोजको सुरुवातसँगै दसैँको चहलपहलसमेत सुरु भइसकेको अवस्थामा भदौमा आयात विगतको तुलनामा अत्यधिक बढेको भन्सार विभागको तथ्याङ्कले देखाउँछ । विभागले मङ्गलबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को दुई महिना (साउन–भदौ) को अन्तर्राष्ट्रिय व्यापारसम्बन्धी तथ्याङ्क अनुसार नेपालले तीन खर्ब पाँच अर्ब १५ करोड रुपियाँ बराबरको वस्तु आयात गरेको छ । यो गत आवको दुई महिनाको तुलनामा १६.२३ प्रतिशतले बढी हो । गत आवको सोही अवधिमा नेपालले दुई खर्ब ६२ अर्ब ५४ करोड रुपियाँ बराबरको वस्तु आयात गरेको थियो । भदौमा मात्रै आयातको तथ्याङ्क अझ बढी छ । यस वर्ष भदौमा एक खर्ब ६२ अर्ब ११ करोड रुपियाँको वस्तु आयात भएको देखिन्छ । जबकि गत वर्ष भदौमा एक खर्ब ३४ अर्ब १६ करोड रुपियाँ बराबरको वस्तु आयात भएको थियो । जेनजी आन्दोलनकै बिच पनि भदौमा आयात गत वर्षको तुलनामा करिब २८ अर्ब रुपियाँले बढेको देखिन्छ । निर्यात व्यापारमा पनि चालु वर्ष अत्यन्त ठुलो सुधार देखिएको छ । गत वर्षको दुई महिनाको तुलनामा वस्तु निर्यात ८८.५७ प्रतिशतले बढेर ४७ अर्ब ३१ करोड रुपियाँ पुगेको छ । गत वर्ष भदौसम्म नेपालबाट २५ अर्ब रुपियाँ बराबरको वस्तु निर्यात भएको थियो । फेरियो आयातको प्रवृत्तिदुई महिनाको वस्तु आयातको प्रवृत्ति विगतको तुलनामा पृथक् छ । सवारीसाधनका लागि प्रयोग हुने डिजेल सबैभन्दा धेरै आयात हुने सूचीमा सधैँ शीर्ष स्थानमा रहँदै आएकोमा यस पटक त्यसमा परिवर्तन आएको छ । विभागका अनुसार नेपालले सबैभन्दा धेरै आयात गर्ने वस्तु बनेको छ, कच्चा भटमास तेल । विगत दुई महिनामा नेपालले २१ अर्ब ६४ करोड रुपियाँ बराबरको कच्चा भटमास तेल आयात भएको छ । यस्तो तेल प्रशोधित भएर भारततर्फ निर्यात भएको देखिन्छ । भटमास तेलपछि १४ अर्ब ९१ करोड रुपियाँ बराबरको डिजेल आयात भएको छ । यद्यपि डिजेलको आयात विगतको तुलनामा सामान्य बढेको छ । त्यसपछि १३ अर्ब ६६ करोड रुपियाँ बराबरको रासायनिक मल आयात भएको छ । दस अर्ब ५८ करोड रुपियाँ बराबरको पेट्रोल आयात हुँदा नौ अर्ब ४३ करोड रुपियाँ बराबरको एलपी ग्यास आयात भएको विभागको तथ्याङ्क छ । त्यसपछि आठ अर्ब ८७ करोड रुपियाँ बराबरको स्मार्टफोन आयात भएको छ । भटमास तेलले बढायो निर्यातसर्वाधिक आयात हुनेमा कच्चा भटमास तेल रहे जस्तै सबैभन्दा बढी निर्यात हुने वस्तुको सूचीमा प्रशोधित भटमास तेल रहेको छ । विभागका अनुसार दुई महिनामा २० अर्ब ४२ करोड रुपियाँको भटमास तेल निर्यात भएको छ । त्यसपछि एक अर्ब ५८ करोड रुपियाँको गलैँचा, एक अर्ब ३८ करोड रुपियाँको सूर्यमुखी तेल र एक अर्ब ३१ करोडको पाम तेल निर्यात भएको विभागको तथ्याङ्क छ । समग्र निर्यात बढ्दा कुल व्यापारमा निर्यातको हिस्सा बढेर १३.४२ प्रतिशत पुगेको छ । गत वर्षको सोही अवधिका निर्यातको हिस्सा ८.७२ प्रतिशत थियो । कुल तीन खर्ब ५२ अर्ब ४७ करोड रुपियाँ बराबरको अन्तर्राष्ट्रिय व्यापार हुँदा दुई खर्ब ५७ अर्ब ८३ करोड रुपियाँको व्यापार घाटा भएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173038",
      "image": "https://gorkhapatraonline.com/storage/media/305230/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "173035",
      "title": "शीर्ष नेतालाई पद छाड्न दबाब",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका नेताहरूले विशेष महाधिवेशन माग राख्दै हस्ताक्षर अभियान प्रारम्भ गरेका छन् । कांग्रेस नेताहरूले हस्ताक्षर अभियान प्रारम्भ गर्दै इतिहासको संवेदनशील घडीमा पार्टीलाई वर्तमान दुरावस्थाबाट निकाल्न विशेष महाधिवेशन प्रक्रिया अघि बढाउनुपर्ने माग गरेका हुन् ।",
      "longContent": "कांग्रेसमा विशेष महाधिवेशनको माग गोरखापत्र समाचारदाता काठमाडौँ, असोज ८ गते । नेपाली कांग्रेसका नेताहरूले विशेष महाधिवेशन माग राख्दै हस्ताक्षर अभियान प्रारम्भ गरेका छन् । कांग्रेस नेताहरूले हस्ताक्षर अभियान प्रारम्भ गर्दै इतिहासको संवेदनशील घडीमा पार्टीलाई वर्तमान दुरावस्थाबाट निकाल्न विशेष महाधिवेशन प्रक्रिया अघि बढाउनुपर्ने माग गरेका हुन् । कांग्रेसका १०९ जना नेताले संयुक्त विज्ञप्ति जारी गर्दै पार्टीलाई समयसापेक्ष, लोकप्रिय, प्रभावकारी र सुदृढ तुल्याउन आवश्यक रहेको जिम्मेवारीबोध गरी पार्टी विधानको धारा १७ (२) बमोजिम विशेष महाधिवेशन प्रक्रिया थाल्न आग्रह गरेका हुन् । विज्ञप्तिमा भनिएको छ, “पार्टीलाई यथास्थितिमा राख्ने कि अग्रगमनतर्फ लैजाने आजको मूल प्रश्न यही हो । विषम परिस्थिति र सङ्कटबाट नेपाली कांग्रेसलाई मुक्त गर्न वर्तमान केन्द्रीय समिति मात्र होइन, हाम्रो पनि उत्तिकै दायित्व हो ।”विज्ञप्तिमा पार्टीको अवस्था र नेतृत्वमाथि उठेका विभिन्न प्रश्न निरूपण गर्दै आगामी बाटो तय गर्न विशेष महाधिवेशन आवश्यकता महसुस गरिएको प्रस्ट पारिएको छ । विज्ञप्तिमा भनिएको छ, “वर्तमान परिस्थितिको गम्भीरता बोध गरी केन्द्रीय समितिको क्षेत्राधिकारसमेत रहेको विशेष महाधिवेशन बोलाउने दायित्वलाई केन्द्रीय समितिले मनन गर्ने सम्भावना क्षीण बन्दै गएकाले हामी महाधिवेशन प्रतिनिधिमा रहेको वैधानिक अधिकार उपयोग गर्दै तयारीमा लाग्ने सङ्कल्प लिएका छौँ ।”विज्ञप्तिमार्फत नेताहरूले भदौ २३ र २४ गते जेनजी पुस्ताको आह्वानमा भएको आन्दोलनमा सहादत प्राप्त गर्ने सहिदप्रति श्रद्धाञ्जली र घाइतेको शीघ्र स्वास्थ्यलाभको कामना गरेका छन् । साथै घटनाको छानबिन गरी दोषीलाई कारबाही माग पनि गरिएको छ । विज्ञप्तिमा नेताहरू कोसी प्रदेशमा सभापतिमा पराजित गुरुराज घिमिरे, युवा नेता देवराज चालिसे, तारानाथ दाहाल, पूर्वसांसद रीता शाही, बिमला नेपाली, रुद्र कन्दङ्वालगायतले हस्ताक्षर गर्नुभएको छ । यसअघि कांग्रेस केन्द्रीय कार्यसम्पादन समिति बैठकमा महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्माले विशेष महाधिवेशन प्रस्ताव गर्नुभएको थियो । तर बैठकमा उहाँहरू अल्पमतमा पर्नुभयो । माओवादीमा श्रेष्ठको दाबीगोरखापत्र समाचारदाता काठमाडौँ, असोज ८ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का वरिष्ठ उपाध्यक्ष नारायणकाजी श्रेष्ठले आफूलाई कार्यवहाक अध्यक्ष दिएर महाधिवेशनमा जानुपर्ने प्रस्ताव गर्नुभएको छ । यसअघि बसेको माओवादी पदाधिकारी बैठकमा उहाँले अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले नेतृत्व छाडेर कार्यवहाक अध्यक्ष तोक्नुपर्ने प्रस्ताव गर्नुभएको हो ।उपमहासचिव गिरिराजमणि पोखरेलका अनुसार पदाधिकारी बैठकमा जेनजी विद्रोह र वर्तमान अवस्थाबारे लामो व्याख्या गर्दै श्रेष्ठले उक्त विद्रोहको शिक्षालाई ध्यान दिएर अध्यक्षले पनि यसबिचमा विभिन्न भिडियोमार्फत आफू नयाँ ढङ्गले जान तयार भएको बताउनुभएको उल्लेख गर्दै अध्यक्षकै सहमतिमा प्रणालीगत ढङ्गले आफूलाई कार्यवहाकको जिम्मेवारी दिनुपर्ने बताउनुभएको थियो । बैठकमा श्रेष्ठले पार्टीको अहिलेको कार्यभार चुनाव केन्द्रित हुनुपर्ने र चुनाव सकेपछि महाधिवेशनमा जानुपर्ने पनि बताउनुभएको थियो । उहाँले २०७८ को महाधिवेशनमा विचार संशलेषण हुन नसकेकाले पनि नयाँ अधिवेशनमा जानुपर्ने उल्लेख गर्दै अहिलेको यो छोटो समयमा छलफल गर्न नसकिने भएकाले चुनावपछि मात्र महाधिवेशनमा जानुपर्ने बताउनुभएको थियो । पोखरेलले भन्नुभयो, “महाधिवेशन र चुनावलाई सँगै जोडेर जाँदा पार्टीभित्र ‘आइडियो कल्चर’ का कारण एकताबद्ध अहिलेको विशिष्ट मोडमा सामना गर्न नसकिने भएकाले यसपछि अलि समय लिएर महाधिवेशन गर्न उपयुक्त हुन्छ । त्यसपछि सोपान व्रmममा आउने वरिष्ठै हुन्छ भन्ने कोणबाट कुरा राख्नुभएको हो, मलाई जनार्दनजीलगायतले समर्थन गरेको हो ।” सचिव देवेन्द्र पौडेलले पनि पार्टी अध्यक्ष प्रचण्डलाई नेतृत्व छाडेर कार्यवहाक अध्यक्ष आफूलाई तोक्न वरिष्ठ उपाध्यक्ष श्रेष्ठले प्रस्ताव गरेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “जेनजी आन्दोलनपछि पार्टीमा महाधिवेशनदेखि पार्टी नेतृत्वको विषयमा छलफल भइराखेको छ । बैठकमा वरिष्ठ उपाध्यक्षले आफूलाई कार्यवहाक अध्यक्ष दिन प्रस्ताव गर्नुभएको हो । यसबारेमा निर्णय केही भएको होइन । छलफलमा उठेको विषय मात्रै हो ।” श्रेष्ठले आफूलाई कार्यवहाक अध्यक्ष दिन प्रस्ताव गरेपछि उपमहासचिव जनार्दन शर्माले समर्थन गर्नुभएको पार्टीका सचिव मातृका यादवले जानकारी दिनुभयो । शर्माले करिब एक वर्षयता निरन्तर नेतृत्वमाथि प्रश्न उठाउँदै आउनुभएको छ । “पार्टी नेतृत्व उमेर र व्यक्तिगत इच्छाले गर्ने कुरा होइन । आन्दोलनको भट्टीबाट खारिएर आएको नेताले विचारद्वारा नेतृत्व गर्ने हो,” उहाँले भन्नुभयो, “वरिष्ठले आफूलाई कार्यवहाक अध्यक्ष दिनुपर्ने प्रस्ताव गरेपछि जनार्दनजीले समर्थन जनाउनुभयो । मैले त्यसको प्रतिवाद गरेर हामीलाई प्रचण्ड कमरेडबाहेक अरूले नेतृत्व गर्न सक्नुहुन्न भनेको हुँ ।” प्रचण्डबाहेक अहिले भएका कुनै पदाधिकारीले पार्टी नेतृत्व गर्न नसक्ने उहाँले ठोकुवा गर्नुभयो । माओवादीको बुधबार बस्ने स्थायी समिति बैठकले महाधिवेशनबारे छलफल गरेपछि बिहीबार बस्ने केन्द्रीय समितिले निर्णय गर्ने बताइएको छ ।  नयाँले खोजे झन् नयाँ गोरखापत्र समाचारदाता काठमाडौँ, असोज ८ गते । जेनजी आन्दोलनको ‘साइड इफेक्ट’ झैँ देखिने गरी केही वर्षअघि मात्र स्थापना भएको राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) मा पनि नेतृत्व परिवर्तनको आवाज उठेको छ । अन्य राजनीतिक दललाई पुराना भन्दै आफूलाई ‘नयाँ’ का रूपमा परिभाषित गरिरहनुभएका रास्वपा सभापतिलाई उहाँभन्दा नयाँ पुस्ताको नेताले नेतृत्व छाड्न दबाब दिएका छन् । लामिछानेमाथि नेतृत्व छाड्न चौतर्फी दबाब आए पनि मङ्गलबार सम्पन्न केन्द्रीय कमिटी बैठकले भने यसबारे कुनै निर्णय गरेन ।रास्वपा सुदूरपश्चिम प्रदेश समितिले केन्द्रीय समितिलाई पत्रै लेखेर सभापतिले नेतृत्व छाड्नुपर्ने सुझाव दिएको विवरण सार्वजनिक भएको छ । सभापति लामिछानेमाथि अदालतमा मुद्दा रहेको र पुर्पक्षका लागि कारागारमा रहेको अवस्थामा सभापति कायम रहँदा पार्टीको आन्तरिक शुद्धता र सार्वजनिक छविमा गम्भीर असर परिरहेको तर्क गरिएको छ । केन्द्रीय समिति बैठकमा लामिछानेको कारागारबाट भएको रिहाइ प्रव्रिmया र त्यसपछिको सार्वजनिक व्यवहारमाथि प्रश्न उठेको थियो । आगजनी तोडफोडमा संलग्नता छैन : रास्वपायसैबिच राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले भदौ २३–२४ गते जेनजीहरूको प्रदर्शनका क्रममा नख्खु कारागारमा भएको आगजनी र तोडफोडमा पार्टीको संलग्नता नरहेको जनाएको छ । सहकारी ठगी र सङ्गठित अपराध अभियोगमा पार्टीका सभापति रवि लामिछानेलाई पुर्पक्षका लागि नख्खु कारागारमा राखिएको छ । आन्दोलनका क्रममा उपस्थित ठुलो भिडले आगजनी तथा तोडफोड गरी जेलब्रेक गरिरहँदा रास्वपाका शीर्ष नेताहरू पनि कारागार परिसरमा देखिएकोबारे चौतर्र्फी आलोचना भइरहेको छ । पार्टीका प्रवक्ता मनीष झाले केन्द्रीय कमिटी बैठकबारे जानकारी दिँदै उक्त घटनामा पार्टीको कुनै पनि संलग्नता नरहेको बताउनुभयो । उहाँले आफूलगायत पार्टीका नेताहरू नख्खु कारागारमा पुगेको तर आगजनी तथा तोडफोड नगर्न सबैलाई आग्रह गरिएको बताउनुभयो ।उहाँले आगजनी र तोडफोडमा संलग्न पार्टीका नेता तथा कार्यकर्तालाई कारबाही गरिएको बताउँदै उक्त घटनाको अनुसन्धानमा सघाउने पनि प्रतिबद्धता व्यक्त गर्नुभयो । आगजनी र तोडफोड भइरहेको नख्खु कारागारबाट श्रीमती निकिता पौडेल र पार्टीका नेताहरूसहित सभापति लामिछाने बाहिर निस्किएको खबर बाहिरिएपछि देशभरका कारागार ब्रेक गरी झन्डै १६ हजार कैदी भागेका थिए । आन्दोलनका क्रममा भएको आगजनी, तोडफोड र लुटपाटमा तिनै कैदीको संलग्नता रहेको सुरक्षा स्रोतको दाबी छ । यसै क्रममा रास्वपा सहमहामन्त्री तथा प्रतिनिधि सभा सदस्य सुमना श्रेष्ठले रास्वपा परित्याग गर्नुभएको छ । जेनजी आन्दोलन क्रममा आगजनी तथा तोडफोडमा रास्वपाका नेताहरूको संलग्नता देखिएपछि स्वस्फूर्त पार्टी छाड्ने क्रम रास्वपामा बढ्दो छ ।",
      "link": "https://gorkhapatraonline.com/news/173035",
      "image": "https://gorkhapatraonline.com/storage/media/305294/conversions/554-original-thumb.jpg"
    },
    {
      "slug": "173032",
      "title": "सुरक्षित नेपाल प्रवर्धनमा पर्यटक",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "लाखौँ पर्यटक भित्रिने मुख्य याममै जेनजी आन्दोलनबाट प्रभावित नेपालको पर्यटन क्षेत्रलाई बिउँताउन विदेशी पर्यटक नै नेपाल प्रवर्धनमा जुटेका छन् ।   जेनजी प्रदर्शनका क्रममा केही पर्यटकीय संरचनामा तोडफोड र आगजनी भए पनि कुनै पनि पर्यटक असुरक्षित भएनन् । नेपाल भ्रमणमा रहेका विदेशी नागरिकले विभिन्न सामाजिक सञ्जालमार्फत नेपाल भ्रमणका लागि सुरक्षित रहेको भन्ने सन्देश प्रवाह गरिहेका छन् ।",
      "longContent": "काठमाडौँ, असोज ८ गते । लाखौँ पर्यटक भित्रिने मुख्य याममै जेनजी आन्दोलनबाट प्रभावित नेपालको पर्यटन क्षेत्रलाई बिउँताउन विदेशी पर्यटक नै नेपाल प्रवर्धनमा जुटेका छन् । जेनजी प्रदर्शनका क्रममा केही पर्यटकीय संरचनामा तोडफोड र आगजनी भए पनि कुनै पनि पर्यटक असुरक्षित भएनन् । नेपाल भ्रमणमा रहेका विदेशी नागरिकले विभिन्न सामाजिक सञ्जालमार्फत नेपाल भ्रमणका लागि सुरक्षित रहेको भन्ने सन्देश प्रवाह गरिहेका छन् ।विभिन्न सञ्जालमा चर्चामा रहेका विदेशी नागरिकको नेपाल प्रवर्धन र पर्यटन बोर्डले सञ्चालन गरेको नेपाल नाउ (अहिले नेपाल) अभियानपछि नेपाल सुरक्षा जोखिममुक्त रहेको र पर्यटकीय आवागमनमा कुनै असर नरहेको सन्देश प्रवाह भइरहेको बोर्डका प्रमुख कार्यकारी अधिकृत दीपकराज जोशीले बताउनुभयो ।उहाँले भन्नुभयो, “सामान्य पहिरो खस्दासमेत प्रभावित हुने पर्यटन क्षेत्रमा जेनजीका नाममा भएको ध्वंसात्मक गतिविधिका कारण पुगेको तत्कालीन र दीर्घकालीन असर कम गर्न अन्तर्राष्ट्रिय समुदायलाई नेपाल सुरक्षित रहेको सूचना दिन आवश्यक छ । अहिले केही चर्चित विदेशी भ्लगर, कन्टेन्ट क्रिएटरका विषयवस्तुमार्फत नेपाल भ्रमणका लागि सुरक्षित रहेको सूचना प्रवाह भइरहेको देखिन्छ । बोर्डले पनि नेपाल भित्रिने पर्यटकलाई ‘प्ले कार्ड’ सहित तस्बिर खिचेर सामाजिक सञ्जालबाट आफू नेपाल भ्रमणमा रहेको जानकारी गराउन र पर्यटकीय क्षेत्रबाट प्रत्यक्ष प्रसारण गर्न प्रोत्साहन गरिरहेको छ ।”ध्वंसात्मक प्रदर्शनपछि दिनचर्या करिब सामान्य अवस्थामा फर्किसकेको भए पनि पर्यटन क्षेत्रमा कायमै रहेको त्रासका कारण यो महिना करिब ३७ प्रतिशत पर्यटक आवागमन घटेकाले पर्यटकमार्फत नै प्रवर्धन सुरु गरिएको उहाँले जानकारी दिनुभयो । विषम परिस्थितिमा एक जना पनि पर्यटक हताहत नभएको बताउँदै उहाँले प्रदर्शनका क्रममा प्रदर्शनकारीले पर्यटक बोक्ने बसलाई गरेको सद्व्यवहारले अन्तर्राष्ट्रिय समुदायको मन जितेको बताउनुभयो । विभिन्न जेलबाट भागेका कैदी र लुटपाट भएका हतियारका कारणले बढेको सुरक्षा जोखिमबारे गम्भीर भएर अन्तर्राष्ट्रिय समुदायलाई नेपाल सुरक्षित छ भन्ने विश्वस्त पार्नु अबको आवश्यकता रहेको उहाँको भनाइ छ ।अन्तर्राष्ट्रिय समुदायमा प्रवाह भएको लुटपाट र अराजकता नेपालमा बढेको लगायतका गलत सन्देशलाई चिर्न बोर्डले कूटनीतिक नियोग, अन्तर्राष्ट्रिय सङ्घसंस्थाहरू र डिजिटल प्लेटफर्ममार्फत सकारात्मक सन्देश फैलाइरहेको उहाँले जानकारी दिनुभयो ।बोर्डले नेपालको वर्तमान अवस्थाबारे जानकारी दिन दैनिक बिहान र बेलुका विश्व सम्पदा क्षेत्रहरू वसन्तपुर, पाटन, भक्तपुर, बौद्ध, पोखरा, मनासलु, लुक्ला, चितवनलगायतका पर्यटकीय गन्तव्यबाट प्रत्यक्ष प्रसारण गरिरहेको छ ।  ट्रेकिङ एजेन्सिज एसोसिएसन अफ नेपाल (टान) का अध्यक्ष सागर पाण्डेले जेनजी प्रदर्शनपछि नेपालको सुरक्षा अवस्थाबारे सोधीखोजी बढिरहेकाले विभिन्न माध्यममार्फत नेपाल सुरक्षित छ भन्ने सन्देश दिन सके ढुक्कले पर्यटक आउने सम्भावना रहेको बताउनुभयो ।  नेपाल एसोसिएसन अफ टुर एन्ड ट्राभल्स एजेन्ट (नाटा) का अध्यक्ष कुमारमणि थपलियाले प्रदर्शनका कारण घटेको पर्यटक आवागमन समान्य बनाउन पर्यटकको सुरक्षा, पर्यटकीय क्षेत्रको प्रवर्धन र पर्यटन क्षेत्रको पुनः उत्थानमा जोड दिन आवश्यक रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173032",
      "image": "https://gorkhapatraonline.com/storage/media/305224/conversions/tourist-original-thumb.jpg"
    },
    {
      "slug": "173031",
      "title": "नखुल्ने भयो दसैँतिहारमा सुरुङमार्ग",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "सरकारले दसैँ र तिहारलगायतका चाडपर्व लक्षित गर्दै नागढुङ्गा–सिस्नेखोला सुरुङमार्ग सञ्चालनमा ल्याउने भनिए पनि अझै त्यसको टुङ्गो लाग्न सकेको छैन । दसैँ सुरु भएको दुई दिन बितिसक्दा पनि सो सुरुङमार्ग सञ्चालनबारे टुङ्गो लाग्न नसकेको हो ।",
      "longContent": "काठमाडौँ, असोज ८ गते । सरकारले दसैँ र तिहारलगायतका चाडपर्व लक्षित गर्दै नागढुङ्गा–सिस्नेखोला सुरुङमार्ग सञ्चालनमा ल्याउने भनिए पनि अझै त्यसको टुङ्गो लाग्न सकेको छैन । दसैँ सुरु भएको दुई दिन बितिसक्दा पनि सो सुरुङमार्ग सञ्चालनबारे टुङ्गो लाग्न नसकेको हो ।भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले मन्त्रालयमा असोज ४ गते बसेको बैठकमा दसैँ र तिहारलगायतका चाडपर्व लक्षित गर्दै नागढुङ्गा–सिस्नेखोला सुरुङमार्ग सञ्चालनमा ल्याउन मन्त्रालयका सचिव, सडक विभाग र यातायात व्यवस्था विभागका महानिर्देशकलाई निर्देशन दिनुभएको थियो । सुरुङमार्ग भएर सवारीसाधन चलाउन आवश्यक तयारी पूरा हुन नसकेको तथा तयारी पूरा नहुँदै सवारीसाधन चलाउँदा सुरक्षाका दृष्टिकोणले जोखिमयुक्त हुन सक्ने भन्दै निर्माण कम्पनी र परामर्शदाता कम्पनी तत्काल सुरुङमार्ग सञ्चालनका लागि तयार हुन नसकेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयले जनाएको छ ।मन्त्रालयका सचिव ई. केशवकुमार शर्माले चाडपर्वमा आमनागरिकलाई गन्तव्यमा पुग्न सहज होस् भन्दै मन्त्रीबाट निर्देशनबमोजिम आफूहरू सो सुरुङमार्ग सञ्चालनका लागि तयार भए पनि निर्माण कम्पनी र परामर्शदाता कम्पनीले सुरक्षाको जोखिम देखाउँदै सुरुङमार्ग सञ्चालनमा ल्याउन नमानेको जानकारी दिनुभयो । तयारी पूरा नहुँदै सञ्चालनमा ल्यायो भने सुरुङभित्र सवारीसाधन दुर्घटना हुन सक्ने, सवारीसाधन दुर्घटना हुँदा त्यसको उद्धार कार्य कठिन हुन सक्ने, आक्सिजनको समस्या हुन सक्नेलगायतका जोखिम हुने भनाइ निर्माण कम्पनी र परामर्शदाता कम्पनीको रहेको सचिव शर्माले बताउनुभयो ।नागढुङ्गा–सिस्नेखोला सुरुङमार्ग निर्माण आयोजनाका प्रमुख ई. सञ्जय पन्थीले तत्काल सुरुङमार्ग सञ्चालनका लागि छलफल र पुनर्विचार गर्न निर्माण कम्पनी र परामर्शदातालाई आग्रह गरिएको बताउँदै उनीहरूको स्वीकृति नभएसम्म सञ्चालन गर्न नमिल्ने स्पष्ट पार्नुभयो । सुरुङमार्ग सञ्चालनबारे निर्माण कम्पनी र परामर्शदाता कम्पनी अझै टुङ्गोमा पुग्न नसकेको उहाँको भनाइ छ ।उहाँले भन्नुभयो, “सम्झौता अनुसार सुरुङमार्गको निर्माण सम्पन्न गरेर नेपाल सरकारलाई हस्तान्तरण नगरेसम्म सम्पूर्ण अधिकार निर्माण कम्पनीकै हुन्छ । उनीहरूको स्वीकृतिबिना त्यसमा केही चलाउन मिल्दैन । त्यही भएर निर्माण सम्पन्न भएर हस्तान्तरण नगरेसम्म उनीहरूको स्वीकृतिबिना सुरुङमार्ग सञ्चालनमा ल्याउन मिल्दैन । जबरजस्ती सञ्चालनमा ल्याएमा त्यसमा कुनै दुर्घटना वा क्षति भयो भने त्यसको सम्पूर्ण जिम्मेवारी नेपाल सरकारले बेहोर्नुपर्ने हुन्छ ।”पोहोर साल असोजमा जस्तै राहत र उद्धारको क्रममा केही समय सुरुङमार्ग सञ्चालन गर्न सकिए पनि अहिलेकै अवस्थामा नियमित सञ्चालन गर्न नसकिने निर्माण कम्पनीको भनाइ रहेको आयोजना प्रमुख पन्थीले बताउनुभयो । पोहोर साल असोजमा पहिरोका कारण नागढुङ्गा–नौबिसेखण्ड अवरुद्ध हुँदा जाममा परेका यात्री र सवारीसाधनलाई त्यही सुरुङमार्ग भएर उद्धार गरिएको थियो ।निर्माण कम्पनीले आगामी पुस मसान्तसम्म काम सम्पन्न गरेर हस्तान्तरण गरिसकेपछि सुरुङमार्ग सञ्चालनका लागि कुनै कम्पनीलाई ठेक्कामा दिने बताउँदै उहाँले त्यसपछि मात्र सो सुरुङमार्ग नियमित सञ्चालनमा आउन सक्ने स्पष्ट पार्नुभयो । सुरुङमार्ग सञ्चालनका लागि कम्पनी छनोट प्रक्रिया सुरु भइसकेको पन्थीले जानकारी दिनुभयो । उहाँले कम्पनीले सञ्चालनको जिम्मा लिइसकेपछि सञ्चालनका क्रममा हुन सक्ने कुनै पनि दुर्घटना, क्षतिलगायत हरेक किसिमको जोखिमको जिम्मेवार सोही कम्पनी हुने स्पष्ट पार्नुभयो ।आयोजना प्रमुख पन्थीका अनुसार सुरुङमार्ग आयोजनाको अहिलेसम्मको भौतिक प्रगति ९५ प्रतिशत पुगेको छ । भौतिक संरचना (सुपर स्ट्रक्चर) को काम सम्पन्न भइसकेको छ । अहिले परीक्षण (टेस्टिङ) र फिनिसिङको काम भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173031",
      "image": "https://gorkhapatraonline.com/storage/media/305223/conversions/Nagdhunga-(1)-original-thumb.jpg"
    },
    {
      "slug": "173030",
      "title": "निर्वाचन उच्च प्राथमिकतामा",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीसँग निर्वाचन आयोगका पदाधिकारीले निर्वाचनको तयारी सम्बन्धमा छलफल गरेका छन् । छलफलमा प्रधानमन्त्री कार्कीले आगामी फागुन २१ गते नै सम्पन्न हुने गरी निर्वाचनको तयारी गर्न आयोगका पदाधिकारीलाई आग्रह गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ८ गते । प्रधानमन्त्री सुशीला कार्कीसँग निर्वाचन आयोगका पदाधिकारीले निर्वाचनको तयारी सम्बन्धमा छलफल गरेका छन् । छलफलमा प्रधानमन्त्री कार्कीले आगामी फागुन २१ गते नै सम्पन्न हुने गरी निर्वाचनको तयारी गर्न आयोगका पदाधिकारीलाई आग्रह गर्नुभयो । कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले चुनावी सरकार भएकाले चुनाव कसरी गराउने र तयारी के कस्तो हुँदै छ भन्ने सम्बन्धमा आयोगका पदाधिकारीले प्रधानमन्त्रीलाई जानकारी गराएको बताउनुभयो । छलफलमा प्रधानमन्त्री कार्कीले तोकिएको मितिमा निर्वाचन हुने/नहुने सम्बन्धमा संशय व्यक्त गर्नुभएको थियो । आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले निर्वाचनको तयारीबारे एकदमै सहज वातावरणमा छलफल भएको जानकारी गराउँदै भन्नुभयो, “प्रधानमन्त्री निर्वाचन सकिन्छ कि सकिन्न भन्ने विषयमा द्विविधामा हुनुहुन्थ्यो । हामीले निर्वाचन हुन्छ भनेर विश्वस्त तुल्यायौँ ।”आयोगका अनुसार छलफलमा प्रधानमन्त्री कार्कीले प्रतिनिधि सभाको निर्वाचन स्वच्छ, स्वतन्त्र, भयरहित, निष्पक्ष र मितव्ययी रूपमा सम्पन्न गर्नु नेपाल सरकारको उच्च प्राथमिकताको विषय भएको बताउनुभयो । उहाँले निर्वाचन आयोगलाई आवश्यक पर्ने स्रोतसाधन र जनशक्ति सरकारले उपलब्ध गराउने बताउँदै शान्ति सुरक्षाको भरपर्दो व्यवस्था मिलाइने, निर्वाचनका लागि अनुकूल वातावरण तयार गर्न सरोकारवालासँग छलफल गर्ने धारणा व्यक्त गर्नुभयो । प्रधानमन्त्रीले संशय व्यक्त गरेको सम्बन्धमा कानुनमन्त्री सिन्हाले भन्नुभयो, “चुनावी सरकार रहेको र मिति तोकिएकाले चुनाव गर्नैपर्ने हुन्छ । के कस्ता अवरोध छन् र कसरी हटाउन सकिन्छ भन्ने सम्बन्धमा विस्तृत छलफल भयो ।”प्रधानमन्त्री कार्यालयमा आयोगका पदाधिकारीले करिब एक घण्टा बिताएका थिए । आयोगका प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार प्रधानमन्त्री कार्कीले निर्वाचन तयारीका सम्पूर्ण कार्य तत्काल अगाडि बढाउन आयोग पदाधिकारीलाई आग्रह गर्नुभएको जानकारी दिनुभयो ।प्रवक्ता भट्टराईका अनुसार कार्यवाहक प्रमुख आयुक्त भण्डारीले निर्वाचन सामग्री मौज्दात रहेको र मौज्दातमा नभएका अन्य सामग्री प्रतिस्पर्धात्मक तरिकाले खरिद गरिने, राजनीतिक दललगायत सरोकारवालासँग समन्वय गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । छलफलमा आयोगले निर्वाचन सम्पन्न गर्न आवश्यक जनशक्ति, स्रोतसाधनबारे जानकारी गरायो । प्रवक्ता भट्टराईले भन्नुभयो, “आयोगले प्रारम्भिक तयारीबारे जानकारी गरायो । सरकारसँग नियमित सम्पर्कमा रहेर तयारी र आवश्यकताबारे आगामी दिनमा थप छलफल गरिने छ ।” सरकारले विदेशमा रहेका नेपालीले मतदान गर्ने व्यवस्था मिलाउन, मतदाता नामावली सङ्कलन कार्य अगाडि बढाउन तथा ‘कसैलाई मतदान गर्दिनँ’ जस्ता विषयलाई सम्बोधन गरेर निर्वाचनको तयारी गर्न आयोगलाई आग्रह गर्दै आएको छ । आयोगका प्रवक्ता भट्टराईले भन्नुभयो, “सरकारको चासो रहेको कानुनी सुधारका थप विषयमा अध्ययनको आवश्यकता छ । आयोगले आन्तरिक तयारी गर्दै छ ।” छलफलमा अर्थमन्त्री रामेश्वरप्रसाद खनाल; कानुन, न्याय तथा संसदीय मामिलामन्त्री  सिन्हा; गृहमन्त्री ओमप्रकाश अर्याल तथा कार्यवाहक प्रमुख आयुक्त भण्डारीसहित आयुक्तहरू सगुनशमशेर जबरा, जानकी तुलाधर र आयोगका सचिव महादेव पन्थ, सहसचिव नारायणप्रसाद भट्टराई सहभागी हुनुहुन्थ्यो ।कार्की प्रधानमन्त्री नियुक्त भएकै राति भदौ २७ गते नेपाल सरकारको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले २०८२ फागुन २१ गतेका लागि प्रतिनिधि सभा सदस्य निर्वाचनको मिति तोक्नुभयो । यसअघि २०७९ मङ्सिर ४ गते आम निर्वाचन भएको थियो । प्रतिनिधि सभाले पूर्ण कार्यकाल बिताउन नपाउँदै प्रधानमन्त्री केपी शर्मा ओलीले ‘जेनजी’ आन्दोलनका कारण भदौ २४ गते राजीनामा दिएपछि तीन वर्ष पाँच महिनामै प्रतिनिधि सभाको अर्को निर्वाचन हुन लागेको हो ।",
      "link": "https://gorkhapatraonline.com/news/173030",
      "image": "https://gorkhapatraonline.com/storage/media/305222/conversions/Nirbachan_aayog-original-thumb.jpg"
    },
    {
      "slug": "173029",
      "title": "अग्रिम टिकट खुला तर छैन सुनिश्चित",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "बर्सातले भत्किएका राजमार्ग र त्यसमाथि बारम्बार पहिरो गएर ४८ घण्टासम्म जाम हुन थालेपछि दसैँका लागि अग्रिम टिकट काटेकालाई अघिल्लो दिनै निश्चित गरेर मात्र बसपार्क जान आग्रह गरिएको छ । नियमितभन्दा फरक रुटबाट पनि जानुपर्ने अवस्था भएकाले अग्रिम टिकट काट्नेलाई काउन्टरमै ब्रिफिङ गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ८ गते । बर्सातले भत्किएका राजमार्ग र त्यसमाथि बारम्बार पहिरो गएर ४८ घण्टासम्म जाम हुन थालेपछि दसैँका लागि अग्रिम टिकट काटेकालाई अघिल्लो दिनै निश्चित गरेर मात्र बसपार्क जान आग्रह गरिएको छ । नियमितभन्दा फरक रुटबाट पनि जानुपर्ने अवस्था भएकाले अग्रिम टिकट काट्नेलाई काउन्टरमै ब्रिफिङ गरिएको छ । असोज १२ गतेका लागि पाल्पाको अग्रिम टिकट काट्न मङ्गलबार गोङ्गबु नयाँ बसपार्क काउन्टर पुग्नुभएकी इन्दिरा रानालाई काउन्टरका कर्मचारी डिल्ली भुसालले भन्नुभयो, “टिकट त पाइन्छ । पाल्पा जाने गाडी दाउन्नेमा जाम हुने भएकाले पोखरा हुँदै पनि जान सक्छ । १२ गतेका लागि ११ गते कन्फर्म गर्नुहोला । टिकट लिएर जानू ।” सोमबार र मङ्गलबार जिल्लाबाट बस नआउँदा नियमित नम्बरका बस पठाउनसमेत गाह्रो भएको नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले बताउनुभयो । सडकको दुरावस्था त्यसमाथि पहिरोका कारणले यात्रुले निकै सास्ती भोग्नुपरेको बताउँदै उहाँले भन्नुभयो, “काठमाडौँमा बसै आउन सकेका छैनन् । एकपछि अर्को पहिरो गएको छ । एक दिन मात्र अवरुद्ध भयो भने त्यसले धेरै दिनलाई असर गर्छ । यहाँ त दुई दिनसम्म अवरुद्ध भइरहेको छ ।”यसरी अवरुद्ध हुँदा योजना अनुसार काम हुन नसक्ने र यात्रु तथा कर्मचारीले पनि सास्ती भोग्नुपरेको महासङ्घले जनाएको छ । पहिरो जाने सम्भावित क्षेत्रमा सुरक्षा र पहिरो हटाउने साधन तयारी अवस्थामा राखियो भने पनि धेरै सहज हुने स्वाँरको भनाइ छ । साथै यात्रुवाहक सवारीलाई प्राथमिकता दिएर ट्राफिक व्यवस्थापन गर्न उहाँले आग्रह गर्नुभयो । व्यवसायीले अग्रिम टिकट बुकिङलाई व्यवस्थित बनाएका छन् । यात्रुको चाप बढेपछि नियमित नम्बरबाहेकका बस थपिएको छ । गोङ्गबुस्थित नयाँ बसपार्कबाट मङ्गलबार अष्टमी (१४ गते) सम्मको अग्रिम टिकट काटिएको छ । सडक अवरुद्ध भएका कारण बस समयमा काठमाडौँ आइनपुग्ने समस्याले अन्योल भएको तर अग्रिम टिकटमा समस्या नरहेको महासङ्घले जनाएको छ । नियमित नम्बरका टिकट नवमीसम्मकै सकिएको छ । तर बस थपेर सेवा प्रवाह गर्ने गरी अग्रिम टिकट खुला भएको अध्यक्ष स्वाँरले जानकारी दिनुभयो । मुग्लिङ–नारायणगढखण्ड र नारायणगढ–बुटवलखण्ड पटक पटक अवरुद्ध भइरहेको र सप्तमी, अष्टमीसम्म पनि यस्तै अवस्था रहे निकै समस्या हुने उहाँको भनाइ छ । आफैँ चुनौती मोलेर वैकल्पिक सडक प्रयोग गर्दा दुर्घटना हुन सक्ने सम्भावना पनि भएकाले सरकारले विशेष ध्यान दिनुपर्ने बताइएको छ । घटस्थापनादेखि यात्रुवाहक सवारीको सङ्ख्या बढिरहेको नागढुङ्गा ट्राफिक प्रहरीले जनाएको छ । नियमित सञ्चालनको तुलनामा ३० प्रतिशतभन्दा बढीले सवारी चाप बढेको नागढुङ्गा ट्राफिक प्रहरीका इन्सपेक्टर किरण राउतले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173029",
      "image": "https://gorkhapatraonline.com/storage/media/305220/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173028",
      "title": "शिक्षामन्त्रीको बास मन्त्रालयमै",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "नवनियुक्त शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनका लागि लैनचौरस्थित केशरमहलमा कार्यकक्ष र आवास एकै साथ व्यवस्था मिलाइएको छ । मन्त्रालयका अनुसार मन्त्री पुन मङ्गलबार साँझदेखि नै केशरमहलमा बस्न थाल्नुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ८ गते । नवनियुक्त शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनका लागि लैनचौरस्थित केशरमहलमा कार्यकक्ष र आवास एकै साथ व्यवस्था मिलाइएको छ । मन्त्रालयका अनुसार मन्त्री पुन मङ्गलबार साँझदेखि नै केशरमहलमा बस्न थाल्नुभएको छ । सिंहदरबारभित्र रहेको मन्त्रालयको भवन असोज २४ गते जेनजी समूहको आन्दोलनका क्रममा आगजनी तथा तोडफोड भएपछि तत्कालका लागि मन्त्रालयको काम केशरमहलबाट सुरु गरिएको हो । मन्त्री पुनले सोमबार केशरमहलको कार्यकक्षबाटै कार्यभार समाल्नुभएको थियो । कार्यभार सम्हाल्ने क्रममा उहाँले काम जहाँ हुन्छ, त्यहीँ सुत्ने आफ्नो बानी रहेको बताउँदै मन्त्री पदमा रहुन्जेलसम्म आफूलाई सुत्ने, बस्ने व्यवस्था पनि केशरमहलमै मिलाउन कर्मचारीलाई निर्देशन दिनुभएको थियो । मन्त्री हुनुअघि उहाँ कीर्तिपुरस्थित राष्ट्रिय अविष्कार केन्द्रमा बस्दै आउनुभएको थियो । मन्त्री नियुक्त भएपछि सोमबार पनि उहाँ केन्द्रमै बस्नुभएको थियो । मन्त्रीकै निर्देशन अनुसार मङ्गलबारदेखि भने केशरमहलमै कार्यालयसहित आवासको पनि व्यवस्था मिलाइएको हो । मन्त्रालयमा मन्त्री पुनका लागि कार्यकक्षनजिकै एउटा सुत्ने कोठा तथा एउटा भान्साको व्यवस्था गरिएको छ । साथै उहाँको सुरक्षामा खटिएका छ जना सुरक्षाकर्मीका लागि पनि आवास व्यवस्था मिलाइएको मन्त्रालयका उपसचिव सुशीला अधिकारीले बताउनुभयो । केशरमहलमा शिक्षा मन्त्रालयले ठाउँ उपलब्ध गराएको भए पनि आवासका लागि आवश्यक पर्ने सामग्री व्यवस्थापन तथा सजावटका काम भने सहरी विकास मन्त्रालय अन्तर्गतको सङ्घीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालयले गरेको हो । सोही कार्यालयले आवासका लागि आवश्यक पर्ने खाट, लत्ताकपडा तथा भान्साका लागि आवश्यक सामग्री मिलाएको हो । पुनले हालसम्म सचिवालयमा कर्मचारी नियुक्त गर्नुभएको छैन । हाललाई भान्सामा काम गर्नका लागि मन्त्रालयकै कार्यालय सहयोगी खटाइएको छ । शिक्षा मन्त्रालयकै स्वामित्वमा रहेको केशरमहलमा हाल केशर पुस्तकालय र सार्वजनिक खरिद तथा अनुगमनको कार्यालय रहेका छन् । हाल ती कार्यालयको स्थानलाई खुम्च्याएर मन्त्रालयका लागि पनि स्थान जुटाइएको हो । जसकारण हाललाई काम चल्ने गरी मात्रै मन्त्रालयका सचिव, सहसचिव तथा अन्य कर्मचारीका लागि स्थानको प्रबन्ध मिलाइएको छ । शिक्षा मन्त्रालय सिंहदरबारमा सर्नुअघि पनि केशरमहलमै थियो । जेनजी समूहको आगजानी तथा तोडफोडबाट बिग्रेका सिंहदरबारको भवन प्रयोग गर्न मिल्ने भएपछि फेरि त्यहीँ सर्ने मन्त्रालयका सचिव चूडामणि पौडेलले बताउनुभयो । मन्त्रीद्वारा तीन निर्देशनशिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनले मुलुकभरका सबै सामुदायिक माध्यमिक विद्यालयमा एक जना कम्प्युटर शिक्षकको दरबन्दी अनिवार्य थप गर्न निर्देशन दिनुभएको छ । मन्त्रालयको कार्यभार सम्हालेको भोलिपल्ट मङ्गलबार मन्त्रीले यस्तो निर्देशन दिनुभएको हो । सामुदायिक विद्यालयका विद्यार्थी कम्प्युटर शिक्षाबाट वञ्चित नहून् भन्ने उद्देश्यले पठनपाठनका लागि हरेक विद्यालयमा कम्प्युटर शिक्षकको दरबन्दी थप गर्न निर्देशन दिइएको मन्त्री पुनले बताउनुभएको छ । यससँगै मन्त्री पुनले मङ्गलबारै सबै विश्वविद्यालयलाई परीक्षा सकिएको बढीमा तीन महिनाभित्र अनिवार्य रूपमा परीक्षाफल प्रकाशन गर्न निर्देशन दिँदै समयमै परीक्षाफल प्रकाशन नगर्ने विश्वविद्यालयको अनुदान रोक्का गरिदिनेसमेत बताउनुभएको छ । हाल केही विश्वविद्यालयले परीक्षा लिएर परीक्षाफल निकाल्न आठ महिनादेखि एक वर्षसम्म लगाउने गरेका छन् ।त्यस्तै त्रिभुवन विश्वविद्यालय कीर्तिपुरको हाताभित्र ठुलो क्षेत्रफलमा रहेको झाडी फाँडेर (ठुला रुख नकाटी) सफा सुन्दर बगैँचासहित फुटपाथ बनाउन निर्देशन दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173028",
      "image": "https://gorkhapatraonline.com/storage/media/305221/conversions/Mahabir-pun-original-thumb.jpg"
    },
    {
      "slug": "173027",
      "title": "‘दलमा नेतृत्वसँगै समग्र रूपान्तरण’",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "जेनजी पुस्ताको भदौ २३ र २४ गतेको उथलपुथलकारी विद्रोहपछि देशमा रूपान्तरणको बहस आरम्भ भएको छ । राजनीतिक दलमा आबद्ध नभएका युवा मुखर भएर दलभित्रको रूपान्तरणको बहसमा उत्रिएका छन् ।",
      "longContent": "काठमाडौँ, असोज ८ गते । जेनजी पुस्ताको भदौ २३ र २४ गतेको उथलपुथलकारी विद्रोहपछि देशमा रूपान्तरणको बहस आरम्भ भएको छ । राजनीतिक दलमा आबद्ध नभएका युवा मुखर भएर दलभित्रको रूपान्तरणको बहसमा उत्रिएका छन् । राजनीतिक दलमा समग्र रूपान्तरणसँगै संविधान संशोधनमार्फत शासकीय स्वरूपमा सुधार गर्नुपर्ने पक्षमा बहस सुरु भइरहेका बेला नेपाली कांग्रेस, नेकपा (एमाले), नेकपा (माओवादी केन्द्र) सहित प्रमुख राजनीतिक दलभित्र पनि रूपान्तरणको बहस भइरहेको छ । नेपाली कांग्रेसमा महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्माले नेतृत्व रूपान्तरणका लागि विशेष महाधिवेशन वा मङ्सिरमा नियमित १५ औँ महाधिवेशनको प्रस्ताव गरिरहँदा माओवादी अध्यक्ष प्रचण्डले मङ्सिरमा विशेष महाधिवेशन गर्ने घोषणा गर्नुभएको छ । नेकपा (एमाले) मा पनि नेतृत्व फेरिनुपर्ने आवाज उठ्दै छ तर शीर्ष नेतृत्व पङ्क्तिबाट भने यी आवाजको सकारात्मक सम्बोधन गर्ने अभिव्यक्ति आएका छैनन् ।पञ्चायतको कालरात्रिदेखि गणतन्त्रको सुनौलो बिहानी भोगेको बौद्धिक क्षेत्रका अग्रजले राजनीतिक दलमा रूपान्तरणका लागि अब पर्खेर नबस्न आग्रह गर्नुभएको छ । राजनीतिशास्त्री प्राडा लोकराज बराल, प्राडा सावित्री कक्षपती, राजनीतिक विश्लेषक प्राडा राजेश गौतम र प्राध्यापक कृष्ण पोखरेलले बहुदलीय व्यवस्था, संविधान र सङ्घीय लोकतान्त्रिक गणतन्त्रको रक्षार्थ राजनीतिक दलभित्र नेतृत्व परिवर्तन गरी साङ्गठानिक रूपमा आमूल रूपान्तरणको आवश्यकता औँल्याउनुभएको छ । ‘नेतृत्व हस्तान्तरण गर्नु पर्छ’पूर्वराजदूत प्राडा लोकराज बरालले जेनजीको विद्रोहपछि देश पुनः ट्र्याकमा आएको परिवेशमा प्रमुख तीन दलका शीर्ष नेतृत्वले राजीनामा दिएर नेतृत्व हस्तान्तरणको अवसरका रूपमा यो मौकालाई सदुपयोग गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “नेपालमा यति राम्रो सद्भावको विकास भएको छ । यस्तो देश अर्को छैन । विषमता भए पनि नागरिकमा एकता छ । जेनजीको आन्दोलनपछि राजनीतिक दलका नेतृत्वले तत्काल राजीनामा गर्नुपर्ने हो र राजीनामा दिएर नेतृत्व हस्तान्तरण गर्नु पर्छ । नभए अर्को सङ्कट अवश्यम्भावी छ ।”प्राडा सावित्री कक्षपति राजनीतिक दलभित्र पनि लोकतान्त्रिक चरित्रको विकास हुन नसकेको बताउनुहुन्छ । उहाँले भन्नुभयो, “गणतन्त्र स्थापनापछि दलभित्र जुन ‘स्कुलिङ’ को विकास भएको छ, त्यही शैली लिएर सत्तामा दोस्रो पुस्ताकै नेता पुगे भने पनि दुःख पाउने जनताले नै हो । त्यसैले समग्र रूपान्तरणको मुद्दा बोक्नेले नेतृत्व गर्नु पर्छ ।” जेनजीका मुद्दा प्राथमिकतामा राजनीतिक विश्लेषकद्वय प्राडा राजेश गौतम र प्राध्यापक कृष्ण पोखरेलले राजनीतिक रूपान्तरणका पक्षमा जेनजीले उठाएका मुद्दालाई प्राथमिकता दिन आग्रह गर्नुभयो । प्राडा गौतमले दलका विधानले युवा पुस्तालाई प्राथमिकता दिने दृष्टिकोण भए पनि दलको नेतृत्वबाट विधानको मर्म अनुसार काम नगरेको बताउनुभयो । उहाँले भन्नुभयो, “विधानलाई वैधानिक ढङ्गले कार्यान्वयन गर्दै युवापुस्ताको क्षमता र विकास अघि बढाउने कार्यमा कहिल्यै पहल भएन । प्रत्येक दलमा पहिलो पुस्ताले आफूलाई जवान बनाएर अघि बढाइरहेको छ । जेनजी आन्दोलनले अब देश चलाउने जिम्मेवारी युवापुस्तालाई दिनु पर्छ भन्ने दृष्टिकोण स्थापित भयो ।” प्राध्यापक पोखरेलले दलमा रूपान्तरण आरम्भ भएको बताउनुभयो । उहाँले भन्नुभयो, “रूपान्तरण पहिल्यै हुनुपर्ने थियो । ढिलै भए पनि राम्रो भयो । अहिले उपयुक्त समय हो रूपान्तरणको । संसदीय व्यवस्थाको आधारभूत मान्यता दलको नेतृत्वमा जब पार्टी निर्वाचनमा जान्छ, निर्वाचनमा अपेक्षाकृत नतिजा नआएमा तत्कालै नेतृत्व छोड्न पर्छ ।”उहाँले भन्नुभयो, “सुशासन, पारदर्शी जीवनशैलीसहित नेताको व्यवहारले बढेको आक्रोशले रूपान्तरण अवश्यम्भावी छ भन्ने कुरा पुष्टि गरेको छ । अब पहिलो पुस्ता बिदा हुनु पर्छ ।”शासकीय प्रणालीमा सुधार प्राडा कक्षपतीले बहुदलीय व्यवस्था आएपछि नागरिकका अपेक्षा पूरा नभएको र दलहरू रूपान्तरित नहुँदा गुम्सिएको आक्रोश जेनजी आन्दोलनका रूपमा देखिएको बताउनुभयो । उहाँले शासकीय प्रणालीमा सुधार गर्नुपर्ने बताउनुभयो । उहाँ दलको नेतृत्वसँगै दोस्रो पुस्ता र मतदाता पनि यो विद्रोहका लागि जिम्मेवार रहेको र सबैले आआफ्नो जिम्मेवारी पूरा नगर्दाको परिणाम आएकाले अब सबैले आफैँमा रूपान्तरण गर्नुपर्ने बताउनुहुन्छ ।  ‘दोस्रो पुस्तालाई नेतृत्व दिऊँ’राजनीतिशास्त्री प्राडा बराल, प्राडा गौतम र प्राध्यापक पोखरेलले दोस्रो पुस्तालाई नेतृत्व हस्तान्तरण गर्न सुझाव दिनुभयो । प्राडा बरालले चार पाँच पटक प्रधानमन्त्री भएर पनि राजनीतिक दललाई रूपान्तरण गर्न नसकेपछि अब पदमै बस्नुको कुनै अर्थ नहुने बताउनुभयो । उहाँले भन्नुभयो, “नयाँ पुस्ताको भावना र स्वभाव नै फरक हुन्छ । त्यसपछि रूपान्तरण सुरु हुन्छ । नागरिकले सबै कुरा बुझिसके । सबै कुरा बुझिसकेपछि जेनजीको विद्रोहलाई बुझेर, चुनौती छन्, दोस्रो पुस्ताले समालिएर र समालेर अघि बढ्छ ।”प्राडा गौतमले जेनजीको विद्रोह संविधान र दलविरुद्धको नभई वृद्ध पुस्ताको अत्याचारविरुद्ध भएको बताउँदै रूपान्तरणका पक्षमा भएको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “दोस्रो पुस्ताका नेता जिम्मेवारीमा आएपछि खारिँदै जान्छन् । परिवर्तन हुन्छ ।” प्राध्यापक पोखरेलले पार्टीभित्र दोस्रो पुस्तामा जागरण आएको र रूपान्तरणको स्वर मधुरो भए पनि उठेको बताउनुभयो । उहाँले भन्नुभयो, “जेनजीले दलको अहिलेको नेतृत्वलाई स्विकारेन । विचार र दृष्टिकोणसहितको दोस्रो पुस्ताले तत्काल नेतृत्व लिनु पर्छ । अनि मात्रै देशले निकास पाउँछ ।”",
      "link": "https://gorkhapatraonline.com/news/173027",
      "image": "https://gorkhapatraonline.com/storage/media/305218/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "173025",
      "title": "दशैंलक्षित सुपथ मूल्यको पसल सञ्चालनमा",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "मकवानपुर उद्योग वाणिज्य संघले दशैंलाई लक्षित गरी सुपथ तथा सस्तो मूल्यको खाद्यान्न पसल सञ्चालनमा ल्याएको छ । संघको आइतबार बसेको बैठकले असोज ७ गतेदेखि ११ गतेसम्म सो पसल सञ्चालन गर्ने निर्णय गरेको हो ।",
      "longContent": "स्मिता अर्जेलमकवानपुरगढी, असोज ७ गते । मकवानपुर उद्योग वाणिज्य संघले दशैंलाई लक्षित गरी सुपथ तथा सस्तो मूल्यको खाद्यान्न पसल सञ्चालनमा ल्याएको छ । संघको आइतबार बसेको बैठकले असोज ७ गतेदेखि ११ गतेसम्म सो पसल सञ्चालन गर्ने निर्णय गरेको हो ।  संघले सुपथ बजारको मंगलबार उदघाटन गरेको छ । हेटौंडा –२ स्थित पल्पसा सदनको प्राङ्गणमा राखिएको सुपथ बजारमा १५ वटा स्टल राखिएको छ । जहाँ उपभोक्ताले दैनिक उपभोग्य सामग्रीहरू किन्न सक्ने छन् । स्टलमा चिनी, नुन, तेल, साबुन, सर्फ, चिउरा, फुरनदाना, दालमोठ, भुजिया, जिरा, धनियाँ, मसला, चियापत्ती, पिठोजस्ता आवश्यक सामग्रीहरू उपलब्ध छन् । संघका कार्यकारी निर्देशक सुजन सुवेदीका अनुसार, उपभोक्ताले बिहान ११ बजेदेखि बेलुका ६ बजेसम्म थोक (डिलर) मूल्यमै सामान खरिद गर्न सक्नेछन् । साथै, ११ गतेसम्मको कारोबार र मागको आधारमा बजारलाई थप केही दिनसम्म निरन्तरता दिने सम्भावना रहेको छ ।दशैंको मुखमा हुने कालोबजारीलाई नियन्त्रण गर्न र उपभोक्तालाई सहज वातावरणको सिर्जना गर्ने उद्देश्यले सुपथ बजार सञ्चालनमा ल्याइएको संघका पदाधिकारीहरुको भनाइ छ ।  अधिकृत बिक्रेता व्यवसायी संघ मकवानपुरको संयोजनमा सञ्चालन भएको यस बजारमा दुग्ध विकास संस्थान र साल्ट ट्रेडिङ कर्पोरेसनका सामग्रीहरू पनि बिक्री गरिनेछन् । संघले हालको विषम आर्थिक परिस्थितिमा उपभोक्तालाई राहत दिने  उद्देश्यले यो बजार सञ्चालन गर्न लागेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173025",
      "image": "https://gorkhapatraonline.com/storage/media/305283/conversions/pasal-original-thumb.jpg"
    },
    {
      "slug": "173021",
      "title": "६ दिनमा दुई लाख ३२ हजारले उपत्यका छोडे",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "दसैँका लागि पछिल्लो ६ दिनमा दुई लाख ३२ हजार ३३८ भन्दा बढी यात्रु उपत्यकाबाट बाहिरिएका छन्।",
      "longContent": "काठमाडौँ, असोज ७ गते।  दसैँका लागि पछिल्लो ६ दिनमा दुई लाख ३२ हजार ३३८ भन्दा बढी यात्रु उपत्यकाबाट बाहिरिएका छन्। काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका डीएसपी लोकेन्द्र सिंह गुरुका अनुसार मङ्गलबार मात्रै ४३ हजार १२४ यात्रु उपत्यकाबाट बाहिरिएको जानकारी दिनुभयो।उहाँका अनुसार गएको भदौ ३१ गते ३४ हजार ५५६, असोज १ गते ३६ हजार एक सय, असोज २ गते ४० हजार ५५५, असोज ३ गते ३४ हजार ८७९ र असोज ४ गते ४३ हजार १२४ यात्रु उपत्यकाबाट बाहिरिएका छन्। यसैगरी, काठमाडौँ उपत्यका भित्रिनेको सङ्ख्या गएको भदौ ३१ गते ३० हजार ५७४, असोज १ गते ३० हजार ४२२, असोज २ गते ४० हजार ९४, असोज ३ गते ३४ हजार ८७९, असोज ४ गते २८ हजार ८९६ र असोज ६ गते २८ हजार ८९६ रहेको छ। डीएसपी सिंहका अनुसार यो वर्ष बाटो राम्रो नभएका कारण उपत्यकाबाट बाहिरिनेको सङ्ख्या भने विगतका वर्षभन्दा कम रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/173021",
      "image": "https://gorkhapatraonline.com/storage/media/305210/conversions/vada-original-thumb.jpg"
    },
    {
      "slug": "173015",
      "title": "सुरक्षाका लागि पाँच हजारभन्दा बढी प्रहरी परिचालन",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा चाडपर्वको बेला शान्ति, सुरक्षा कायमका लागि पाँच हजार ७७ प्रहरी परिचालन गरिएको छ । प्रदेश प्रहरी कार्यालयले चाडपर्व लक्षित विशेष सुरक्षा योजना बनाएर प्रहरी परिचालन गरेको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, असोज ७ गते । सुदूरपश्चिम प्रदेशमा चाडपर्वको बेला शान्ति, सुरक्षा कायमका लागि पाँच हजार ७७ प्रहरी परिचालन गरिएको छ । प्रदेश प्रहरी कार्यालयले चाडपर्व लक्षित विशेष सुरक्षा योजना बनाएर प्रहरी परिचालन गरेको हो । जेनजी प्रदर्शनको क्रममा कारागारबाट ठुलो सङ्ख्यामा कैदीबन्दी बाहिर निस्केकाले सुरक्षा चुनौती थपिएको निष्कर्षसहित फरक रणनीतिका साथ प्रहरी परिचालन गरेको जनाइएको छ । प्रदेश प्रहरी कार्यालयबाट प्रहरी नायब महानिरीक्षक (डिआइजी), प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) को कमाण्डमा प्रहरी खट्ने प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ । यसैगरी, प्रत्येक जिल्लामा प्रहरी उपरीक्षक, प्रहरी नायब उपरीक्षकको कमाण्डमा सुरक्षाका लागि प्रहरी परिचालन हुने प्रदेश प्रहरी कार्यालयका सूचना अधिकारी प्रहरी वरिष्ठ उपरीक्षक प्रकाश रानाभाटले जानकारी दिनुभयो । उहाँका अनुसार चाडपर्वमा सुरक्षा चेकजाँचमा कडाइका साथै मापसे चेकजाँच गरिने छ । चाडपर्वको बेला दुर्घटना न्यूनीकरणमा पनि प्रहरीको विशेष ध्यान रहने जनाइएको छ । कारागारबाट कैदी फरार हुँदा सुरक्षा चुनौती थपिएकाले भारतीय सुरक्षाकर्मीसँगको समन्वयमा सीमा क्षेत्रमा विशेष निगरानी भइरहेको प्रहरी वरिष्ठ उपरीक्षक रानाभाटले बताउनुभयो । उहाँले फरार कैदी पक्राउका लागि प्रत्येक जिल्लाका प्रहरीलाई सर्कुलर गरेको जानकारी दिनुभयो । चाडपर्वमा एक ठाउँबाट अर्को ठाउँमा जाने यात्रुलाई सहयोगका लागि प्रदेशभर ६५ ठाउँमा यात्रु सहायता कक्ष स्थापना गरिएको छ । जसमा २०९ प्रहरी खटेको प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173015",
      "image": "https://gorkhapatraonline.com/storage/media/305204/conversions/Prahari-samachar.-original-thumb.jpg"
    },
    {
      "slug": "173014",
      "title": "रेडियो नेपालको विरासत कायम राख्दै प्रतिस्पर्धामा खरो उत्रन सञ्चारमन्त्री खरेलको निर्देशन",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मंगलबार सार्वजनिक सेवा प्रसारणअन्तर्गत रेडियो नेपालको सिंहदरबारस्थित कार्यालयको निरीक्षण गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असोज ७ गते। सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मंगलबार सार्वजनिक सेवा प्रसारणअन्तर्गत रेडियो नेपालको सिंहदरबारस्थित कार्यालयको निरीक्षण गर्नुभएको छ।त्यसअवसरमा उहाँले परिवर्तनका लागि भएका विभिन्न आन्दोलनमा महत्त्वपूर्ण भूमिका खेल्दै आएको रेडियो नेपाललाई बदलिँदो समयअनुसार अरु सञ्चारमाध्यमसँग प्रतिस्पर्धामा ल्याउने गरी कार्ययोजना अघि बढाउनुपर्नेमा जोड दिनुभयो।मन्त्री खरेलले भन्नुभयो, “रेडियो  नेपाल नेपाली आमसञ्चार माध्यमको इतिहास हो, जनताको जीवनसँग जोडिएको यो संस्था  हाम्रो ऐतिहासिक धरोहर हो, गर्विलो वर्तमान पनि हो। त्यसैले भविष्यमा पनि निजी क्षेत्रका सञ्चारमाध्यमसँग प्रतिस्पर्धी बनाउन विभिन्न कार्यक्रममार्फत जनतालाई जोड्नुपर्छ।”उहाँले सूचना प्रविधिको अधिकतम प्रयोग र सामाजिक सञ्जलसँग पनि जोडेर रेडियो नेपाललाई आधुनिक समाज सुहाउँदो बनाउन आग्रह गर्नुभयो। उहाँले रेडियोलाई आधुनिक विश्व र नयाँ पुस्तालाई सुहाउने नयाँ नेपालको साच्चिकै समावेशी आवाज बनाउने कुरामा आफ्नो सहयोग र समर्थन रहने  विश्वास दिलाउनुभयो। मन्त्री खरेलले नेपालको प्रसारण पत्रकारितामा पुरानो इतिहास र विरासत बोकेको रेडियो नेपालको समाचार तथा कार्यक्रम सुनेर आमनागरिकले  सूचना लिने  गरेको इतिहास स्मरण गर्नुभयो। उहाँले रेडियो नेपाल नयाँ नेपालको समावेशी आवाज भएकाले त्यसलाई कार्यान्वयन गर्न समाचार तथा कार्यक्रमका विषय थप समावेशी बनाउन पनि आग्रह गर्नुभयो।त्यसअवसरमा मन्त्री खरेलले रेडियो नेपालको सङ्गीत स्टुडियो, प्रसारण स्टुडियो, समाचार कक्ष तथा नाट्य स्टुडियो र भदौ २४ गतेको प्रदर्शनबाट  पुगेको क्षतिको समेत अवलोकन गर्नुभयो।यसअघि नवनियुक्त मन्त्री खरेललाई सार्वजनिक सेवा प्रसारण नेपालका कार्यकारी अध्यक्ष डा. महेन्द्र विष्टलगायत पदाधिकारीले रेडियो नेपालमा स्वागत गर्नुभएको थियो। रासस",
      "link": "https://gorkhapatraonline.com/news/173014",
      "image": "https://gorkhapatraonline.com/storage/media/305203/conversions/Radio-nepal-original-thumb.jpg"
    },
    {
      "slug": "173013",
      "title": "देश बनाउने कर्मठ युवा जिम्मेवाररुपमा प्रस्तुत हुनुपर्छः अध्यक्ष ओली",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष एवं पूर्वप्रधानमन्त्री केपी शर्मा ओलीले देश बनाउने कर्मठ युवा जिम्मेवार रुपमा प्रस्तुत हुनुपर्नेमा जोड दिनुभएको छ।",
      "longContent": "काठमाडौँ, असोज ७ गते। नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष एवं पूर्वप्रधानमन्त्री केपी शर्मा ओलीले देश बनाउने कर्मठ युवा जिम्मेवार रुपमा प्रस्तुत हुनुपर्नेमा जोड दिनुभएको छ।भक्तपुरको सूर्यविनायकस्थित निवासमा युवा सङ्घ नेपालका पदाधिकारी एवं कार्यकर्तालाई सम्बोधन गर्दै उहाँले युवाहरु देशभक्तिको भावका साथ अत्यन्तै जिम्मेवार भएर अघि बढ्नुपर्नेमा जोड दिनुभएको हो।अध्यक्ष ओलीले भन्नुभयो, “हामीले समाजलाई सुसंस्कृत, सभ्य र विकसित बनाउन लाग्नुपर्छ। असभ्य र गैह्रजिम्मेवार हुनु हुँदैन। देश र समाजप्रतिको कर्तव्य बुझेर युवाहरुले काम गर्नुपर्छ। युवाहरु हावामा कुद्न हुँदैन।”उहाँले जेनजी प्रदर्शनका क्रममा देशले ठूलो क्षति व्यहोर्नुपरेकामा चिन्ता व्यक्त गर्दै  नेपाल र नेपालीलाई माया गर्नेले त्यसरी आगजनी, तोडफोड र लुटपाट गर्न नसक्ने धारणा व्यक्त गर्नुभयो।अध्यक्ष ओलीले भन्नुभयो, “बादल लाग्यो भन्दैमा फेरि आकाश उघ्रँदैन भन्ने होइन। साँझ परेपछि सधैँ साँझ परिरहन्छ भन्ने होइन। बिहानी पनि आउँछ। उज्यालो हुन्छ। हामीले हरेस खानु हुँदैन।”",
      "link": "https://gorkhapatraonline.com/news/173013",
      "image": "https://gorkhapatraonline.com/storage/media/305290/conversions/kp-sharma-oli-original-thumb.jpg"
    },
    {
      "slug": "173010",
      "title": "पत्रकारको पेसागत र भौतिक सुरक्षाप्रति गम्भीर छु : सञ्चारमन्त्री खरेल",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले पत्रकारको पेसागत र भौतिक सुरक्षाका सम्बन्धमा राज्यका सम्बन्धित निकायसँग छलफल गर्ने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असोज ७ गते। सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले पत्रकारको पेसागत र भौतिक सुरक्षाका सम्बन्धमा राज्यका सम्बन्धित निकायसँग छलफल गर्ने बताउनुभएको छ।  \tनेपाल पत्रकार महासङ्घ, नेपाल टेलिभिजन प्रतिष्ठान शाखाद्वारा आज आयोजित हेम-सुनिल जोखिमपूर्ण टेलिभिजन पत्रकारिता पुरस्कार वितरण समारोहमा मन्त्री खरेलले पत्रकारको सुरक्षा व्यवस्थाका विषयमा गृहमन्त्रीलगायत सम्बन्धित निकायसँग छलफल गर्ने बताउनुभयो। \tउहाँले गत चैत १५ गते काठमाडौँ तीनकुनेमा भएको प्रदर्शनको समाचार सङ्कलन गर्ने क्रममा पत्रकार सुरेश रजकको निधन भएको घटनाबारे छानबिन वा उचित न्यायका लागि पहल गर्ने बताउनुभयो। रजकसँगै विभिन्न आन्दोलन एवं प्रदर्शनका क्रममा मृत्यु वा घाइते भएका पत्रकारका विषयमा समेत छानबिन गर्ने उहाँको भनाइ थियो। \t \tयस वर्षको हेम–सुनिल जोखिमपूर्ण टेलिभिजन पत्रकारिता पुरस्कारबाट एभिन्यूज टेलिभिजनका क्यामरापर्शन रजकलाई मरणोपरान्त प्रदान गरेको छ।  मन्त्री खरेलले यस पुरस्कारले रजकसँगै स्व पत्रकारहरू हेम–सुनिलप्रति श्रद्धाञ्जली अर्पण गर्नुभयो। \t“सम्मानले परिवारलाई धैर्यता र साहस दिन्छ, स्व पत्रकार रजकको न्यायका लागि मन्त्रालय तत्पर हुनेछ। गृहमन्त्रीसँग छलफलमा बसेर कुरा गर्नेछु। प्रधानमन्त्रीसमक्ष पनि यो कुरा पु¥याउने छु”, उहाँले भन्नुभयो,  “पत्रकारको जीवन व्यवस्था परिवर्तन गर्दा होस वा सरकार परिवर्तन, प्राकृतिक वा मानव निर्मित जोखिम कुनै पनि कालखण्डमा जोखिम मालेर काम गरिरहेका हुन्छाँै। गाँस, बास कपासको दुःख हुन्छ तर हामीले देश, राष्ट्र जनताका लागि कलम चलाइरहनुपर्ने, आवाजहरू दिइरहनुपर्छ। आफू मरेको थाहै हुँदैन, आफू अधिकारविहीन, आफू अन्यायमा परेका थाहै हुँदैन।” \tमन्त्री खरेलले सार्वजनिक सेवा प्रसारण नेपाल (पिएसबी) लाई स्वतन्त्र, व्यावसायिक र आर्थिक रूपमा आत्मनिर्भर बनाउनुपर्नेमा समेत जोड दिनुभयो। “रेडियो नेपाल र नेपाल टेलिभिजन मर्ज हुनु पिएसबी हुनु हो भन्नेमा ढुक्क नहोऔँ। जिम्मेवार, जवाफदेही, स्वतन्त्र र व्यावसायिक पिएसबी बनाउँछौँ भन्नेमा मेरो विश्वास छ”, उहाँले भन्नुभयो। सो समारोहमा मन्त्रालयका सचिव राधिका अर्यालले स्व पत्रकार रजकको परिवारको मागअनुसार न्यायका लागि मन्त्रालय प्रतिबद्ध रहेको बताउनुभयो। स्व पत्रकार रजकको परिवारले उक्त घटनाको दोषी पत्ता लगाई कारबाहीको दायरामा ल्याउनुपर्ने माग राख्नुभएको थियो। सार्वजनिक प्रशारण सेवा नेपालका अध्यक्ष डा. महेन्द्र विष्टले सार्वजनिक सेवा रूपान्तरणको क्रममा रहेको उल्लेख गर्दै यस सेवालाई सही तवरले परिभाषित गर्नुपर्नेमा जोड दिनुभयो। त्यसका लागि आवश्यक आधार तयार गर्नका लागि सबैको सहयोग आवश्यक रहेको उहाँको भनाइ छ।नेपाल पत्रकार महासङ्घ नेपाल टेलिभिजन प्रतिष्ठान शाखाका अध्यक्ष सुरेन्द्र पौडेलले पिएसबीको मर्मअनुसार पूर्ण  सञ्चालन र बजेटको सुनिश्चितताको माग गर्नुभयो। उहाँले बजेट सुनिश्चित नहुँदा नेपाल टेलिभिजनका पाँच वटै च्यानलको सञ्चालनमा कठिनाइ देखिएकातर्फ ध्यानार्कषण गराउनुभयो।\tनेपाल टेलिभिजनका पत्रकारद्वय हेम भण्डारी र सुनिल सिंहको स्मृतिमा स्थापित एक लाख राशिको हेम सुनिल जोखिमपूर्ण टेलिभिजन पत्रकारिता पुरस्कार २०६४ सालदेखि साहसिक पत्रकारिता गर्ने टेलिभिजन पत्रकारलाई प्रदान गरिँदै आएको छ। पुरस्कार हरेक वर्ष असोज ७ गते विशेष कार्यक्रमबीच प्रदान गरिँदै आएको छ।\tविसं २०६३ असोज ७ गते समाचार सङ्कलनका क्रममा ताप्लेजुङको घुन्सामा हवाई दुर्घटनामा नेपाल टेलिभिजनका हेम भण्डारी र सुनिल सिंहको निधन भएको स्मृतिमा हरेक वर्ष महासङ्घ टेलिभिजन प्रतिष्ठान शाखाले पुरस्कार प्रदान गर्दै आएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/173010",
      "image": "https://gorkhapatraonline.com/storage/media/305199/conversions/Minister-Jagadish-Kharel-original-thumb.jpg"
    },
    {
      "slug": "172999",
      "title": "अर्थमन्त्रीसँग भारत र चीनका राजदूतको शिष्टाचार भेट",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालसँग नेपालका लागि भारतका राजदूत नवीन श्रीवास्तव र नेपालका लागि जनगणतन्त्र चीनका राजदुत चेङ्ग सोङ्गले मंगलबारका दिन छुट्टाछुटै शिष्टाचार भेट गर्नुभयो।",
      "longContent": "काठमाडौँ, असोज ७ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालसँग नेपालका लागि भारतका राजदूत नवीन श्रीवास्तव र नेपालका लागि जनगणतन्त्र चीनका राजदुत चेङ्ग सोङ्गले मङ्गलबारका दिन छुट्टाछुटै शिष्टाचार भेट गर्नुभयो। भारतीय राजदूतसँगको भेटमा अर्थमन्त्री खनालले नेपाल र भारत बिचको लामो सम्बन्धको चर्चा गर्दै भारतले नेपाललाई पुर्‍याउँदै आएको निरन्तर सहयोगका लागि धन्यवाद व्यक्त गर्नुभयो। साथै नेपालमा विद्यमान परिस्थितिका कारण सिर्जना भएको विषम अवस्थामा छिमेकी मुलुक लगायत दातृ मुलुकसँगको आर्थिक साझेदारीको निरन्तरताको आवश्यकता औंल्याउनु भयो । उक्त भेटको अवसरमा भारतीय राजदूतले भारत नेपालको सबैभन्दा नजिकको छिमेकी भएकोले दुई मुलुकबिच रहेको विशेष सम्बन्धलाई कायम राख्दै यस विषम परिस्थितिमा समेत सबै किसिमको सहयोगका लागि आफूहरू नेपालको साथमा रहेको उल्लेख गर्नुभयो । उक्त अवसरमा भारतीय राजदूतले भारतीय सहयोगमा सञ्चालन भएका विकास आयोजना र कार्यक्रमहरूमा तीव्रता दिने तथा नेपालमा लगानी गरिरहेका भारतीय निजी क्षेत्रसमेतको मनोबल उच्च बनाउनका लागि आवश्यक सहयोग र सहकार्य गर्न भारत तयार रहेको विचार व्यक्त गर्नु भयो । उक्त अवसरमा नेपाल भारतबिचको व्यापार सहजीकरणका लागि दुबै पक्षबिच समन्वय सुदृढ बनाउने विषयमा समेत छलफल भयो । त्यसैगरी, चीनका राजदूतसँगको भेटमा अर्थमन्त्री खनालले चीन नेपालको असल छिमेकी रहेको उल्लेख गर्दै चीनले नेपालमा गर्दै आएको निरन्तर सहयोगका लागि धन्यवाद व्यक्त गर्नुभयो। भेटका अवसरमा अर्थमन्त्री खनालले विशिष्ट परिस्थतिमा गठन भएको वर्तमान सरकारको मुख्य कार्य तोकिएको समयमा निर्वाचन सम्पन्न गर्ने रहेको उल्लेख गर्नुहुँदै सरकारले चीनसँगको आर्थिक साझेदारीलाई निरन्तरता दिने बताउनुभयो। साथै उक्त अवसरमा मन्त्री खनालले नेपाल र चीन बैँकिङ क्षेत्रमा साझेदारीलाई थप प्रगाढ बढाउन, चीनको बैँकको शाखा नेपालमा स्थापना, नेपालबाट भएको निकासीको भुक्तानी सरलीकरणको पहल गरिदिन तथा चिनियाँ लगानीकर्तालाई नेपालमा लगानीका लागि प्रोत्साहित गर्न समेत चिनियाँ राजदुत सोङ्गलाई अनुरोध गर्नुभयो। अर्थ मन्त्रालयका सह–सचिव एवं प्रवक्ता टङ्कप्रसाद पाण्डेयका अनुसार, उक्त भेटमा राजदुतले चीनले नेपाली जनताको छनाेटलाई सधैँ सम्मान गर्दै आएको उल्लेख गर्नुहुँदै चीनले नेपाललाई गर्दै आएको सहयोग निरन्तर रहने बताउनुभयो।साथै चिनियाँ राजदूतले चीनको सहयोगमा निर्माणाधीन परियोजनाहरू सन्तोषजनक रूपले अगाडि बढिरहेको तथा चिनियाँ लगानीकर्ता नेपालमा लगानीको लागि इच्छुक रहेको बताउँदै परिस्थिति अनुकुल भएपछि चिनियाँ लगानीकर्तासँगको छुट्टै अन्तर्क्रिया गरिने कुरासमेत जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172999",
      "image": "https://gorkhapatraonline.com/storage/media/305174/conversions/india-original-thumb.jpg"
    },
    {
      "slug": "172996",
      "title": "अवरुद्ध पृथ्वीराजमार्ग दुईतर्फी सुचारु",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "अवरुद्ध पृथ्वी राजमार्ग दुईतर्फी खुलेको छ । बेनिघाट रोराङ गाउँपालिका–१०, जवाङखोलामा सोमबार राति १० बजेदेखि सुक्खा पहिरोले राजमार्ग अवरुद्ध भएको थियो । जिल्ला प्रहरी कार्यालय धादिङका प्रहरी उपरीक्षक भेषराज रिजालले पहिरो पन्छाएर राजमार्ग खुलाएको जानकारी दिनुभयो ।",
      "longContent": "मलेखु (धादिङ), असोज ७ गते । अवरुद्ध पृथ्वी राजमार्ग दुईतर्फी खुलेको छ । बेनिघाट रोराङ गाउँपालिका–१०, जवाङखोलामा सोमबार राति १० बजेदेखि सुक्खा पहिरोले राजमार्ग अवरुद्ध भएको थियो । जिल्ला प्रहरी कार्यालय धादिङका प्रहरी उपरीक्षक भेषराज रिजालले पहिरो पन्छाएर राजमार्ग खुलाएको जानकारी दिनुभयो ।उहाँका अनुसार तत्कालका लागि पहिरो पन्छाए पनि जोखिम टरिसकेको छैन । डोजरले पन्छाउँदै जाने पहिरो थपिँदै गर्ने क्रम चलिरहेको प्रहरी उपरीक्षक रिजालले जानकारी दिनुभयो । रोकिएका सवारीहरू आफ्नो गन्तव्यतर्फ लागेका छन् । यस क्षेत्रमा सवारीको चाप उच्च भएकाले जामको समस्या पनि छ । रासस",
      "link": "https://gorkhapatraonline.com/news/172996",
      "image": "https://gorkhapatraonline.com/storage/media/305192/conversions/Prithivi-sadak-original-thumb.jpg"
    },
    {
      "slug": "172992",
      "title": "निर्वाचन तयारीका कार्य तत्काल अगाडि बढाउन प्रधानमन्त्रीको आग्रह",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "निर्वाचनको तयारीका विषयमा प्रधानमन्त्री सुशीला कार्कीसँग निर्वाचन आयोगका पदाधिकारीले आज छलफल गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ७ गते । निर्वाचनको तयारीका विषयमा प्रधानमन्त्री सुशीला कार्कीसँग निर्वाचन आयोगका पदाधिकारीले आज छलफल गर्नुभएको छ । सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा भएको  छलफलमा प्रतिनिधिसभाको विघटन भई आगामी फागुन २१ गतेका लागि निर्वाचन तोकिएको सन्दर्भमा सोका लागि आवश्यक कानुन संशोधन, निर्वाचन व्यवस्थापन र स्रोत परिचालन लगायत विषयमा कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीसहितका पदाधिकारीले छलफल गर्नुभएको हो ।छलफलमा प्रधानमन्त्री सुशीला कार्कीले प्रतिनिधि सभाको निर्वाचन स्वच्छ, स्वतन्त्र, भयरहित, निष्पक्ष र मितव्ययी रूपमा सम्पन्‍न गर्नु नेपाल सरकारको उच्च प्राथमिकताको विषय भएको बताउनु भएको छ । प्रधानमन्त्रीले निर्वाचन आयोगलाई निर्वाचन तयारीका सम्पूर्ण कार्य तत्काल अगाडि बढाउन आग्रह गर्नुभएको छ ।निर्वाचन सम्पन्‍न गर्न नेपाल सरकारको तर्फबाट निर्वाचन आयोगलाई आवश्यक पर्ने स्रोत साधन र जनशक्ति उपलब्ध गराइने, शान्तिसुरक्षाको भरपर्दो व्यवस्था मिलाइने छ भन्दै प्रधानमन्त्रीले निर्वाचनको लागि अनुकूल वातावरण तयार गर्न सरोकारवालाहरूसँग छलफल गरिने जानकारी गराउनु भयो । छलफलमा निर्वाचन आयोगको तर्फबाट कार्यवाहक प्रमुख निर्वाचन आयुक्त राम प्रसाद भण्डारीले प्रतिनिधि सभा निर्वाचन सम्पन्‍न गर्नका लागि आवश्यक पर्ने मतपेटिका लगायतका निर्वाचन सामग्रीहरू मौज्दातमा रहेको जानकारी गराउनु भयो । उहाँले मौज्दातमा नभएका अन्य सामग्रीसमेत स्वदेशमा उत्पादित सामग्रीलाई प्राथमिकता दिई प्रतिस्पर्धात्मक तरिकाले खरिद गरिने बताउनु भयो । यसैगरी, उहाँले राजनीतिक दल लगायत सरोकारवालाहरूसँग समन्वय गरिने प्रतिबद्धता व्यक्त गर्दै नेपाल सरकारका तर्फबाट भरपर्दो सुरक्षा प्रबन्ध मिलाइदिन अनुरोध गर्नुभयो । कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारीले निर्वाचनमा नेपाल सरकार, राजनीतिक दल, नागरिक समाज एवम् सञ्‍चार जगत लगायत सबै सरोकारवालाको सहयोग प्राप्‍त हुने विश्‍वास व्यक्त गर्नुभयो।छलफलमा नेपाल सरकारका अर्थमन्त्री रामेश्वर प्रसाद खनाल, गृह मन्त्री ओम प्रकाश अर्याल,  कानून, न्याय तथा संसदीय मामिला मन्त्री अनिल कुमार सिन्हा, नेपाल सरकारका मुख्य सचिव एकनारायण अर्याललगायत सम्बन्धित अधिकारीहरू र आयोगको तर्फबाट निर्वाचन आयुक्तद्वय डा. जानकी कुमारी तुलाधर र सगुन सम्शेर जबरा तथा आयोगका सचिव महादेव पन्थ लगायतको उपस्थिति रहेको रहेको जानकारी आयोगका सहसचिव तथा प्रवक्ता नारायण प्रसाद भट्टराईले प्रकाशित गर्नु भएको विज्ञप्तिमा उल्लेख छ । राससका अनु्सार छलफलमा सहभागी कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले निर्वाचनको तयारी गर्नैपर्ने र तयारीका सम्बन्धमा कुनै अवरोधहरू छन भने त्यसलाई पहिचान गरेर सम्बोधन गर्नुपर्ने विषयमा छलफल भएको जानकारी दिनुभयो ।आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले निर्वाचनका लागि प्रभावकारी समन्वय गर्न प्रारम्भिक कुराकानी भएको जनाउँदै पछि आउने चुनौतीका विषयमा नेपाल सरकारसँग निरन्तर छलफल हुने बताउनुभयो । निर्वाचनको कार्यभार पूर्णरूपमा सम्पन्न गर्नुपर्नेमा सरकार र आयोग स्पष्ट रहेको बताउँदै उहाँले स्वच्छ, निष्पक्ष र स्वतन्त्र एवं मितव्ययी निर्वाचन गराउन आयोग प्रतिबद्ध रहेको स्पष्ट गर्नुभयो ।आयोगले तोकिएको समयमा प्रतिनिधिसभाको निर्वाचन सम्पन्न गर्न मतदाता नामावली ऐन, २०७३ मा संशोधनलगायत आवश्यक स्रोत साधनको सुनिश्चितताका लागि नेपाल सरकारसँग आग्रह गर्दैआएको छ । हाल आगामी कात्तिक १६ गतेसम्म १८ वर्ष उमेर पुगेका मतदाताको सङ्ख्या एक करोड ८१ लाख ६८ हजार २३० रहेका छन् ।यसअघि असोज २ गते आयोगले गृहमन्त्री ओमप्रकाश अर्यालसँग छलफल गरेको थियो । उपनिर्वाचनको मिति तोकिएको सन्दर्भमा गत असार १६ गतेदेखि मतदाता नामावली सङ्कलन स्थगन भएकाले मध्यावधि निर्वाचनको मिति घोषणा भइसकेपछि मतदाता नामावली सङ्कलन खुला गर्न कानुनी प्रबन्ध गर्नुपर्ने छ । उक्त ऐनको दफा ४ को उपदफा २ को सो व्यवस्था संशोधनका लागि अध्यादेशबाट कानुन संशोधन गर्न आयोग र सरकारबिच छलफल भएको हो ।गृहमन्त्री अर्यालले सर्वोच्च अदालतको आदेशबमोजिम विदेशमा रहेका नेपालीलाई पनि मताधिकार दिने उपायबारे सोच्न भनेपछि आयोगले त्यसका लागि कानुनी विज्ञसँग छलफल गरेको छ । गत भदौ २३ र २४ गतेको जेनजी प्रदर्शन र उत्पन्न परिस्थितिमा पूर्व प्रधानन्यायाधीश कार्कीको नेतृत्वमा गठित अन्तरिम सरकारले आगामी फागुन २१ गतेका लागि निर्वाचन घोषणा गरिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/172992",
      "image": "https://gorkhapatraonline.com/storage/media/305186/conversions/PM-Office-original-thumb.jpg"
    },
    {
      "slug": "172978",
      "title": "चाडपर्व लक्षित यात्रु सहायता कक्ष स्थापना",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "जिल्ला सदरमुकाम धादिङबेँसीस्थित पुछारबजारमा चाडपर्व लक्षित यात्रु सहायता कक्ष स्थापना गरिएको छ । चाडपर्वमा यात्रुको चापलाई मध्यनजर गरी जिल्ला प्रहरी कार्यालय धादिङले यात्रु सहायता कक्ष स्थापना गरेको हो ।",
      "longContent": "अस्मिता पोखरेल धादिङबेँसी, असोज ७ गते । जिल्ला सदरमुकाम धादिङबेँसीस्थित पुछारबजारमा चाडपर्व लक्षित यात्रु सहायता कक्ष स्थापना गरिएको छ । चाडपर्वमा यात्रुको चापलाई मध्यनजर गरी जिल्ला प्रहरी कार्यालय धादिङले यात्रु सहायता कक्ष स्थापना गरेको हो । चाडपर्वका बेला यात्रुको सहज र सुरक्षित आवागमनको व्यवस्था गर्न नागरिक सहायता कक्ष स्थापना गरेर सेवा सुरु गरिएको जिल्ला प्रहरी कार्यालय धादिङका प्रमुख प्रहरी उपरीक्षक भेषराज रिजालले बताउनुभयो । प्रहरी उपरीक्षक रिजालका अनुसार यात्रा गर्ने क्रममा नागरिकले सवारी सञ्चालकबाट गरिएका लापरबाहीसहित यात्राका क्रममा हुनसक्ने झै–झगडा, चोरी, लुटपाट, दुर्व्यवहार, ठगीलगायतका विषयमा पनि उजुरी समेत गर्ने व्यवस्था गरिएको छ । चाडपर्वका बेला हुनसक्ने आपराधिक र सवारी दुर्घटनाको जोखिम न्यूनीकरण गर्ने उद्देश्यले सहायता कक्ष स्थापना गरिएको हो । जिल्लामा चाडपर्वको समयमा सवारी साधनले अव्यवस्थित रूपमा यात्रु ओसारपोसार गर्ने गरेका छन् । यसले दुर्घटनाको जोखिम बढाउने भएकाले कक्ष स्थापना गरिएको प्रहरी कार्यालय धादिङले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172978",
      "image": "https://gorkhapatraonline.com/storage/media/305177/conversions/photo-(9)-original-thumb.jpg"
    },
    {
      "slug": "172977",
      "title": "कास्की कारागार : फर्किए चार सय कैदीबन्दी, तीन सय ६९ फरार",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा कास्की कारागारबाट निस्किएका ४७ प्रतिशत कैदीबन्दी अझै फर्किएका छैनन्। भदौ २४ गते साँझ कारागार खाली गरी बाहिरिएकामध्ये मङ्गलबारसम्म चार सय चार कैदी, बन्दी फर्किएका छन्।",
      "longContent": "फडिन्द्र अधिकारी लेखनाथ, असोज ७ गते। जेनजी आन्दोलनका क्रममा कास्की कारागारबाट निस्किएका ४७ प्रतिशत कैदीबन्दी अझै फर्किएका छैनन्। भदौ २४ गते साँझ कारागार खाली गरी बाहिरिएकामध्ये मङ्गलबारसम्म चार सय चार कैदी, बन्दी फर्किएका छन्।सात सय ७३ कैदीबन्दी रहेकोमा अझै तीन सय ६९ जना फरार छन्। कास्की कारागारबाट फरार भएका केही कैदी, बन्दी राजधानी र आसपासका जिल्लाबाट पक्राउसमेत परेका थिए। कारागार प्रमुख राजेन्द्र शर्माले धेरैजसो कैदीबन्दी आफैँ फर्किएको र फर्किने क्रम जारी रहेको जानकारी दिनुभयो। “धेरैजसो आफैँ फर्किनुभएको छ, बाँकीलाई फर्किन कारागार व्यवस्था विभागले अनुरोध गरिसकेको हो,” उहाँले भन्नुभयो। कास्की कारागारमा महिलाका लागि एउटा र पुरुषका लागि दुई वटा ब्लक छन्। महिलाको ब्लकमा ३५ जना, पुरुषको ब्लकमा सात सय ३८ कैदीबन्दी बस्दै आएका थिए। सम्पर्कमा नआएका कैदी, बन्दीको सूचना प्रहरीलाई दिएर जेल फर्काउने क्रम सुरु भएको शर्माको भनाइ छ। पोखरा–१९, ग्यारजातीमा रहेको बाल सुधार गृहमा रहेका बालक  पनि फर्कने क्रम जारी छ। त्यहाँ रहेको एक सय नौ बालकमध्ये मङ्गलबारसम्म ४८ जना फर्किएका छन्। सुधार गृह प्रमुख डासी पौडेलले आन्दोलनकारीले तोडफोड गर्न निस्किएका बालक अभिभावकहाँ पुगेर र सुधार गृह फर्किने क्रम जारी रहेको उल्लेख गर्नुभयो। भदौ २४ गतेको आन्दोलनका क्रममा कास्कीका २७ प्रहरी संरचनामा क्ष्ति पुगेको थियो। त्यस क्रममा प्रहरी हिरासतसमेत खाली बनाई थुनुवा भागेका थिए।",
      "link": "https://gorkhapatraonline.com/news/172977",
      "image": "https://gorkhapatraonline.com/storage/media/305167/conversions/kaski-jail-original-thumb.jpg"
    }
  ]
}