{
  "date": "2025-03-29T07:32:40.039Z",
  "news": [
    {
      "slug": "148927",
      "title": "तालिमप्रदायकलाई निवेदन दिन आग्रह",
      "timestamp": 1743206400000,
      "source": "gp",
      "content": "वैदेशिक रोजगार विभागले देशगत क्लस्टर अनुसार अभिमुुखीकरण तालिम सञ्चालन गर्न इच्छुुक तालिम प्रदायक संस्थालाई क्लस्टर छनोट वा परिवर्तन गर्न सक्ने व्यवस्था गरेको छ । अभिमुुखीकरण",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १६ गते  । वैदेशिक रोजगार विभागले देशगत क्लस्टर अनुसार अभिमुुखीकरण तालिम सञ्चालन गर्न इच्छुुक तालिम प्रदायक संस्थालाई क्लस्टर छनोट वा परिवर्तन गर्न सक्ने व्यवस्था गरेको छ । अभिमुुखीकरण तालिम सञ्चालन कार्यविधि–२०७६ (दोस्रो संशोधन) ले छ वटा क्लस्टरमध्ये एकभन्दा बढी (बढीमा दुुई) मा तालिम सञ्चालन गर्न सकिने व्यवस्थाबमोजिम यो अवसर उपलब्ध गराएको हो । विभागले शुुव्रmबार सूचनामार्फत क्लस्टर छनोट वा परिवर्तन गर्न चाहने तालिमप्रदायक संस्थालाई सात दिनभित्र विभागमा निवेदन पेस गर्न आग्रह गरेको छ । विभागका अनुसार विभिन्न छ वटा क्लस्टरमा मलेसिया, जिसिसीमा आबद्ध देश (साउदी अरब, कतार, कुवेत, युुएई, बहराइन र ओमान), जिसिसीमा आबद्ध नभएका देशहरू (किटानी साथ अन्य क्लस्टरमा नतोकिएका एसिया महादेश, अफ्रिका महादेश र अमेरिका महादेशका देश समावेश हुुने), जापान र दक्षिण कोरिया, इजरायल, टर्की र साइप्रसलगायतका युुरोप महादेशका देश समावेश हुुने उल्लेख छ । अभिमुुखीकरण तालिमप्रदायक संस्थाले क्लस्टर छनोटका लागि सम्पूर्ण विवरण खुुलाई निर्वेदन दिएमा विभागबाट अनुुगमन गरी प्राप्त अनुुगमन प्रतिवेदनको विश्लेषणका आधारमा विभागलाई उपयुक्त लागेमा एकभन्दा बढी क्लस्टरमा तालिम सञ्चालन गर्न अनुुमति दिन सक्ने छ । साथै यसरी क्लस्टर छनोट भइसकेपछि विभागबाट अर्को निर्णय नहुन्जेलसम्म क्लस्टर परिवर्तन गर्न नपाइनेसमेत सोही सूचनामार्फत जानकारी गराइएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगारमा जानुअघिको तालिमलाई व्यवस्थित र प्रभावकारी बनाउन देशगत तालिमको व्यवस्था गर्दै तालिम कार्यविधि–२०७६ मा दोस्रो संशोधन गरेको थियो ।विभागले गरेको देशगत क्लस्टर छनोटका लागि १४३ वटा तालिमप्रदायक संस्थाले तोकिए अनुसारको पूर्वाधार निर्माण गरी देशगत क्लस्टर रोज्नुुपर्ने छ । जस अनुसार हाल गल्फ कोअर्डिनेसन काउन्सिल (जिसिसी) अन्तर्गतको खाडी मुलुकका लागि १०२ वटा, युरोप समूहका लागि २४ वटा, जापान–कोरिया समूहका लागि नौ वटा, मलेसियाका लागि छ वटा, जिसिसीबाहेकका लागि दुुई वटा र इजरायलका लागि सरकारी तालिम केन्द्र छुट्याएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/148927",
      "image": "https://gorkhapatraonline.com/storage/media/262570/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "148931",
      "title": "भारतबाट थप चार सय छ मेगावाट विद्युुत् आयात",
      "timestamp": 1743206400000,
      "source": "gp",
      "content": "छिमेकी मुलुक भारतबाट नेपालमा थप ४०६ मेगावट विद्युुत् आउन थालेको छ । भारतले थप चार घण्टा विद्युत् दिने सहमति गरेसँगै ४०६ मेगावाट विद्युुत् आउन थालेको नेपाल विद्युुत् प्राधिकरणले जानकारी दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १६ गते  । छिमेकी मुलुक भारतबाट नेपालमा थप ४०६ मेगावट विद्युुत् आउन थालेको छ । भारतले थप चार घण्टा विद्युत् दिने सहमति गरेसँगै ४०६ मेगावाट विद्युुत् आउन थालेको नेपाल विद्युुत् प्राधिकरणले जानकारी दिएको छ । यससँगै अहिले बिहान ६ देखि साँझ ५ बजेसम्म मात्रै आयात हुने गरेकोमा अब राति ११ बजेदेखि बिहान ४ बजेसम्म पनि विद्युत् उपलब्ध हुुने प्राधिकरणले जानकारी दिएको छ । यसअघि दैनिक १२ घण्टा बिजुली आयात गर्दै आएको प्राधिकरणले शुक्रबारदेखि १६ घण्टासम्म आयात गर्न पाउने भएको हो । प्राधिकरणका प्रवक्ता राजभाई शिल्पकारले बिहीबार राति १२ बजेदेखि नै भारतबाट विद्युुत् आउन सुरु गरेको जानकारी दिनुुभयो । राति १२ बजेदेखि बिहान ४ बजेसम्म बिजुुली आएको उहाँले बताउनुभयो । थप ४०६ मेगावाट विद्युुत्को आयातसँगै उद्योग क्षेत्रमा आपूर्ति व्यस्था सहज हुने उहाँले जानकारी दिनुुभयो । आयातित विद्युत् ढल्केबर–मुजप्फरपुर प्रसारण लाइनबाट ल्याइने छ । भारतले चार सय केभी ढल्केबर–मुजप्फरपुरबाट छ सय र टनकपुर–महेन्द्रनगर प्रसारण लाइनबाट ५४ मेगावाट गरी कुल ६५४ मेगावाट बिजुली आयात गर्ने अनुमति दिएको छ । प्राधिकरणले हिउँदमा बिजुली उत्पादन कम हुने भएकाले आन्तरिक माग धान्न भारतबाट आयात गर्दै आएको छ । गत मङ्सिरमा हिउँदमा बिजुली आयात गर्ने अनुमति दिँदा भारतले चैत २ सम्म दिनको २० घण्टा र चैत ३ देखि आगामी असार १६ सम्म सोलार आवर (बिहान ६ देखि साँझ ६ बजेसम्म) मात्रै आयात गर्ने अनुमति दिएको थियो । चैत ३ यता प्राधिकरणले दैनिक १२ घण्टा बिजुली आयात गर्दै आएको छ ।इन्डियन इनर्जी एक्सचेन्ज लिमिटेडको डे–अहेड र रियल टाइम बजारमा प्रतिस्पर्धामार्फत नेपालले बिजुली खरिद गर्दै आएको छ । यस अनुसार खरिद गर्ने अघिल्लो दिन नै मूल्य र परिमाणसहित ‘बिडिङ’ हुन्छ । आइएक्सबाट हालसम्म दिउँसो साढे पाँच सय मेगावाटसम्म आयात हुँदै आएको छ । नेपाल–भारत विद्युत् आदानप्रदान समितिबाट पनि नेपालले बिजुली आयात गर्दै आएको छ  । पिइसीमार्फत ३५० मेगावाट आयात गर्न पाइने भए पनि नेपालले दुई सय मेगावाट मात्र ल्याउने गरेको छ । हाल भारतले आगामी जुन ३० सम्मका लागि इन्डियन इनर्जी एक्सचेन्जबाट सोलार आवरमा एक हजार चार मेगावाट विद्युत् उपलब्ध गराउँदै आएको थियो ।भारतले गत १५ मार्चदेखि सन् आवर अर्थात् बिहान ६ देखि साँझ ५ बजेसम्म मात्रै नेपाललाई विद्युत् उपलब्ध गराउने गरी यसअघि स्वीकृति दिएको थियो । अगामी १ अप्रिलदेखि अब राति ११ देखि बिहान ४ बजेसम्म छ सय मेगावाट विद्युत् आयात गर्न पाइने भएको हो । रातको समयमा विद्युत् आयात गर्न पाउँदा त्यस अवधिमा पिकिङ रन अफ दी रिभर आयोजनाहरू बन्द गरी पानी जम्मा गर्न सकिने र त्यस्तो विद्युत् पिक आवरमा उत्पादन गर्न सकिने छ ।उद्योगीका अनुसार औद्योगिक क्षेत्रमा दैनिक १२ घण्टासम्म लोडसेडिङले औद्योगिक उत्पादनमा ५० प्रतिशतले कमी आएको छ । थप बिजुुली आएसँगै औद्योगिक क्षेत्रमा आपूूर्तिमा सहज हुने छ । सिमेन्ट उत्पादक सङ्घ, स्टिल उत्पादक र धागो उत्पादक सङ्घले हालै पत्रकार सम्मेलन गरेर लामो लोडसेडिङका कारण औद्योगिक क्षेत्रमा ठुुलो असर परेको बताएका थिए । भारतबाट थप बिजुली आयात भएसँगै औद्योगिक क्षेत्रका लागि बिजुली आपूर्ति सुनिश्चित भएको भन्दै सिमेन्ट उत्पादक सङ्घले सरकारको पछिल्लो निर्णयलाई स्वागत गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/148931",
      "image": "https://gorkhapatraonline.com/storage/media/262556/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "148926",
      "title": "तीन सय रोपनीमा लिफ्ट सिँचाइ",
      "timestamp": 1743206400000,
      "source": "gp",
      "content": "बागमती नदीको पानीबाट तीन सय रोपनी क्षेत्रमा लिफ्ट सिँचाइ गरिएको छ । मकवानपुरको बकैया गाउँपालिका–१२ स्थित ठिङ्गनबेँसीमा बागमती नदीको पानी ३२५ मिटरभन्दामाथि उचाइमा लिफ्टमार्फत तानेर सिँचाइ गरिएको हो ।",
      "longContent": "हेटौडा समाचारदाताहेटौँडा, चैत १६ गते । बागमती नदीको पानीबाट तीन सय रोपनी क्षेत्रमा लिफ्ट सिँचाइ गरिएको छ । मकवानपुरको बकैया गाउँपालिका–१२ स्थित ठिङ्गनबेँसीमा बागमती नदीको पानी ३२५ मिटरभन्दामाथि उचाइमा लिफ्टमार्फत तानेर सिँचाइ गरिएको हो । हिउँदको समयमा सधैँ उजाड रहने माटोमा सिँचाइ सुविधा भएपछि कृषि उत्पादन सहज हुने भएको छ । बागमती प्रदेश सरकारको खानेपानी, ऊर्जा तथा सिँचाइ मन्त्रालय अन्तर्गत रहेको जलस्रोत तथा सिँचाइ डिभिजन विकास कार्यालय हेटौँडाबाट गत आवमा विनियोजन भएको बजेटबाट लिफ्ट सिँचाइ निर्माण भएको हो । बकैया गाउँपालिका–१२, ठिङ्गनबेँसीका ३० घरपरिवारका लागि लिफ्ट सिँचाइ योजना निर्माण भएको हो । यहाँको तीन सय रोपनी जमिनमा सिँचाइ हुने गरी उक्त योजनाको लागत ६७ लाख रुपियाँ रहेको जलस्रोत तथा सिँचाइ डिभिजन कार्यालय हेटौँडाले जनाएको छ । उपभोक्ता समितिले लिफ्ट सिचाइ र नेपाल विद्युत् प्राधिकरणले विद्युतीकरणको काम गरेको हो । गत असोज ११ र १२ गते आएको वर्षासँगैको बाढीले यहाँको इनार र पानी तान्ने पम्पमा क्षति पारेको थियो । बकैया गाउँपालिकाको तीन लाख रुपियाँको आर्थिक सहयोगमा पुनर्निर्माण गरिएको ठिङ्गनबेँसी बागमती लिफ्ट सिँचाइ जल उपभोक्ता समितिका अध्यक्ष रूपेन घलेले जानकारी दिनुभयो । ११ केभिएको प्रसारण लाइनबाट स्टेप डाउन ट्रान्सफर्मर प्रयोग गरेर लिफ्ट सिँचाइ गरिएको उहाँले बताउनुभयो । गत आवमा सुरु भएको योजना चालु आवमा सम्पन्न भई सञ्चालनमा आएको हो । गाउँमा लिफ्ट सिँचाइ आएपछि यहाँका स्थानीय नवराज दाहाल खुसी हुनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148926",
      "image": "https://gorkhapatraonline.com/storage/media/262572/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "148844",
      "title": "सुनको मूल्य हालसम्मकै उच्च",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "बिहीबार प्रतितोला रू. एक लाख ७४ हजार आठ सयमा कारोबार भएको सुन आज एक हजार चार सय बढेर तोलामा रू एक लाख ७६ हजार दुई सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ, चैत१५  गते ।  सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको छ ।बिहीबार प्रतितोला रू. एक लाख ७४ हजार आठ सयमा कारोबार भएको सुन आज एक हजार चार सय बढेर तोलामा रू. एक लाख ७६ हजार दुई सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।  अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार ७३ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ ।त्यस्तै, आज चाँदीको मूल्य प्रतितोला रू. २० बढेर रू. दुई हजार ४० कायम भएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/148844",
      "image": "https://gorkhapatraonline.com/storage/media/262345/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "148800",
      "title": "औद्योगिक प्रदर्शनी सुरु",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "चितवन उद्योग सङ्घको आयोजनामा भरतपुरमा अन्तर्राष्ट्रिय औद्योगिक प्रदर्शनी तथा जुत्ताचप्पल मेला सुरु भएको छ । भरतपुर महानगरपालिकाका प्रमुख रेनु दाहालले मेलाको उद्घाटन गर्नुभयो ।",
      "longContent": "नारायणगढ समाचारदातानारायणगढ, चैत १५ गते । चितवन उद्योग सङ्घको आयोजनामा भरतपुरमा अन्तर्राष्ट्रिय औद्योगिक प्रदर्शनी तथा जुत्ताचप्पल मेला सुरु भएको छ । भरतपुर महानगरपालिकाका प्रमुख रेनु दाहालले मेलाको उद्घाटन गर्नुभयो ।  त्यस अवसरमा प्रमुख दाहालले औद्योगिक प्रदर्शनीले अर्थतन्त्रलाई चलायमान बनाउन टेवा पुग्ने विश्वास गनुभयो । “आर्थिक मन्दीले समस्या परिरहेका बेला यस्ता आर्थिक गतिविधिले अर्थतन्त्र चलायमान गराउन सहयोग पुग्छ,” उहाँले भन्नुभयो । दिगो आर्थिक विकासका लागि औद्योगिक प्रर्वधन भन्ने नारासाथ सुरु भएको सो प्रदर्शनी चैत १८ सम्म र जुत्ताचप्पल मेला भने वैशाख ८ सम्म चल्ने छ । प्रदर्शनीमा स्वदेशी तथा विदेशी हस्तकला, प्रविधि तथा जुत्ताचप्पल राखिएका छन् । प्रदर्शनी आयोजक समितिका संयोजक तथा उद्योग सङ्घ चितवनका कार्यवाहक अध्यक्ष मदन घिमिरेले अर्थतन्त्रलाई चलायमान गराउन प्रदर्शनी आयोजना गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148800",
      "image": "https://gorkhapatraonline.com/storage/media/262282/conversions/Bhat-1-original-thumb.jpg"
    },
    {
      "slug": "148799",
      "title": "‘कार्बन बिक्रीबापतको रकम विपन्नको हितमा लगाउनु पर्छ’",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले कार्बन बिक्रीबापत प्राप्त भएको रकम गरिब र विपन्न वर्गका नागरिकको हितमा परिचालन गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत १५ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले कार्बन बिक्रीबापत प्राप्त भएको रकम गरिब र विपन्न वर्गका नागरिकको हितमा परिचालन गर्नुपर्ने बताउनुभएको छ ।वैकल्पिक ऊर्जा प्रवर्धन केन्द्रले बिहीबार यहाँ आयोजना गरेको ऊर्जा आयोजनामा कार्बन वित्त, लगानीका अवसर विषयक गोष्ठीमा उहाँले कार्बन बिक्रीबापतको रकम गरिब, आर्थिक अवस्था कमजोर भएका, पिछडिएका वर्गका नागरिकको हितमा परिचालन गर्नुपर्नेमा जोड दिनुभयो । कार्बन उत्सर्जन न्यूनीकरणमा साझा प्रयासको खाँचो रहेकामा उहाँले जोड दिनुभयो । उहाँले नेपाल जलवायु परिवर्तनसम्बन्धी पेरिस सम्झौताको पक्ष राष्ट्र भएको जनाउँदै नेपालले सन् २०४५ सम्ममा खुद शून्य कार्बन उत्सर्जनको लक्ष्य हासिलसम्बन्धी दीर्णकालीन रणनीति लिएको सन्दर्भमा स्वच्छ ऊर्जा रूपान्तरणका माध्यमबाट उक्त लक्ष्य हासिल गर्न नवीकरणीय ऊर्जा तथा ऊर्जा दक्षताले महत्वपूर्ण भूमिका निर्वाह गर्ने विश्वास व्यक्त गर्नुभयो ।ऊर्जामन्त्री खड्काले सरकारले आफ्ना नीति, रणनीति, योजना तथा लक्ष्यमार्फत नवीकरणीय ऊर्जाको विस्तार तथा ऊर्जा दक्षताको अवलम्बनमार्फत हरितगृह उत्सर्जन न्यूनीकरणसम्बन्धी कार्यलाई विशेष प्राथमिकता दिँदै आएको उल्लेख गर्नुभयो । सरकारले हालै स्वीकृत गरेको ऊर्जा विकास मार्गचित्र तथा कार्ययोजना, २०८१ मा नेपालले अघि सारेका स्वच्छ ऊर्जा र जलवायु परिवर्तनसम्बन्धी अन्तर्राष्ट्रिय प्रतिबद्धता र राष्ट्रिय लक्ष्यमा नवीकरणीय ऊर्जा, ऊर्जा दक्षता र स्वच्छ ऊर्जा रूपान्तरणलाई उच्च प्राथमिकता दिइएको उहाँले बताउनुभयो । मार्गचित्रले लिएका लक्ष्य सन् २०४५ सम्म खुद शून्य कार्बन उत्सर्जनसम्बन्धी दीर्घकालीन लक्ष्य, दोस्रो राष्ट्रिय निर्धारित योगदान, १६ औँ योजनालगायत राष्ट्रिय लक्ष्य एवं अन्तर्राष्ट्रिय प्रतिबद्धतासँग सम्बन्धित रहेका उहाँले जानकारी दिनुभयो । मन्त्री खड्काले कार्बन वित्त परिचालनमा सम्पूर्ण सरोकार भएका संस्थाबिच प्रभावकारी र परिणाममुखी सहकार्य आवश्यक रहेकामा जोड दिनुभयो । राष्ट्रिय योजना आयोगका सदस्य प्राडा आरपी विच्छाले कार्बन व्यापारमार्फत नेपालले धेरैभन्दा धेरै फाइदा लिने गरी काम गर्नुपर्ने बताउनुभयो । उहाँले सबैको स्वामित्व हुने गरी कार्बन बिक्रीका लागि संरचना बनाएर नेपालले अधिक फाइदा लिन लाग्नुपर्नेमा जोड दिनुभयो । प्राडा विच्छाले कार्बन व्यापारमा निजी क्षेत्रलाई समेट्न सके नेपालले अधिकतम फाइदा लिन सक्ने धारणा राख्नुभयो । पेरिस सम्झौतालाई कार्यान्वयन गर्न वैकल्पिक ऊर्जा प्रवर्धन केन्द्रले गरेको कामप्रति उहाँले प्रशंसा गर्नुभयो ।ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्यले गोष्ठीले ऊर्जा आयोजनामा कार्बन वित्त लगानीको आवश्यकता, अवसर र चुनौतीको पहिचान गर्ने, लगानीयोग्य कार्बन वित्त आयोजनाको प्राथमिकीकरण, स्वच्छ ऊर्जा रूपान्तरणका लागि लगानीका सम्भावना र स्रोत परिचालनका अवसर सिर्जना गर्ने बताउनुभयो ।वैकल्पिक ऊर्जा प्रवर्धन केन्द्रका कार्यकारी निर्देशक नवराज ढकालले नेपालले हालसम्म कार्बन बिक्रीबाट रु. चार अर्ब ८३ करोड आम्दानी गरिसकेको जानकारी दिनुभयो । उहाँले आगामी मे १६ देखि १८ सम्म जलवायु न्यायको पैरवीका लागि हुन लागेको सगरमाथा संवादलाई यो गोष्ठीले सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148799",
      "image": "https://gorkhapatraonline.com/storage/media/262281/conversions/3445-original-thumb.jpg"
    },
    {
      "slug": "148798",
      "title": "सामाजिक सुरक्षा कोषमा सूचीकृत हुन आग्रह",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "श्रम तथा व्यवसायजन्य सुरक्षा विभागले योगादनमा आधारित सामाजिक सुरक्षा कोषमा सूचीकृत नभएका रोजगारदाता प्रतिष्ठान र श्रमिकलाई कोषको योजनामा सूचीकृत हुन आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १५ गते । श्रम तथा व्यवसायजन्य सुरक्षा विभागले योगादनमा आधारित सामाजिक सुरक्षा कोषमा सूचीकृत नभएका रोजगारदाता प्रतिष्ठान र श्रमिकलाई कोषको योजनामा सूचीकृत हुन आग्रह गरेको छ । विभागले सूचनामार्फत कोषको योजनामा सूचीकृत छुटेका सबै रोजगारदाता र श्रमिकलाई सक्दो छिटो सूचीकृत हुन आग्रह गरेको हो । कोषको योजनामा सूचीकृत भएर पनि योगदान नगरेकालाई समेत नियमित योगदान गर्न आग्रह गरेको छ । कोषमा मासिक रूपमा नियमित रकम जम्मा गर्नुपर्ने व्यवस्था भए पनि कतिपयले योगदान नगरेको पाइएको विभागले जनाएको छ । नेपालमा औपचारिक क्षेत्रका साना, मझौला र ठुला गरी करिब नौ लाख रोजगारदाता प्रतिष्ठान रहेको बताइन्छ तर हालसम्म कोषको योजनामा २० हजार ३०२ वटा रोजगारदाता प्रतिष्ठान मात्रै सूचीकृत भएका छन् भने ती प्रतिष्ठानमा कार्यरत पाँच हजार ७१ हजार ९३७ जना आबद्ध भएका छन् । कोषका अनुसार यो सङ्ख्या २०७५ मङ्सिर ११ देखि हालसम्मको हो ।  कोषमा हाल २१ लाख १२ हजार ९५७ जना योगदानकर्ता श्रमिक सूचीकृत भएका छन् । जसमा सबैभन्दा धेरै वैदेशिक रोजगारीमा जाने १५ लाख ४० हजार २४९ र अनौपचारिकतर्फका ४५१ जना र स्वरोजगारतर्फका ३२० रहेका छन् । विभागका महानिर्देशक कमलप्रसाद भट्टराईले हाल रोजगारदाता प्रतिष्ठानको आधिकारिक तथ्याङ्क नभए पनि विगतमा नौ लाख रोजगारदाता प्रतिष्ठान भन्ने गरिएकाले छ वर्षको बिचमा २० हजार मात्रै कोषको योजनामा आबद्ध हुनु असाध्यै थोरै भएको बताउनुभयो । श्रमिकको योगदानमा आधारित सामाजिक सुरक्षाको हक सुनिश्चित गर्न तथा योगदानकर्तालाई सामाजिक सुरक्षा प्रदान गर्ने उद्देश्यले योगदानमा आधारित सामाजिक सुरक्षा ऐन, २०७४ कार्यान्वयनमा छ । सामाजिक सुरक्षा कोषमा श्रमिकले ११ प्रतिशत र रोजगारदाताले २० प्रतिशत गरी कुल ३१ प्रतिशत रकम जम्मा गर्नुपर्ने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/148798",
      "image": "https://gorkhapatraonline.com/storage/media/262280/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "148797",
      "title": "बजेटमा अङ्कभन्दा नीतिगत फड्कोलाई प्राथमिकता दिन आग्रह",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले आर्थिक वर्ष २०८२/८३ बजेट निर्माण सम्बन्धमा १६ वटा मन्त्रालयसँग छलफल सम्पन्न गरेको छ । यसै क्रममा आज संस्कृति, पर्यटन तथा उड्डयन पर्यटन मन्त्रालयसँग छलफल भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १५ गते । अर्थ मन्त्रालयले आर्थिक वर्ष २०८२/८३ बजेट निर्माण सम्बन्धमा १६ वटा मन्त्रालयसँग छलफल सम्पन्न गरेको छ । यसै क्रममा आज संस्कृति, पर्यटन तथा उड्डयन पर्यटन मन्त्रालयसँग छलफल भएको छ । मन्त्रालयसँगको छलफलमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले बजेटको अङ्कभन्दा नीतिगत सिफ्टलाई प्राथमिकतामा राख्न आग्रह गर्नुभएको छ ।उहाँले सङ्घीयताको मूल मर्म र भावना, सङ्घ, प्रदेश र स्थानीय तहको भूमिका, प्रदेश र स्थानीय तहको भूमिका अनुसार सङ्घमा रहेका कार्यक्रम तथा आयोजनाको हस्तान्तरण, तीन तहका सरकारबिचको समन्वय र साझेदारीलाई जोड दिनुभएको अर्थमन्त्रीको सचिवालयले जनाएको छ । प्रदेश र स्थानीय तहले गर्ने काम सङ्घले गर्दा सङ्घीयता बलियो नहुने उहाँको भनाइ छ । अर्थमन्त्री पौडेलले विगतका सबै कार्यक्रम र योजनाको समीक्षा गरी सङ्घीय योजनामा केन्द्रित हुन, कार्यक्रम तथा योजना रोक्न, घटाउन, समायोजन गर्न, अत्यावशक कार्यक्रमलाई निरन्तरता दिन र परिवर्तित समय अनुसार जनतासँग जोडिने स्मार्ट कार्यक्रम तथा योजना समावेश गर्न आग्रह गर्नुभएको छ । उहाँले तीन करोड रुपियाँभन्दा कमका आयोजना समावेश नगर्न पनि अनुरोध गर्नुभएको छ । यसै गरी अर्थमन्त्री पौडेल अध्ययन र कार्यान्वयनमा जाने योजना तथा कार्यक्रमलाई प्राथमिकीकरण गर्न पनि जोड दिनुभएको छ । कार्यक्रम तथा योजना पेस गर्दा रकमान्तर र शोधान्तर गर्नु नपर्ने गरी यथार्थपरक प्रस्ताव पेस गर्न पनि आग्रह गर्नुभएको छ । उपलब्ध स्रोतसाधनलाई ख्याल गर्दै जनताका आङ्काक्षा र राष्ट्रको आवश्यकतालाई सम्बोधन गर्ने गरी अनुशासित र यथार्थपरक बजेट आउने अर्थमन्त्रीको भनाइ छ । दुई दिनअघि अर्थ मन्त्रालयले विषयगत मन्त्रालयहरूसँग छलफल गरी बजेट विनियोजन साथै पुँजीगत खर्चमा पनि विशेष ध्यान दिन आग्रह गरेको थियो । अर्थ मन्त्रालयले राष्ट्रिय योजना आयोगसहित सम्बन्धित मन्त्रालयसँग छुट्टाछुट्टै छलफल गर्दै आएको छ । तीन पक्षबिचको समन्वयमा कार्यक्रम र बजेट आउँदा कार्यान्वयनमा अपनत्व बढ्ने र उचित परिणाम आउने अर्थ मन्त्रालयले जनाएको छ । अर्थ मन्त्रालयले यसअघि भौतिक, सहरी विकास, सञ्चार, शिक्षा, रक्षा, गृह, खेलकुद, भूमि सुधार, कृषि, खानेपानी, सङ्घीय मामिला, उद्योग, स्वास्थ्य, ऊर्जा, महिला तथा बालबालिका मन्त्रालयसँग छलफल गरेको थियो ।  आगामी बजेटबारे बाँकी मन्त्रालयसँग पनि छलफल गर्ने अर्थ मन्त्रालयको कार्यक्रम रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148797",
      "image": "https://gorkhapatraonline.com/storage/media/262279/conversions/14-Artha-Mantri-original-thumb.jpg"
    },
    {
      "slug": "148796",
      "title": "नेपालको जलविद्युतमा लगानी गर्न भारतीय ठुला कम्पनी तयार",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "लगानी र प्रतिफल सुनिश्चित भएमा भारतीय व्यापारिक घरानाले नेपालको ऊर्जा क्षेत्रमा लगानी गर्न आफूहरू तयार रहेको बताएका छन् ।   भारतस्थित नेपालको राजदूतावास र भारतीय हरित ऊर्जा महासङ्घको संयुक्त आयोजना तथा स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) को संस्थागत सहभागितामा नयाँ दिल्लीमा आयोजित नेपाल–भारत इनर्जी समिटमा सहभागी भारतका व्यावसायिक घरानाले नेपालमा भारतीय लगानीको नीतिगत सुरक्षा हुनुपर्नेमा जोड दिए ।",
      "longContent": "काठमाडौँ, चैत १५ गते । लगानी र प्रतिफल सुनिश्चित भएमा भारतीय व्यापारिक घरानाले नेपालको ऊर्जा क्षेत्रमा लगानी गर्न आफूहरू तयार रहेको बताएका छन् । भारतस्थित नेपालको राजदूतावास र भारतीय हरित ऊर्जा महासङ्घको संयुक्त आयोजना तथा स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) को संस्थागत सहभागितामा नयाँ दिल्लीमा आयोजित नेपाल–भारत इनर्जी समिटमा सहभागी भारतका व्यावसायिक घरानाले नेपालमा भारतीय लगानीको नीतिगत सुरक्षा हुनुपर्नेमा जोड दिए । उनीहरूले लगानी गरेपछि प्रतिफलको सुनिश्चित, सहज रूपमा लगानी फिर्ता लिन पाउनुपर्नेलगायत जलविद्युत् आयोजनाले सामना गर्नु परेका समस्या समाधानमा सरकारले सहजीकरण गर्नुपर्ने बताएका हुन् । नेपालमा ९०० मेगावाटको अरुण तेस्रो जलविद्युत् आयोजना निर्माण गरिरहेको भारतीय कम्पनी सतलज जलविद्युत् निगम (एसजेभिएन) का आयोजना निर्देशक सुशील शर्माले नेपालमा काम गर्न वन, जग्गा प्राप्ति, भन्सार र सडकको समस्या रहेकाले ती समस्या समाधानमा सरकारले सहजीकरण गरिरहेको उल्लेख गर्नुभयो ।एसजेभिएनले २१७ किलोमिटर लामो प्रसारण लाइन निर्माण गरिरहेको र सरकारको सहयोग रहेकाले ९०० मेगावाटको आयोजना तीन वर्षमै ८४ प्रतिशत सम्पन्न भएको उहाँको भनाइ छ । अरुण–३ मा ३४ हजार करोड भारतीय रुपियाँ लगानी गरेर २५ वर्षपछि सरकारलाई हस्तान्तरण गरिने भएकाले यसले नेपालको अर्थतन्त्रमा ठुलो सहयोग पुग्ने उहाँको दाबी थियो । यो आयोजनाले भारतीय लगानीकर्तालाई नेपालमा आकर्षित गर्ने शर्माले बताउनुभयो ।अडानी ग्रुपका उपाध्यक्ष जयरमन पुनिधानले नेपालको जलविद्युत् क्षेत्रमा लगानी गर्न कम्पनीले राम्रा आयोजनाको खोजी गरिरहेको बताउनुभयो । विश्वभर २७ हजार ३०० मेगावाट विद्युत् उत्पादनका लागि अडानी ग्रुपले एमओयु गरेको जानकारी दिँदै उहाँले अडानीको प्राथमिकतामा छिमेकी मुलुक र क्षेत्रीय ऊर्जा बजार रहेको उल्लेख गर्नुभयो ।भारतको ऊर्जा मन्त्रालयका अतिरिक्त सचिव आकाश त्रिपाठीले नेपाल र भारतबिच एक हजार मेगावाट विद्युत् आदान प्रदानको संरचना तयार भइसकेको र आठ हजार मेगावाट विद्युत् आदानप्रदान गर्ने क्षमताका चार वटा प्रसारण लाइन निर्माणाधीन भएकाले नेपालमा उत्पादित विद्युत् भारत निर्यातका लागि समस्या नहुने बताउनुभयो । उत्तर भारत हाइड्रोपावर कम्पनीका कार्यकारी निर्देशक नरेश गोयलले नेपाल सरकारले प्रशासनिक अवरोध हटाएर लगानीको वातावरण बनाइदिएमा भारतीय लगानीकर्ता नेपालमा लगानी गर्न तयार रहेको बताउनुभयो ।भारतका लागि नेपालका राजदूत डा. शङ्कर शर्माले नेपाल सरकारले अघि सारेको सन् २०३५ सम्म २८ हजार ५०० मेगावाट विद्युत् उत्पादनको लक्ष्य प्राप्तिका लागि दूतावासले सम्मेलन आयोजना गरेको बताउनुभयो । उहाँले भारतीय लगानीकर्ताले नेपालमा आयोजनाको स्वामित्व किनेर वा संयुक्त लगानीमा पनि काम गर्न सक्ने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148796",
      "image": "https://gorkhapatraonline.com/storage/media/262278/conversions/Nepal-ma-lagani-original-thumb.jpg"
    },
    {
      "slug": "148795",
      "title": "सुधारतर्फ अर्थतन्त्र वृद्धिदर ५.१ प्रतिशत",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८/८२ को दोस्रो त्रैमासिक (कात्तिक–पुस) मा मुलुकको आर्थिक वृद्धिदर ५.१ प्रतिशत पुग्ने अनुमान गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १५ गते । चालु आर्थिक वर्ष २०८/८२ को दोस्रो त्रैमासिक (कात्तिक–पुस) मा मुलुकको आर्थिक वृद्धिदर ५.१ प्रतिशत पुग्ने अनुमान गरिएको छ । कुल गार्हस्थ उत्पादन मापनमा प्रयोग गरिने १८ वटै औद्योगिक क्षेत्रमा देखिएको सुधारका कारण मुलुकको अर्थतन्त्र गत आवको सोही अवधिको तुलनामा ५.१ प्रतिशतले विस्तार हुने राष्ट्रिय तथ्याङ्क कार्यालयले अनुमान गरेको हो । दोस्रो त्रैमासिकमा यातायात, निर्माण, कृषि उत्पादन, विद्युत् उत्पादन तथा वितरणमा भएको वृद्धि नै अर्थतन्त्र विस्तारको मुख्य कारण बनेको कार्यालयले जनाएको छ । अर्थतन्त्र वृद्धिदरको यो अनुमान मौसमी प्रभाव समायोजन नगरिएको अवस्थाको हो । यातायातको वृद्धिदर अगाडिकार्यालयका अनुसार गत आवको दोस्रो त्रैमासिकको तुलनामा चालु आवको सोही अवधिमा यातायात तथा भण्डारण क्षेत्रसँग सम्बन्धित क्रियाकलापको कुल मूल्य अभिवृद्धि दर सबैभन्दा धेरै अर्थात् १४.२ प्रतिशत रहेको छ । त्यस्तै खानी तथा उत्खनन क्षेत्र ९.५ प्रतिशतले वृद्धि हुँदा विद्युत् तथा ग्यास क्षेत्रले ९.२ प्रतिशतले वृद्धिदर हासिल गर्ने अनुमान गरिएको छ । निर्माण क्षेत्रमा पनि स्पष्ट सुधार देखिएको छ । विगत दुई वर्षदेखि ऋणात्मक वृद्धिदर सामना गरेको यस क्षेत्रको वृद्धिदर ९.१ प्रतिशत रहने अनुमान छ । निर्माण सामग्रीको आयात तथा घरेलु उत्पादनको वृद्धिका कारण यस क्षेत्रको वृद्धिदर देखिने कार्यालयले जनाएको छ । उत्पादनमूलक उद्योगको वृद्धिदर पनि ७.४ प्रतिशत हुने अनुमान छ । औद्योगिक वस्तुको उत्पादनमा क्रमिक सुधार आउँदा उत्पादनमूलक उद्योगको विस्तार हुने देखिएको हो । निक्षेप तथा कर्जामा भएको वृद्धिसँगै वित्तीय तथा बिमा क्षेत्रमा मूल्य अभिवृद्धि दर ६.६ प्रतिशत हुने कार्यालयले अनुमान गरेको छ । व्यापार क्षेत्रको वृद्धिदर ६.१ प्रतिशत रहँदा सूचना तथा प्रविधि क्षेत्रको वृद्धिदर ४.९ प्रतिशत हुने अनुमान छ ।  अर्थतन्त्रको महत्वपूर्ण हिस्सा कृषि क्षेत्रको वृद्धिदर भने सामान्य मात्र हुने प्रक्षेपण गरिएको छ । धानको उत्पादनमा भएको वृद्धि साथै तरकारी, अमिलो जातका फलफूल तथा हिउँदे फलफूल र पशुपन्छीजन्य उत्पादनमा भएको वृद्धिले यस क्षेत्रको वृद्धिदर ३.२ प्रतिशत हुने अनुमान कार्यालयले गरेको छ । कृषि तथा व्यापारजन्य वस्तुको स्वदेशी उत्पादनमा आएको वृद्धि तथा प्रमुख व्यापारजन्य वस्तुको आयातमा भएको वृद्धिका कारण थोक तथा खुद्रा व्यापार क्षेत्रको वृद्धि थप विस्तार हुने अनुमान गरिएको छ । मौसमी प्रभावको अवस्थालाई समेत समायोजित गर्दा भने चालु आवको पहिलो त्रैमासिकको तुलनामा दोस्रो त्रैमासिकमा आर्थिक वृद्धिदर २.२ प्रतिशत पुग्ने कार्यालयको अनुमान छ ।",
      "link": "https://gorkhapatraonline.com/news/148795",
      "image": "https://gorkhapatraonline.com/storage/media/262277/conversions/4433-original-thumb.jpg"
    },
    {
      "slug": "148754",
      "title": "नेप्से परिसूचक ४१ अङ्कले बढ्यो",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "यो साता कारोबारको अन्तिम दिन पुँजीबजारमा उल्लेख्य सुधार देखिएको छ । बिहीबार नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक ४१ दशमलव ४३ अङ्कले बढेर दुई हजार छ सय ६३ दशमलव ३० को विन्दुमा कायम भएको हो । यो एक दशमलव ५८ प्रतिशतको वृद्धि हो ।",
      "longContent": "काठमाडौँ, चैत १४ गते । यो साता कारोबारको अन्तिम दिन पुँजीबजारमा उल्लेख्य सुधार देखिएको छ । बिहीबार नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक ४१ दशमलव ४३ अङ्कले बढेर दुई हजार छ सय ६३ दशमलव ३० को विन्दुमा कायम भएको हो । यो एक दशमलव ५८ प्रतिशतको वृद्धि हो ।आज तीन सय नौ कम्पनीको ९७ लाख ७२ हजार एक सय ९६ कित्ता शेयर ५५ हजार चार सय ४२ पटक खरिदबिक्री हुँदा पाँच अर्ब २२ करोड ३० लाख ८३ हजार बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आज सबै समूहको उपसूचक हरियो देखिएको छ । व्यापार समूह सबैभन्दा बढी छ दशमलव नौ प्रतिशतले बढेको छ । बैंकिङ शून्य दशमलव ९०, विकास बैँक एक दशमलव १०, वित्त एक दशमलव ३०, होटल तथा पर्यटन शून्य दशमलव ४४, जलविद्युत् एक दशमलव शून्य नौ र लगानी समूह दुई दशमलव २० प्रतिशतले बढेको छ । त्यस्तै जीवन बिमा एक दशमलव ७१, उत्पादन तथा प्रशोधन शून्य दशमलव ९२, लघुवित्त दुई दशमलव २२, म्युचुअल फण्ड शून्य दशमलव ३७, निर्जीवन बिमा शून्य दशमलव ८५ र अन्य समूह एक दशमलव ७४ प्रतिशतले बढेको छ ।आजको कारोबारमा गुराँस लघुवित्त वित्तीय संस्था लिमिटेड र श्रीजनशील लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी कुमारी सबल योजनाको शेयर मूल्य एक दशमलव ८२ प्रतिशतले घटेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी हिमालयन रिइन्स्योरेन्स लिमिटेडको ५१ करोड १८ लाख १७ हजार सात सय १४ बराबरको पाँच लाख आठ हजार आठ सय ६० कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/148754",
      "image": "https://gorkhapatraonline.com/storage/media/262200/conversions/nepse-original-thumb.jpg"
    },
    {
      "slug": "148704",
      "title": "दुई लाख ७० हजार क्विन्टल चिनी उत्पादन",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "रवीन्द्र उप्रेतीबर्दिबास, चैत १४ गते । महोत्तरीको रामनगरस्थित एभरेस्ट चिनी मिलले यो वर्ष दुई लाख क्विन्टलभन्दा बढी चिनी उत्पादन गरेको छ । एभरेस्टले आर्थिक वर्ष ०८१÷८२ मा ३१ लाख ४ हजार १६३ क्विन्टल उखु क्रसिङ गरी कूल २ लाख ७० हजार ५८८ क्विन्टल चिनी उत्पादन गरेको हो । एभरेस्टका वित्तीय महाप्रबन्धक विमलचन्द्र ठाकुरका अनुसार यो उत्पादन गत वर्षको तुलनामा पाँच हजार ९९७ क्विन्टलले बढी हो । गत वर्ष (०८०÷८१) मा एभरेस्टले २९ लाख ४ हजार ५११ क्विन्टल उखु क्रसिङ गरी दुई लाख ६४ हजार ५९१ क्विन्टल चिनी उत्पादन भएको थियो । तुलनात्मक रूपले यो वर्ष चिनी उत्पादन बढेको देखिए पनि क्रसिङ क्षमता अनुसार उखु उपलब्ध नहुँदा लक्ष्य बमोजिम भने उत्पादन हुन नसकेको ठाकुरले जनाउनु भयो । उहाँका अनुसार यो वर्ष एभरेस्टले ३५ लाख क्विन्टल उखु क्रसिङ गरी ३ लाख १५ हजार क्विन्टल चिनी उत्पादनको लक्ष्य लिएको थियो । उखु भने लक्ष्यभन्दा करिब ४ लाख क्विन्टल कम आएकोले यसको असर उत्पादनमा परेको हो । अर्कोतर्फ चिनीको प्रतिलब्धि घटनाले पनि उत्पादनमा हृास आएको छ । गत वर्षसम्म चिनीको प्रतिलब्धि ९.११ प्रतिशत थियो । यो वर्ष घटेर ८.७२ प्रतिसतमा सिमित भएको छ । अर्थात् गत वर्ष एक क्विन्टल उखु क्रसिङ गर्दा ९ किलो ११० ग्राम चिनी उत्पादन भएको थियो । यसपाला भने उत्तिकै उखु क्रसिङ गर्दा घटेर ८ किलो ७२० ग्राममा सीमित भएकाले उत्पादन घटने अर्को कारण हो । वित्तीय महाप्रबन्धक ठाकुरले भन्नु भयो ‘चिनीको रिकभरी घट्नु अप्रत्याशित हो । यो समस्या हाम्रो मात्र नभएर भारतमा पनि यही अनुपातमा घटेको छ । के कारणले हो ? स्पष्ट हुन सकेको छैन ।’",
      "longContent": "रवीन्द्र उप्रेतीबर्दिबास, चैत १४ गते । महोत्तरीको रामनगरस्थित एभरेस्ट चिनी मिलले यो वर्ष दुई लाख क्विन्टलभन्दा बढी चिनी उत्पादन गरेको छ । एभरेस्टले आर्थिक वर्ष ०८१÷८२ मा ३१ लाख ४ हजार १६३ क्विन्टल उखु क्रसिङ गरी कूल २ लाख ७० हजार ५८८ क्विन्टल चिनी उत्पादन गरेको हो । एभरेस्टका वित्तीय महाप्रबन्धक विमलचन्द्र ठाकुरका अनुसार यो उत्पादन गत वर्षको तुलनामा पाँच हजार ९९७ क्विन्टलले बढी हो । गत वर्ष (०८०÷८१) मा एभरेस्टले २९ लाख ४ हजार ५११ क्विन्टल उखु क्रसिङ गरी दुई लाख ६४ हजार ५९१ क्विन्टल चिनी उत्पादन भएको थियो । तुलनात्मक रूपले यो वर्ष चिनी उत्पादन बढेको देखिए पनि क्रसिङ क्षमता अनुसार उखु उपलब्ध नहुँदा लक्ष्य बमोजिम भने उत्पादन हुन नसकेको ठाकुरले जनाउनु भयो । उहाँका अनुसार यो वर्ष एभरेस्टले ३५ लाख क्विन्टल उखु क्रसिङ गरी ३ लाख १५ हजार क्विन्टल चिनी उत्पादनको लक्ष्य लिएको थियो । उखु भने लक्ष्यभन्दा करिब ४ लाख क्विन्टल कम आएकोले यसको असर उत्पादनमा परेको हो । अर्कोतर्फ चिनीको प्रतिलब्धि   घटनाले पनि उत्पादनमा हृास आएको छ । गत वर्षसम्म चिनीको प्रतिलब्धि ९.११ प्रतिशत थियो । यो वर्ष घटेर ८.७२ प्रतिसतमा सिमित भएको छ । अर्थात् गत वर्ष एक क्विन्टल उखु क्रसिङ गर्दा ९ किलो ११० ग्राम चिनी उत्पादन भएको थियो । यसपाला भने उत्तिकै उखु क्रसिङ गर्दा घटेर ८ किलो ७२० ग्राममा सीमित भएकाले उत्पादन घटने अर्को कारण हो । वित्तीय महाप्रबन्धक ठाकुरले भन्नु भयो ‘चिनीको रिकभरी घट्नु अप्रत्याशित हो । यो समस्या हाम्रो मात्र नभएर भारतमा पनि यही अनुपातमा घटेको छ । के कारणले हो ? स्पष्ट हुन सकेको छैन ।’",
      "link": "https://gorkhapatraonline.com/news/148704",
      "image": "https://gorkhapatraonline.com/storage/media/262100/conversions/IMG_20190126_124649-original-thumb.jpg"
    },
    {
      "slug": "148669",
      "title": "चालु आवको दोस्रो चौमासिकमा पाँच दशमलव एक प्रतिशत आर्थिक वृद्धिदर",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को दोस्रो त्रैमासिकमा पाँच दशमलव एक प्रतिशतको आर्थिक वृद्धि अनुमान हासिल भएको अनुमान गरिएको छ ।",
      "longContent": "काठमाडौँ,  चैत १४ गते ।  चालु आर्थिक वर्ष २०८१/८२ को दोस्रो त्रैमासिकमा पाँच दशमलव एक प्रतिशतको आर्थिक वृद्धि अनुमान हासिल भएको अनुमान गरिएको छ ।राष्ट्रिय तथ्याङ्क कार्यालयले बुधबार चालु आवको दोस्रो त्रैमासिकको कुल गार्हस्थ्य उत्पादन (जिडिपी) सार्वजनिक गर्दै यातायातलगायत केही क्षेत्रमा राम्रो सुधार देखिए पनि जिडिपीमा सामान्य वृद्धि हासिल भएको जनाएको हो । यद्यपि, यो मौसमी प्रभाव समायोजन नगरिएको वृद्धिदर हो । दोस्रो त्रैमासिकको मौसमी प्रभाव समायोजनपछिको जिडिपी वृद्धिदर भने दुई दशमलव दुई प्रतिशत रहेको कार्यालयले जनाएको छ ।“दोस्रो त्रैमासिकमा अर्थतन्त्रको धनात्मक वृद्धि हुनुमा यातायात, निर्माण क्षेत्र, कृषि, विद्युत् उत्पादन तथा वितरणमा भएको वृद्धिसँगै वित्तीय मध्यस्थताको कुल मूल्य अभिवृद्धिमा भएको वृद्धि प्रमुख कारक रहेका छन्”, कार्यालयले भनेको छ, “खासगरी यस अवधिमा शिक्षा, आवास तथा भोजन र अन्य सेवा क्षेत्रमा उल्लेख्य वृद्धि हुन नसकेकाले अर्थतन्त्रको वृद्धिदर सामान्य रहन गएको अनुमान रहेको छ ।”मौसमी प्रभाव समायोजित तथ्याङ्कका आधारमा कुल १८ ओटा औद्योगिक क्षेत्रमध्ये दुईओटामा ऋणात्मक वृद्धिको अनुमान गरिएको छ । विद्युत् तथा ग्यास क्षेत्रमा चार दशमलव आठ प्रतिशत र आवास तथा भोजन क्षेत्रमा दुई दशमलव सात प्रतिशतको ऋणात्मक वृद्धि देखिएको छ ।मौसमी प्रभाव समायोजन नगरिएको तथ्याङ्कअनुसार यातायात तथा भण्डारणसँग सम्बन्धित क्रियाकलापको सबैभन्दा धेरै १४ दशमलव दुई प्रतिशत वृद्धिदर रहेको छभने खानी तथा उत्खनन क्षेत्र नौ दशमलव पाँच प्रतिशत वृद्धिदरसहित दोस्रो धेरै वृद्धि हुने औद्योगिक क्षेत्र रहेको छ । यसैगरी, निर्माण सामग्रीहरूको आयात तथा घरेलु उत्पादनको वृद्धिसँगै निर्माण क्षेत्रको कुल मूल्य अभिवृद्धि वृद्धिदर नौ दशमलव एक प्रतिशत हुने प्रारम्भिक अनुमान गरिएको छ । उत्पादनमूलक उद्योगको वृद्धिदर सात दशमलव चार प्रतिशत र निक्षेप तथा कर्जामा भएको वृद्धिका कारण वित्तीय तथा बिमा क्षेत्रको मूल्य अभिवृद्धि वृद्धिदर छ दशमलव छ प्रतिशत हुने अनुमान गरिएको छ । व्यापार क्षेत्रको वृद्धिदर छ दशमलव एक र सूचना तथा प्रविधि क्षेत्रको वृद्धिदर चार दशमलव नौ प्रतिशत रहने प्रारम्भिक अनुमान गरिएको छ ।मुलुकको अर्थतन्त्रमा सबैभन्दा धेरै योगदान पु¥याउने कृषि क्षेत्रको वृद्धिदर तीन दशमलव दुई प्रतिशत मात्र हुने प्रारम्भिक अनुमान गरिएको छ । “धानको उत्पादनमा भएको वृद्धिका साथै तरकारी, अमिलो जातको फलफूल तथा हिउँदे फलफूल र पशुपक्षीजन्य उत्पादनमा भएको वृद्धिले यस क्षेत्रको कुल मूल्य अभिवृद्धिमा सकारात्मक प्रभाव परेको देखिन्छ”, सार्वजनिक विवरणमा भनिएको छ । अर्थतन्त्रको दोस्रो ठूलो क्षेत्रका रूपमा रहेको थोक तथा खुद्रा व्यापार क्षेत्रमा स्वदेशी उत्पादनमा भएको वृद्धि तथा प्रमुख व्यापारजन्य वस्तुको आयातमा भएको वृद्धिका कारण केही विस्तार देखिएको जनाइएको छ ।    यस्तै, औद्योगिक वस्तुको उत्पादनमा क्रमिक सुधार आएका कारण उत्पादनमूलक उद्योग क्षेत्रको वृद्धिमा उल्लेख्य सुधार हुन गएको प्रारम्भिक अनुमान छ । दोस्रो त्रैमासिकमा सार्वजनिक प्रशासन तथा रक्षा दुई दशमलव दुई, स्वास्थ्य तीन दशमलव एक, घरजग्गा कारोबार तीन दशमलव एक प्रतिशतले बढ्ने अनुमान गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/148669",
      "image": "https://gorkhapatraonline.com/storage/media/262051/conversions/_Aartheek-Bridhhie-original-thumb.jpg"
    },
    {
      "slug": "148667",
      "title": "सागसब्जी र फलफूलको थोक मूल्य यस्तो छ",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  चैत १४ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ३०, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५५, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ४०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३५ तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु १०० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, चिचिण्डो प्रतिकिलो रु १००, घिरौला प्रतिकिलो रु ९०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकिलो रु ६० तथा भिण्डी प्रतिकिलो रु १२० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ९०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु ८०, तोरीको साग प्रतिकिलो रु ५०, मेथीको साग प्रतिकिलो रु ८०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १४०, च्याउ (डल्ले) प्रतिकिलो रु २५० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १२०, ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु २००, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ७०, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुकको मूल्य प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २७०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु २५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३५, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकिलो रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १३०, उखु प्रतिगोटा रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, सुर्खानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु १००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु ६०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १८०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/148667",
      "image": "https://gorkhapatraonline.com/storage/media/262049/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "148666",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "काठमाडौँ, चैत १४ गते । नेपाल राष्ट्र बैङ्कले बिहीबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ ।आज अमेरिकी डलर केही घटेर एकको खरिददर १३६ रूपैयाँ ८४ पैसा र बिक्रीदर १३७ रूपैयाँ ४४ पैसा कायम भएको छ । बुधबार अमेरिकी डलर एकको खरिददर १३६ रूपैयाँ ९२ पैसा र बिक्रीदर १३७ रूपैयाँ ५२ पैसा कायम भएको थियो । युरोपियन युरो एकको खरिददर १४७ रुपैयाँ ६८ पैसा र बिक्रीदर १४८ रुपैयाँ ३३ पैसा कायम भएको छ । युरो पनि हिजोको भन्दा घटेको हो । बुधबार युरो एकको खरिददर १४८ रुपैयाँ १६ पैसा र बिक्रीदर १४८ रुपैयाँ ८१ पैसा कायम भएको थियो ।यस्तै, युके पाउन्ड स्टर्लिङ र स्विस फ्र्याङ्कको विनिमयदर पनि घटेको छ । आज पाउन्ड स्टर्लिङ एकको खरिददर १७६ रूपैयाँ ५९ पैसा र बिक्रीदर १७७ रूपैयाँ ३७ पैसा, स्विस फ््र्याङ्क एकको खरिददर १५४ रूपैयाँ ९० पैसा र बिक्रीदर १५५ रूपैयाँ ५८ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रूपैयाँ ५६ पैसा र बिक्रीदर ८६ रूपैयाँ ९४ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रूपैयाँ ०१ पैसा र बिक्रीदर ९६ रूपैयाँ ४३ पैसा, सिङ्गापुर डलर एकको खरिददर १०२ रूपैयाँ ३१ पैसा र बिक्रीदर १०२ रूपैयाँ ७६ पैसा निर्धारण गरिएको छ ।यस्तै, जापानी येन १० को खरिददर नौ रूपैयाँ ११ पैसा र बिक्रीदर नौ रूपैयाँ १५ पैसा तोकिएको छ । चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ८३ पैसा र बिक्रीदर १८ रूपैयाँ ९२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ४८ पैसा र बिक्रीदर ३६ रूपैयाँ ६४ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ५४ पैसा र बिक्रीदर ३७ रूपैयाँ ७० पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ ०३ पैसा र बिक्रीदर चार रूपैयाँ ०५ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ २६ पैसा र बिक्रीदर ३७ रूपैयाँ ४२ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रूपैयाँ ८९ पैसा र बिक्रीदर ३१ रूपैयाँ ०३ पैसामा विनिमय हुनेछ ।साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ३५ पैसा र बिक्रीदर नौ रूपैयाँ ३९ पैसा, स्विडिस क्रोनर एकको खरिददर १३ रूपैयाँ ६२ पैसा र बिक्रीदर १३ रूपैयाँ ६८ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ८० पैसा र बिक्रीदर १९ रूपैयाँ ८८ पैसा तोकिएको छ ।त्यस्तै, हङकङ डलर एकको खरिददर १७ रूपैयाँ ६० पैसा र बिक्रीदर १७ रूपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर ४४३ रूपैयाँ ७४ पैसा र बिक्रीदर ४४५ रूपैयाँ ६८ पैसा, बहराइन दिनार एकको खरिददर ३६२ रुपैयाँ ९५ पैसा र बिक्रीदर ३६४ रूपैयाँ ५४ पैसा, ओमनी रियाल एकको खरिददर ३५५ रूपैयाँ ४५ पैसा र बिक्रीदर ३५७ रूपैयाँ ०१ पैसा रहेको छ । भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको छ ।",
      "longContent": "काठमाडौँ, चैत १४ गते । नेपाल राष्ट्र बैङ्कले बिहीबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ ।आज अमेरिकी डलर केही घटेर एकको खरिददर १३६ रूपैयाँ ८४ पैसा र बिक्रीदर १३७ रूपैयाँ ४४ पैसा कायम भएको छ । बुधबार अमेरिकी डलर एकको खरिददर १३६ रूपैयाँ ९२ पैसा र बिक्रीदर १३७ रूपैयाँ ५२ पैसा कायम भएको थियो । युरोपियन युरो एकको खरिददर १४७ रुपैयाँ ६८ पैसा र बिक्रीदर १४८ रुपैयाँ ३३ पैसा कायम भएको छ । युरो पनि हिजोको भन्दा घटेको हो । बुधबार युरो एकको खरिददर १४८ रुपैयाँ १६ पैसा र बिक्रीदर १४८ रुपैयाँ ८१ पैसा कायम भएको थियो ।यस्तै, युके पाउन्ड स्टर्लिङ र स्विस फ्र्याङ्कको विनिमयदर पनि घटेको छ । आज पाउन्ड स्टर्लिङ एकको खरिददर १७६ रूपैयाँ ५९ पैसा र बिक्रीदर १७७ रूपैयाँ ३७ पैसा, स्विस फ््र्याङ्क एकको खरिददर १५४ रूपैयाँ ९० पैसा र बिक्रीदर १५५ रूपैयाँ ५८ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रूपैयाँ ५६ पैसा र बिक्रीदर ८६ रूपैयाँ ९४ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रूपैयाँ ०१ पैसा र बिक्रीदर ९६ रूपैयाँ ४३ पैसा, सिङ्गापुर डलर एकको खरिददर १०२ रूपैयाँ ३१ पैसा र बिक्रीदर १०२ रूपैयाँ ७६ पैसा निर्धारण गरिएको छ ।यस्तै, जापानी येन १० को खरिददर नौ रूपैयाँ ११ पैसा र बिक्रीदर नौ रूपैयाँ १५ पैसा तोकिएको छ । चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ८३ पैसा र बिक्रीदर १८ रूपैयाँ ९२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ४८ पैसा र बिक्रीदर ३६ रूपैयाँ ६४ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ५४ पैसा र बिक्रीदर ३७ रूपैयाँ ७० पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ ०३ पैसा र बिक्रीदर चार रूपैयाँ ०५ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ २६ पैसा र बिक्रीदर ३७ रूपैयाँ ४२ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रूपैयाँ ८९ पैसा र बिक्रीदर ३१ रूपैयाँ ०३ पैसामा विनिमय हुनेछ ।साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ३५ पैसा र बिक्रीदर नौ रूपैयाँ ३९ पैसा, स्विडिस क्रोनर एकको खरिददर १३ रूपैयाँ ६२ पैसा र बिक्रीदर १३ रूपैयाँ ६८ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ८० पैसा र बिक्रीदर १९ रूपैयाँ ८८ पैसा तोकिएको छ ।त्यस्तै, हङकङ डलर एकको खरिददर १७ रूपैयाँ ६० पैसा र बिक्रीदर १७ रूपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर ४४३ रूपैयाँ ७४ पैसा र बिक्रीदर ४४५ रूपैयाँ ६८ पैसा, बहराइन दिनार एकको खरिददर ३६२ रुपैयाँ ९५ पैसा र बिक्रीदर ३६४ रूपैयाँ ५४ पैसा, ओमनी रियाल एकको खरिददर ३५५ रूपैयाँ ४५ पैसा र बिक्रीदर ३५७ रूपैयाँ ०१ पैसा रहेको छ । भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148666",
      "image": "https://gorkhapatraonline.com/storage/media/262048/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "148657",
      "title": "ओलाङचुङगोलामा सुख्खा बन्दरगाह निर्माण गर्न माग",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "फुङ्लिङ, चैत १४ गते । ताप्लेजुङको ओलाङचुङगोलामा सुख्खा बन्दरगाह निर्माण गर्नु पर्ने माग अघि सारिएको छ । नेपाल–चीन व्यापार प्रवर्द्धनका लागि सुख्खा बन्दरगाह निर्माण गर्न स्थानीयहरूले माग अघि सारेका हुन् । हाल उक्त नाकामा सडकको पहुँच भइसकेको र उत्तर दक्षिण सीमा जोडिने सबैभन्दा कम दुरीको सडक भएको हुँदा सो नाका सुख्खा बन्दरगाह निर्माण गर्न उचित हुने देखिएको फक्ताङलुङ गाउँपालिका ७ वडा अध्यक्ष छेतेन लामाले बताउनुभयो । उहाँले गत सोमबार उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई पत्र पठाउँदै सुख्खा बन्दरगाहको विस्तृत परियोजना प्रतिवेदन [डिपिआर] तयार गर्न आग्रह गर्नुभएको छ । ओलाङचुङगोलाको मवाटार क्षेत्रमा सुख्खा बन्दरगाह निर्माण गर्नका लागि नेपाल इन्टर मोडल यातायात विकास समितिले मङ्गलबार उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई पत्र पठाउँदै आगामी आर्थिक वर्ष २०८२र८३ को नीति तथा कार्यक्रममा उक्त परियोजना समावेश गर्न आग्रह गरेको छ । नेपाल इन्टर मोडल यातायात विकास समितिले आर्थिक वर्ष २०७८र७९ मा सो नाकाको पूर्व सम्भाव्यता अध्ययन पूरा गरी प्राप्त प्रतिवेदन मन्त्रालयमा बुझाइसकेको जनाएको छ । साथै, फक्ताङलुङ गाउँपालिकाको ७ वडा कार्यालयले आवश्यक जग्गा उपलब्ध रहेको जानकारी दिँदै सुख्खा बन्दरगाहको विस्तृत परियोजना प्रतिवेदन ९डिपिआर० निर्माणका लागि अनुरोध गरेको छ ।",
      "longContent": "फुङ्लिङ, चैत १४ गते । ताप्लेजुङको ओलाङचुङगोलामा सुख्खा बन्दरगाह निर्माण गर्नु पर्ने माग अघि सारिएको छ । नेपाल–चीन व्यापार प्रवर्द्धनका लागि सुख्खा बन्दरगाह निर्माण गर्न स्थानीयहरूले माग अघि सारेका हुन् । हाल उक्त नाकामा सडकको पहुँच भइसकेको र उत्तर दक्षिण सीमा जोडिने सबैभन्दा कम दुरीको सडक भएको हुँदा सो नाका सुख्खा बन्दरगाह निर्माण गर्न उचित हुने देखिएको फक्ताङलुङ गाउँपालिका ७ वडा अध्यक्ष छेतेन लामाले बताउनुभयो । उहाँले गत सोमबार उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई पत्र पठाउँदै सुख्खा बन्दरगाहको विस्तृत परियोजना प्रतिवेदन [डिपिआर] तयार गर्न आग्रह गर्नुभएको छ । ओलाङचुङगोलाको मवाटार क्षेत्रमा सुख्खा बन्दरगाह निर्माण गर्नका लागि नेपाल इन्टर मोडल यातायात विकास समितिले मङ्गलबार उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई पत्र पठाउँदै आगामी आर्थिक वर्ष २०८२र८३ को नीति तथा कार्यक्रममा उक्त परियोजना समावेश गर्न आग्रह गरेको छ ।  नेपाल इन्टर मोडल यातायात विकास समितिले आर्थिक वर्ष २०७८र७९ मा सो नाकाको पूर्व सम्भाव्यता अध्ययन पूरा गरी प्राप्त प्रतिवेदन मन्त्रालयमा बुझाइसकेको जनाएको छ । साथै, फक्ताङलुङ गाउँपालिकाको ७ वडा कार्यालयले आवश्यक जग्गा उपलब्ध रहेको जानकारी दिँदै सुख्खा बन्दरगाहको विस्तृत परियोजना प्रतिवेदन ९डिपिआर० निर्माणका लागि अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/148657",
      "image": "https://gorkhapatraonline.com/storage/media/262039/conversions/adfbns-original-thumb.jpg"
    },
    {
      "slug": "148648",
      "title": "पेट्रोलियम पदार्थको आयात बढ्यो",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको आठ महिनामा पेट्रोलियम पदार्थको आयात वृद्धि भएको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आवको साउनदेखि फागुनसम्म एक खर्ब ७६ अर्ब १३ करोड २९ लाख १२ हजार रुपियाँ बराबरको १८ लाख ७० हजार ७७३ किलोलिटर इन्धन आयात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १४ गते । चालु आर्थिक वर्षको आठ महिनामा पेट्रोलियम पदार्थको आयात वृद्धि भएको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आवको साउनदेखि फागुनसम्म एक खर्ब ७६ अर्ब १३ करोड २९ लाख १२ हजार रुपियाँ बराबरको १८ लाख ७० हजार ७७३ किलोलिटर इन्धन आयात भएको छ । गत वर्ष सो अवधिमा एक खर्ब ८३ अर्ब ९१ करोड ७२ लाख २९ हजार रुपियाँ बराबरको १७ लाख ६७ हजार ९३७ किलोलिटर पेट्रोलियम पदार्थ आयात भएको थियो । गत आवको आठ महिनाको तुलनामा चालु आवको सो अवधिमा झन्डै एक लाख किलोलिटर इन्धन आयात बढी भएको छ । नेपाल आयल निगमका प्रवक्ता मनोजकुमार ठाकुरले बजारमा खपत बढेसँगै आयातमा समेत सामान्य वृद्धि भएको जानकारी दिनुभयो । परिमाणमा इन्धन आयात बढे पनि रकममा भने घटेको छ । अन्तर्राष्ट्रिय बजारमा कच्चा तेलको मूल्य घटेकाले इन्धनका लागि बाहिरिने सात अर्ब रुपियाँ कमी भएको हो । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार पछिल्लो सात महिनामा अन्तर्राष्ट्रिय बजारमा कच्चा तेलको मूल्य १०.१३ प्रतिशतले घटेको छ । अन्तर्राष्ट्रिय बजारमा इन्धनको मूल्य घट्दा त्यसको प्रभाव स्थानीय बजारमा पर्छ । विभागका अनुसार आठ महिनामा सबैभन्दा धेरै ७८ अर्ब ८६ करोड ३७ लाख ४५ हजार रुपियाँ बराबरको आठ लाख ७१ हजार ३९९ किलोलिटर डिजेल आयात भएको छ । कुल इन्धन आयातमा डिजेलको हिस्सा ५० प्रतिशत रहेको छ । यस्तै ४२ अर्ब ८० करोड १७ लाख १३ हजार रुपियाँ बराबरको चार लाख ८९ हजार ८४२ किलोलिटर पेट्रोल आयात भएको छ । यस्तै १२ अर्ब ७१ करोड १२ लाख ३१ हजार रुपियाँ बराबरको एक लाख ३९ हाजर १५३ किलोलिटर हवाई इन्धन आयात भएको छ । ७५ करोड ५२ लाख ३६ हजार रुपियाँ बराबरको आठ हजार २८४ किलोलिटर मटितेल आयात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148648",
      "image": "https://gorkhapatraonline.com/storage/media/262028/conversions/indddan-original-thumb.jpg"
    },
    {
      "slug": "148647",
      "title": "एसइईका परीक्षार्थीलाई टेलिकमको अफर",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "नेपाल टेलिकमले २०८१ सालको एसइई परीक्षामा सहभागी परीक्षार्थीका लागि एसइई अफर २०८१ उपलब्ध गराउने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १४ गते । नेपाल टेलिकमले २०८१ सालको एसइई परीक्षामा सहभागी परीक्षार्थीका लागि एसइई अफर २०८१ उपलब्ध गराउने भएको छ । यस अन्तर्गत कम्पनीले एसइई परीक्षा दिएका परीक्षार्थीलाई २० रुपियाँमै सिमकार्ड उपलब्ध गराउने जनाएको छ । उक्त सिममा रिचार्जबापत बोनस पनि पाउने सुविधा उपलब्ध हुने कम्पनीले जानकारी दिएको छ । आगामी शुक्रबारदेखि २०८२ असारसम्म उपलब्ध हुने यस्तो अफर टेलिकमका देशभरका कार्यालयबाट उपलब्ध हुने छ । सिमकार्ड सक्रिय गरिसकेपछि ३० दिनसम्मका लागि विभिन्न अफर पनि हुने कम्पनीले जनाएको छ । पहिलेदेखि नै नेपाल टेलिकमको सिमकार्ड प्रयोग गर्ने परीक्षार्थीका लागि समेत सोही सिमकार्डमा अफर उपभोग गर्न सकिने व्यवस्था गरिएको कम्पनीले जानकारी दिएको छ । नयाँ सिम प्राप्त गरेका परीक्षार्थीले सिमकार्डमा मुख्य ब्यालेन्सका रूपमा उपलब्ध हुने रकमबाट जुनसुकै नेटवर्कमा कल गर्न, एसएमएस पठाउन वा डेटा प्रयोग गर्न सक्ने पनि कम्पनीले जनाएको छ । यसका अतिरिक्त ३० दिन सम्मका लागि प्रतिदिन नेपाल टेलिकमको नेटवर्कभित्र कुराकानी गर्न २० मिनेट भ्वाइस सेवा, १० वटा र पाँच सय एमी डेटा पनि परीक्षार्थीले प्राप्त गर्ने छन् । नयाँ सिम प्राप्त गर्नका लागि परीक्षार्थीले एसइईको प्रवेशपत्र कक्षा १० को लब्धाङ्कपत्रको फोटोकपी, एक प्रति फोटो र आफ्नो वा अभिभावकको नागरिकता, राष्ट्रिय परिचयपत्रलगायतका सरकारी परिचयपत्रको फोटोकपी संलग्न गरी फाराम भर्नुपर्ने टेलिकमले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148647",
      "image": "https://gorkhapatraonline.com/storage/media/262027/conversions/nepal-telecom-buil-original-thumb.jpg"
    },
    {
      "slug": "148646",
      "title": "चार रुपियाँमै गोलभेँडा",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "सर्लाहीका किसानलाई आफूले उत्पादन गरेको गोलभेँडा बिक्री नभएर समस्या पर्न थालेको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, चैत १४ गते । सर्लाहीका किसानलाई आफूले उत्पादन गरेको गोलभेँडा बिक्री नभएर समस्या पर्न थालेको छ । यहाँका किसानले गोलभेँडा मुस्किलले प्रतिकेजी चारदेखि पाँच रुपियाँमा बिक्री गरिरहेका छन् । यो मूल्यमा गोलभेँडा बिक्री गर्दा टिप्ने मानिसको ज्याला र बजारसम्म ढुवानी गर्दा लाग्ने खर्चसमेत नउठ्ने किसानको गुनासो छ । अघिल्ला वर्ष सुरुमा र अन्तिममा फलाएको गोलभेँडाले राम्रो मूल्य पाउने गरेको भए पनि यस वर्ष सिजनको अन्तिममा गोलभेँडाको भाउ झनै खस्किएको किसानले बताएका छन् । लालबन्दी नगरपालिका–१०, हिरापुरका किसान रामदास रायले हाइब्रिड अर्थात् ठुलो गोलभेँडा प्रतिक्रेट एक सयदेखि १५० रुपियाँ र लोकल अर्थात् सानो गोलभेँडा प्रतिक्रेट १५० देखि २५० रुपियाँसम्ममा बिक्री भइरहेको बताउनुभयो । एक सय रुपियाँ क्रेटमै भए पनि व्यापारीले गोलभेँडा खरिद नगरिदिँदा किसान निराश भएर घर फर्किनुको विकल्प नरहेको रायले गुनासो गर्नुभयो । “अघिल्ला वर्ष त सिजनको अन्तिमतिर गोलभेँडाको राम्रो भाउ आउँथ्यो तर यस वर्ष चार रुपियाँ किलोमा बेच्न पनि हम्मे हम्मे परेको छ,” रायले भन्नुभयो, “किसानको यो अवस्था आउँदासमेत कसैले चासो दिएका छैनन् ।” किसानले गोलभेँडामा दिनहुँ महँगो कीटनाशक विषादी प्रयोग गर्नुपर्ने अवस्था रहेको गुनासो गरेका छन् । लालबन्दी थोक तरकारी बजारका व्यापारी मोहम्मद उस्मानले किसानबाट खरिद गरेको गोलभेँडा आफूहरूले ठुला सहर, बजारमा लगेर बिक्री गर्नै नसकेको बताउनुभयो । अहिले जताततै गोलभेँडा उत्पादन भइरहेकाले बिक्री नहुने समस्या रहेको उहाँले बताउनुभयो । “हामीले यहाँ किसानसँग किनेको गोलभेँडा अन्यत्र लगेर बेच्दा बिक्री नै भइरहेको छैन्,” उहाँले भन्नुभयो, “अत्यधिक गोलभेँडा उत्पादन भएकाले यस्तो समस्या आएको हो ।” तत्कालै बिक्री नभए नष्ट भएर जाने भएकाले यहाँका व्यापारी किसानसँग ठुलो परिमाणमा गोलभेँडा खरिद गर्न डराउने गरेका छन् । व्यापारीले गोलभेँडा खरिद नगर्दा कतिपय किसानको बारीमै गोलभेँडा नष्ट भएर गइरहेको छ । सर्लाहीको उत्तरी भेगका ईश्वरपुर, लालबन्दी, हरिवन र बागमती नगरपालिकाका किसानले व्यावसायिक रूपमा उत्पादन गरेको गोलभेँडा काठमाडौँका कालीमाटी र बल्खुसहित विभिन्न छिमेकी जिल्लाका बजारमा खपत हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/148646",
      "image": "https://gorkhapatraonline.com/storage/media/262026/conversions/Golbheda(1)-original-thumb.jpg"
    },
    {
      "slug": "148645",
      "title": "भारतीय तरकारीले किसानलाई सङ्कट",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "जाजरकोटको शिवालय गाउँपालिकाका किसानले भारतबाट आयात भएका सस्तो दरका तरकारीका कारण आफ्नो उत्पादनले बजार नपाएको गुनासो गरेका छन् । गाउँपालिकाको वडा नं. १ र २ का किसानले आफूहरूले उत्पादन गरेको तरकारी भारतीय सस्तो तरकारीले बजार नपाएको गुनासो गरेका हुन् ।",
      "longContent": "शिवालय समाचारदाता शिवालय (जाजरकोट), चैत १४ गते । जाजरकोटको शिवालय गाउँपालिकाका किसानले भारतबाट आयात भएका सस्तो दरका तरकारीका कारण आफ्नो उत्पादनले बजार नपाएको गुनासो गरेका छन् । गाउँपालिकाको वडा नं. १ र २ का किसानले आफूहरूले उत्पादन गरेको तरकारी भारतीय सस्तो तरकारीले बजार नपाएको गुनासो गरेका हुन् । शिवालय गाउँपालिका–२, नेपाका किसान बलबहादुर घर्तीले स्थानीय तरकारी बजारमा तरकारी बेच्न निकै समस्या हुने गरेको बताउनुभयो । “हामीले महँगो तरकारी बेचेका बेला व्यापारीले भारतको सस्तो तरकारी रोज्छन्,” उहाँले भन्नुभयो, “जसले गर्दा हामीलाई समस्या भएको छ ।” भारतबाट आयात हुने तरकारीमा नियन्त्रण गरे उत्पादन र मूल्य दुवै बढ्ने उहाँको धारणा छ । यस्तै शिवालय–२ कै किसान नैनसरा घर्तीले पनि बजारीकरणमा निकै समस्या भएको बताउनुभयो । “हाम्रो उत्पादनको बजारीकरणमा समस्या छ,” उहाँले भन्नुभयो, “कहिलेकाहीँ बिक्री गर्न नसकेर निराश भएर फर्किनु पर्छ ।” नेपाली उत्पादन लागत नै महँगो हुने भएकाले महँगो पर्ने र भारतबाट आएको तरकारीको मूल्य सस्तो हुने हुँदा उपभोक्ताका लागि ठिक भए पनि किसान मारमा परेको उहाँको भनाइ छ ।किसानले बजारीकरण, सिँचाइ र ढुवानी जस्ता समस्यामा सुधारको माग गरेका छन् । पहिले बाँझो जग्गा छोड्दै गएको तर पछिल्लो केही समय विकास साझेदार निकायबाट सहयोग पाएपछि कृषि पेसामा आबद्ध भएको बताएका छन् । शिवालय गाउँपालिकाको कृषि विकास शाखाका प्राविधिक सहायक विश्वामित्र शर्माले शिवालयका नौ वडामध्ये २ नं. वडा तरकारीको पकेट क्षेत्र भएको जानकारी दिनुभयो । अन्य वडामा स्थानीयहरू कृषि पेसा गर्न छोड्दै गएको उहाँले बताउनुभयो । प्राविधिक सहायक शर्माले स्थानीय सरकारले ढुवानी, बिक्रीवितरणमा प्रचारप्रसारलगायतमा किसानलाई सहयोग गर्ने प्रतिबद्धता जनाउनुभयो । कर्णाली भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालय अन्तर्गत कृषि विकास महाशाखा प्रमुख धनबहादुर कठायतले किसानमा जोसजाँगर तथा मेहनत देख्दा उत्साहित भएको बताउनुभयो । उहाँले भारतको तरकारीको दबदबाले यहाँका किसानमा समस्या हुनु निकै दुःखद भएको धारणा राख्नुभयो । मन्त्रालयबाट यसलाई रोक्नभन्दा पनि विषादी परीक्षणमा ध्यान दिने र उक्त तरकारीलाई रोक्नमा केही सहयोग गर्ने उहाँले बताउनुभयो । उहाँले सिँचाइको समस्या समाधान गर्न लागि मन्त्रालय तयार रहेको प्रतिबद्धता व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148645",
      "image": "https://gorkhapatraonline.com/storage/media/262025/conversions/tarkari-jajarkot-kul-bdr-original-thumb.jpg"
    },
    {
      "slug": "148644",
      "title": "प्रधानमन्त्री रोजगार कार्यक्रम : एक सय बिस जनालाई रोजगारी",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "प्रधानमन्त्री रोजगार कार्यक्रम अन्तर्गत कोहलपुर नगरपालिकामा श्रममा आधारित योजनाबाट चालु आर्थिक वर्षमा १२० जनाले रोजगारी पाएका छन् ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, चैत १४ गते । प्रधानमन्त्री रोजगार कार्यक्रम अन्तर्गत कोहलपुर नगरपालिकामा श्रममा आधारित योजनाबाट चालु आर्थिक वर्षमा १२० जनाले रोजगारी पाएका छन् । चालु आवमा कोहलपुर नगरपालिकामा १७ वटा योजना सञ्चालनमा रहेको जनाउँदै नगरपालिकाको रोजगार सेवा केन्द्रका रोजगार संयोजक आशिष वर्माले ती योजनाबाट १२० जनाले रोजगारी पाएको बताउनुभयो । उहाँले नेपाल सरकार र युवा रोजगारीका लागि रूपान्तरण पहल (आइडिए) को स्रोतबाट योजना सञ्चालनमा रहेको जनाउँदै कोहलपुर नगरपालिका–१, २, ३, ४, ५, ८, १२, १३ र १५ मा गरी नौ वटा वडामा रोजगार योजना सञ्चालनमा रहेको बताउनुभयो । रोजगारी प्राप्तिका लागि वार्षिक रूपमा बेरोजगारको तथ्याङ्क सूचीकृत गर्ने गरिएको संयोजक वर्माले बताउनुभयो । उहाँले भन्नुभयो, “वडा कार्यालयबाटै बेरोजगार सूचीकृतका लागि आवेदन माग गरिएको हुन्छ, त्यसरी सूचीकृत भएकाबाट रोजगारी पाउने व्यक्तिको छनोट गरिन्छ ।” कोहलपुर नगरपालिकामा चालु आवका लागि ३७५ जना सूचीकृत भएका थिए । तीमध्ये १२० जना छनोट भएर रोजगारी पाएका हुन् । नेपाल सरकारको स्रोतबाट ८० जना र आइडिएबाट ४० जनाले रोजगारी प्राप्त गरेको रोजगार सेवा केन्द्रले जनाएको छ । रोजगारीका लागि विपन्न, महिला, एकल महिला, दलित, जनजातिलगायतलाई बढी प्राथमिकता दिने गरिएको छ । उनीहरूले रोजगार सेवा अवधिका आधारमा एक जनाले कम्तीमा ३० हजारदेखि ६४ हजारसम्म ज्याला पाउने रोजगार सेवा केन्द्रका प्राविधिक सहायक ललित रेग्मीले बताउनुभयो । कोहलपुर नगरपालिकाका प्रमुख पूर्णप्रसाद आचार्यले प्रधानमन्त्री रोजगार कार्यक्रम कोहलपुरमा अति नै प्रभावकारी देखिए पनि यसको बजेट वृद्धि गरेर यसलाई अझै व्यापक बनाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “एकै पटक सबै बेराजगारलाई रोजगारी दिने कुरा सम्भव नहोला तर प्राथमिकताको सूचीका आधारमा आवश्यक परेका बढीभन्दा बढीलाई समेट्दै लग्नु पर्छ ।” प्रधानमन्त्री रोजगार कार्यक्रमबाट रोजगारी पाउनुभएकी कोहलपुर–२ की माया शाहीले आफ्नै घरआँगनमा निश्चित समयका लागि प्राप्त भएको रोजगारीले पनि घरखर्च चलाउन निकै सहज भएको बताउनुभयो । सो कार्यक्रम अन्तर्गत कोहलुर नगरपालिकाले बेरोजगारलाई काम दिन थालेपछि शाही जस्तै रोजगारी पाएका अधिकांश खुसी छन् । कोहलपुर–१२ का देउरूप वलीले पनि एक सय दिन बराबरको रोजगारीमा छनोट भएर काम गर्दै आउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148644",
      "image": "https://gorkhapatraonline.com/storage/media/262024/conversions/kohalpur-ma-kaam-gardai-rojgari-payekaharu-(2)-original-thumb.jpg"
    },
    {
      "slug": "148643",
      "title": "वस्तु बिक्रीमा ‘एमआरपी’ अनिवार्य, उल्लेख नभए विक्रेतालाई कारबाही",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा मूल्य (एमआरपी), परिणाम, तौल र गुणस्तरको उल्लेख नभएका वस्तु बजारमा नल्याउन सचेत गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा मूल्य (एमआरपी), परिणाम, तौल र गुणस्तरको उल्लेख नभएका वस्तु बजारमा नल्याउन सचेत गराएको छ । विभागले बुधबार पत्रकार सम्मेलनमार्फत उपभोक्ता संरक्षण ऐनमा भएको व्यवस्थाबमोजिम उत्पादनले आफूले उत्पादन गरेका वस्तुको एमआरपी, गुणस्तर र परिमाणसहित उत्पादन एवं प्रयोग मिति स्पष्ट नभएका वस्तु बजारमा नल्याउन सचेत गराएको हो । कार्यक्रममा विभागका महानिर्देशक कुमारप्रसाद दाहालले प्रचलित कानुनविपरीत हुने गरी केही उत्पादक र पैठारीकर्ताले एमआरपी उल्लेख नभएका र बिनालेबलका उत्पादन बजारमा खुला बिक्रीवितरण गरेको अनुगमनमा पाइएको जानकारी दिनुभयो । एमआरपीबिनाका वस्तु बजारमा ल्याउनु गलत भएको थाहा हुँदाहुँदै पनि ठुला व्यापारीमै मिचाहा प्रवृत्ति पाइएकाले अब यो छुट कसैलाई नहुने उहाँले बताउनुभयो । असाध्यै ठुलो परिमाणमा कारोबार हुने सिमेन्ट र फलामे डन्डीका उत्पादक उद्योगले एमआरपी नै नतोकी बजारमा पठाउने गरेको पाइएको पनि उहाँले जानकारी दिनुभयो । “सिमेन्ट र डन्डी उत्पादक उद्योगीलाई छुट्टाछुट्टै बोलाएर एक साताभित्र एमआरपी तोकेर मात्रै सामान उद्योगको गेटबाट बाहिर निकाल्न भनेका छौँ,” उहाँले भन्नुभयो ।  महानिर्देशक दाहालले एमआरपी तोक्ने विषयमा उद्योगी सकारात्मक भएकाले एक सातापछि एमआरपी नतोकिएका सिमेन्ट र डन्डी बजारमा ल्याएमा जफत गरेर कारबाही गर्ने चेतावनी दिनुभयो । त्यस्तै उहाँले उत्पादक र व्यवसायीले वस्तुको एमआरपी तोक्दा औचित्य पुष्टि गर्नुपर्ने, अनुचित मूल्य तोकेको भेटिए कानुन अनुसार कारबाही हुने स्पष्ट पार्नुभयो ।   उहाँले उत्पादनमा अधिकतम खुद्रा मूल्य र वस्तुको गुणस्तर प्रस्ट रूपमा लेख्नुपर्ने कानुनी व्यवस्थाविपरीत उत्पादक र व्यवसायीले कानुनविपरीत बिनालेबलका सिमेन्ट र डन्डी बिक्री गर्ने पाँच डिलरलाई बिक्रीवितरणमा रोक लगाइएको जानकारी दिनुभयो । उहाँका अनुसार मङ्गलबार काठमाडौँमा रहेको कोटेश्वर डन्डी टे«ल्र्स, पञ्चकन्या हार्डवेयर, भवानी माँ हार्डवेयर, विक्की हार्डवेयर हाउस र राजेश हार्डवेयरको बिक्रीवितरण रोक्का गरी तीन दिनभित्र मूल्य बढ्नु परेको औचित्य पुष्टि हुने कागजातसहित विभागमा उपस्थित हुने निर्देशन दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148643",
      "image": "https://gorkhapatraonline.com/storage/media/262023/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "148642",
      "title": "सेजबाट तीन अर्बको निर्यात",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "विशेष आर्थिक क्षेत्र (सेज) मा स्थापना भएका उद्योगबाट तीन अर्ब रुपियाँ बराबरको सामान निर्यात भएको छ । विशेष आर्थिक क्षेत्र प्राधिकरणका अनुसार भैरहवा सेजबाट साढे पाँच वर्षको अवधिमा तीन अर्ब रुपियाँ बराबरको सामान निर्यात भएको हो ।",
      "longContent": "काठमाडौँ, चैत १४ गते  । विशेष आर्थिक क्षेत्र (सेज) मा स्थापना भएका उद्योगबाट तीन अर्ब रुपियाँ बराबरको सामान निर्यात भएको छ । विशेष आर्थिक क्षेत्र प्राधिकरणका अनुसार भैरहवा सेजबाट साढे पाँच वर्षको अवधिमा तीन अर्ब रुपियाँ बराबरको सामान निर्यात भएको हो । प्राधिकरणका अनुसार आर्थिक वर्ष २०७६/०७७ देखि आव २०८१/८२ को फागुनसम्म तीन अर्ब चार करोड रुपियाँ बराबरको सामान विदेश निर्यात भएको हो । सो अवधिमा एक अर्ब ६६ करोड रुपियाँ बराबरको सामान आन्तरिक बजारमा खपत भएको छ । यस्तै सिमरा सेजमा चार वटा उद्योग सञ्चालनमा रहेका छन् । ती उद्योगबाट उत्पादित सामान भारत निर्यात हुन थालेको प्राधिरणले जनाएको छ ।सरकारले निर्यातमूलक उद्योग स्थापना गरी बढ्दो व्यापार घाटा कम गर्ने उद्देश्य सहित सेज स्थापना गरेको थियो ।विशेष आर्थिक क्षेत्र प्राधिकरणका अनुसार भैरहवा सेजमा २७ वटा उद्योगले सञ्चालनका लागि अनुमति पाएका छन् । जसमा १० वटा उद्योग स्थापना भई सञ्चालनमा छन् । ती उद्योगबाट उत्पादित सामान निर्यात हुन थालेका हुन् । उद्योगमा डोलोमाइट उत्पादन, स्टिलका भाडा, स्टिल ट्याङ्की उत्पादन गर्ने, प्लास्टिकका सामग्री, ग्रेनाइट, फर्नेस आयललगायतका सामान उत्पादन गरी निर्यात हुन थालेका छन् । प्राधिकरणका कार्यकारी निर्देशक छत्रबहादुर कटुवालले सेजमा स्थापना भएका उद्योगबाट उत्पादित सामान निर्यात हुन थालेको बताउनुभयो । सेजमा उद्योगबाट उत्पादन भएको सामानको ३० प्रतिशत अनिवार्य रूपमा निर्यात गर्नुपर्ने व्यवस्था रहेकाले पनि सोही अनुसार सामान निर्यात हुन थालेको उहाँले बताउनुभयो । सञ्चालनमा आएका सेजभित्र आवश्यक पर्ने सबै पूर्वाधार सञ्चालनमा रहेको तिरुपती मेटल प्रालिका सञ्चालक पशुपति अग्रवालले लिड उत्पादन गरी भारत निर्यात गर्ने गरेको बताउनुुभयो । सिमरा सेजमा १० वटा उद्योग निर्माणाधीन अवस्थामा छन् । भैरहवा सेजमा ३५० जना र सिमरामा ७५२ जनाले रोजगारी पाएको प्राधिकरणले जनाएको छ । सेज कार्यविधि अनुसार पहिलो तीन वर्षसम्म निर्यात नगरे पनि हुन्छ । त्यसपछिको वर्ष १५ प्रतिशत र छैटौँ वर्षसम्म पुग्दा कम्तीमा ३० प्रतिशतसम्म निर्यात गर्नुपर्ने व्यवस्था गरिएको छ । यसअघि ६० प्रतिशत निर्यात भएकै हुनुपर्ने व्यवस्था थियो । सेजमा स्थापना भएका अधिकांश उद्योगीले छिमेकी मुलुक भारतमा सामान निर्यात गर्ने गरेका छन् । सरकारको सातै प्रदेशमा एक/एक वटा विशेष आर्थिक क्षेत्र स्थापना गर्ने योजना रहे पनि हालसम्म दुई वटा सेज स्थापना भई पूर्ण रूपमा सञ्चालनमा आएका पनि अन्य ठाउँमा भने स्थापना हुन सकेको छैन । काभ्रेको पाँचखाल सेज निर्माणाधीन अवस्थामा रहेको छ ।सरकारले निर्यातमूलक उद्योग स्थापना गरी बढ्दो व्यापार घाटा कम गर्ने उद्देश्यका साथ सात वटै प्रदेशमा सेज स्थापना गर्ने घोषणा गरे पनि हालसम्म सबै ठाउँले पूर्णता पाएका छैनन् । चालु आवको बजेटमार्फत सेजका लागि १७ करोड रुपियाँ बजेट विनियोजन गरिएको छ । सेजका लागि धेरै बजेट आवश्यक पर्ने भए पनि न्यून बजेट रहेको कटुवालको भनाइ छ । सरकारको प्राथमिकतामा नपर्दा र सेज स्थापनाका लागि पर्याप्त बजेट विनियोजन नहुँदा निर्माण अगाडि बढ्न सकेको छैन । भैरहवा र सिमरा सेज स्थापना भई उद्योग सञ्चालन भए पनि अन्य चार ठाउँमा विराटनगर, गोरखा, कैलाली र नुवाकोटमा निर्माण सुरुसमेत नभएको महालेखा कार्यालयको प्रतिवेदनमा उल्लेख छ ।यसैबिच काभ्रेको पाँचखालमा रहेको सेज र सिमराको सेजभित्र रहेको ‘बी’ र ‘सी’ ब्लकलाई सार्वजनिक निजी साझेदारी (पिपिपी) मोडलमा सञ्चालनका लागि मन्त्रीपरिषद्ले निर्णय गरेको प्राधिकरणले जनाएको छ । सेजलाई ३० वर्ष जग्गा लिजमा लिएर पिपिपी मोडलमा विकास र सञ्चालन गरी हस्तान्तरण गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/148642",
      "image": "https://gorkhapatraonline.com/storage/media/262022/conversions/sez-bhairahawa-original-thumb.jpg"
    },
    {
      "slug": "148641",
      "title": "लुम्बिनीमा लगानी गर्न अर्थमन्त्रीको आग्रह",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी क्षेत्र लगानीका लागि महत्वपूर्ण गन्तव्य भएको बताउनुभएको छ । उहाँले लुम्बिनीमा लगानी गर्न उद्योगी व्यवसायीलाई आग्रहसमेत गर्नुभयो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, चैत १४ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी क्षेत्र लगानीका लागि महत्वपूर्ण गन्तव्य भएको बताउनुभएको छ । उहाँले लुम्बिनीमा लगानी गर्न उद्योगी व्यवसायीलाई आग्रहसमेत गर्नुभयो ।रुपन्देहीको भैरहवामा बुधबार आयोजित ‘लुम्बिनीको सामथ्र्य’ विषयक विमर्श कार्यक्रममा अर्थमन्त्री पौडेलले यस्तो बताउनुभएको हो । “लुम्बिनीको सामथ्र्य धेरै फराकिलो छ, निजी क्षेत्रका लागि यो महत्वपूर्ण ठाउँ हो,” उहाँले भन्नुभयो, “यहाँका सम्भावनालाई व्यवसायसँग जोड्न म आग्रह गर्दछु ।”लुम्बिनीले नेपालको अर्थतन्त्रलाई उचाइमा पुर्‍याउन सक्ने उहाँले बताउनुभयो । “सहरी पूर्वाधार, शिक्षा, स्वास्थ्य, औद्योगिक क्षेत्रको हिसाबले लुम्बिनीले अग्रणी स्थान हासिल गर्न सक्छ,” उहाँले भन्नुभयो, “हामीले गरेका प्रयासमा साथ दिन अपिल गर्छौं ।”अर्थमन्त्री पौडेलले लुम्बिनी प्रतिफलका निम्ति अनुकूल ठाउँ रहेको दाबी गर्नुभयो । हरेक मानकमा लुम्बिनी अग्रसर भएको उहाँको भनाइ छ । “भगवान् गौतम बुद्धको जन्मस्थल लुम्बिनीसँगै यहाँ बुद्धको जीवनसँग जोडिएका महत्वपूर्ण सम्पदा छन्, यहाँ राम्रा र स्तरीय होटेल छन्, बर्दिया राष्ट्रिय निकुञ्ज पनि लुम्बिनी प्रदेशमै छ । यहाँ लगानी गर्नेले घाटा बेहोर्नु पर्दैन, नाफा राम्रो कमाइन्छ,” अर्थमन्त्री पौडेलले भन्नुभयो, “लुम्बिनीमा धेरै सम्भावना र स्रोत छन् । कोही लगानी गर्न छुट्नुभएको छ भने लगानी गर्नूस् ।” प्रधानमन्त्री केपी शर्मा ओली नेतृत्वको अहिलेको सरकारले निजी क्षेत्रको आत्मबल र आत्मविश्वास बढाउन कुनै कसर बाँकी नराखेको उहाँले दाबी गर्नुभयो । नेकपा (एमाले) का उपाध्यक्षसमेत रहनुभएका पौडेलले सरकारले लगानी अनुकूल वातावरण बनाउँदै जाने बताउनुभयो । “लुम्बिनीको समग्र अनुहार बदल्छौँ, लुम्बिनी गुरुयोजना पूरा गर्न बाँकी छ,” उहाँले भन्नुभयो, “लुम्बिनी विकास कोषको नेतृत्व क्षमताको सीमाका कारण जुन रूपमा काम अघि बढ्नुपर्ने हो, त्यो हुन सकेको छैन,” उहाँले भन्नुभयो । आर्थिक सामाजिक क्षेत्रका समस्या समाधानका लागि सरकार अघि बढेको उहाँको भनाइ छ ।अर्थमन्त्री पौडेलले गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल छिट्टै पूर्ण क्षमतामा सञ्चालन हुने पनि बताउनुभयो । उहाँले निकट भविष्यमै विमानस्थल पूर्ण रूपमा सञ्चालन गर्नका लागि महत्वपूर्ण निर्णय भएको पनि जानकारी दिनुभयो ।विमानस्थलको अहिलेको टर्मिनल सानो रहेकाले त्यसलाई आन्तरिक टर्मिनलका रूपमा परिणत गर्ने र अन्तर्राष्ट्रिय उडानका लागि अर्को टर्मिनल बनाउने जानकारी दिँदै उहाँले त्यसो भएमा यो विमानस्थल अन्तर्राष्ट्रिय उडानका लागि नेपालकै सबैभन्दा ठुलो, पर्याप्त पूर्वाधारसहितको एक मात्र अन्तर्राष्ट्रिय विमानस्थल हुने दाबीसमेत गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148641",
      "image": "https://gorkhapatraonline.com/storage/media/262021/conversions/ARGHA-Artha-mantri-bishnu-paudel-original-thumb.jpg"
    },
    {
      "slug": "148976",
      "title": "सञ्चार गृहमा गरेको आगजनीविरुद्ध विरोध",
      "timestamp": 1743206400000,
      "source": "gp",
      "content": "नेपाल पत्रकार महासङ्घ धनुषा शाखाले पत्रकारको हत्या तथा सञ्चार गृहमा गरेको आगजनीविरुद्ध शनिबार साँझ जनकपुरधाममा प्रदर्शन तथा श्रद्धाञ्जलीसभाको आयोजना गर्ने भएको छ।",
      "longContent": "लक्ष्मी चौधरी जनकपुरधा, चैत १६ गते । नेपाल पत्रकार महासङ्घ धनुषा शाखाले पत्रकारको हत्या तथा सञ्चार गृहमा गरेको आगजनीविरुद्ध शनिबार साँझ जनकपुरधाममा प्रदर्शन तथा श्रद्धाञ्जलीसभाको आयोजना गर्ने भएको छ।शुक्रबार काठमाडौँमा राजावादी समर्थकहरूले प्रदर्शनका क्रममा गरेको आगजनीमा पारेर एभिन्युज टेलिभिजनका फोटोपत्रकार सुरेश रजकको मृत्यु भएको घटना तथा अन्नपूर्ण मिडिया ग्रुपको केन्द्रिय कार्यालयमा गरेको आगजनीप्रति महासङ्घ धनुषाले विरोध प्रदर्शन कार्यक्रम गर्ने भएको हो । महासङ्घ धनुषा शाखाका अध्यक्ष पुरन गुप्ताले अप्रत्याशित घटनाको निन्दा गर्दै दोषीहरूलाई कारबाहीको मागसहित विरोध प्रदर्शन गर्ने बताउनुभयो । उहाँले साँझ जनकपुरधाममा विरोध प्रदर्शनसहित दीप प्रज्वलन गरेर रजकको सम्झनामा श्रद्धाञ्जली अर्पण गरिने जानकारी दिनुभयो। महासङ्घले रजक मृत्यु घटनाको निष्पक्ष छानबिन गरी दोषीमाथि कडा कारबाही गर्न सरकारसँग माग गरिने उल्लेख गर्नुभयो ।यस्तै पत्रकार महासङ्घ सप्तरी शाखाले शनिबार बिहान विरोध प्रदर्शन गरेको छ । सो घटनापछि शनिबार परेको महासङ्घको ७० औं स्थापना दिवसको अवसरमा आयोजना हुने प्रभातफेरी तथा स्वास्थ्य परीक्षण कार्यक्रम समेत स्थगित गरिएको छ । यसअघि, नेपाल पत्रकार महासङ्घ केन्द्रीय समितिले पनि घटनाको छानबिनको माग गर्दै दोषीउपर कानुनी कारबाही गर्न सरकारलाई आग्रह गरिसकेको छ।",
      "link": "https://gorkhapatraonline.com/news/148976",
      "image": "https://gorkhapatraonline.com/storage/media/262634/conversions/laxmi-dhanusa-original-thumb.jpg"
    },
    {
      "slug": "148972",
      "title": "पत्रकार हत्या र मिडियामाथि आक्रमण गर्नेलाई कारबाहीको माग",
      "timestamp": 1743206400000,
      "source": "gp",
      "content": "पत्रकार सुरेश रजकको हत्या र मिडिया गृहमाथि आक्रमण गर्नेलाई कानुनी कारबाही गर्न माग गर्दै पत्रकारले धनगढीमा विरोध प्रदर्शन गरेका छन् ।",
      "longContent": "अविनाश चौधरीधनगढी, चैत १६ गते । पत्रकार सुरेश रजकको हत्या र मिडिया गृहमाथि आक्रमण गर्नेलाई कानुनी कारबाही गर्न माग गर्दै पत्रकारले धनगढीमा विरोध प्रदर्शन गरेका छन् । नेपाल पत्रकार महासङ्घ कैलाली शाखाको आयोजनामा विरोध प्रदर्शन गरिएको हो । घटनाको भत्र्सना गर्दै पत्रकारले दोषीलाई कारबाही गर्न माग गरेका छन् । हत्याको विरोधमा पत्रकारले धनगढीको ट्राफिक चौराहादेखि बसपार्कसम्म विरोध प्रदर्शन गरेका थिए । सो प्रदर्शन ट्राफिक चौराहा पुगेर विरोधसभामा परिणत भएको थियो । शुक्रबार काठमाडौँको तीनकुनेस्थित एक घरमा आगो लगाएर पूर्व राजावादी आन्दोलनकारीले पत्रकार रजकलाई जिउँदै जलाएका थिए । यसैगरी, विभिन्न सञ्चारगृहमा तोडफोड गरिएको थियो । आन्दोलनको नाममा अराजक जत्थाले नियोजित रूपमा पत्रकारको हत्या र सरकारी तथा व्यक्तिगत सम्पत्ति तोडफोड गरेको नेपाल पत्रकार महासङ्घ सुदूरपश्चिम प्रदेशका अध्यक्ष भरत शाहले बताउनुभयो । उहाँले मागको नाममा अराजकता फैलाउन कसैलाई छुट नरहेको उल्लेख गर्नुभयो । त्यस्तै, नेपाल प्रेस युनियनका सुदूरपश्चिम अध्यक्ष मनमोहन स्वाँरले तीनकुने घटना सुनियोजित रहेको बताउनुभयो । उहाँले लोकतन्त्रमाथि नै आघात गर्ने प्रयास भइरहेको भन्दै त्यसविरुद्ध एकजुट हुन र लोकतन्त्र रक्षाका लागि कलम चलाउन पत्रकारलाई आग्रह गर्नुभयो । राजा फर्काउने नाममा शुक्रबार गरिएको प्रदर्शन अराजक रहेको स्वाँरको भनाइ छ । त्यस्तै, इन्सेकका सुदूरपश्चिम प्रदेश संयोजक खडकराज जोशीले राष्ट्रिय मुद्दा र नागरिकको अधिकारको सवालमा सबै एक हुन आवश्यक रहेको जनाउनुभयो । पत्रकारको आन्दोलनमा ऐक्यबद्धता जनाउँदै उहाँले तीनकुने घटना पत्रकारमाथि मात्र नभई आम नागरिकमाथिको आक्रमण रहेको स्पष्ट पार्नुभयो । उहाँले जनताको बलिदानीबाट प्राप्त लोकतन्त्रको रक्षा गर्न आवश्यक रहेको उल्लेख गर्नुभयो । विरोध सभालाई नेपाल पत्रकार महासङ्घका पूर्व केन्द्रीय सदस्य मीन बम, कैलालीका पूर्व अध्यक्ष दीर्घराज उपाध्याय, प्रेस चौतारीका जिल्ला अध्यक्ष जनक विष्ट, नेपाल आदिवासी जनजाति पत्रकार महासङ्घका प्रदेश अध्यक्ष उन्नती चौधरी, प्रेस सेन्टरका जिल्ला सचिव राम दहित, समाजवादी प्रेस सङ्गठनका जगत जैगडी लगायतले सम्बोधन गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/148972",
      "image": "https://gorkhapatraonline.com/storage/media/262627/conversions/Patrakar-ko-birodh.22-original-thumb.jpg"
    },
    {
      "slug": "148924",
      "title": "घिसिङको मुद्दामा अन्तरिम आदेश जारी भएन",
      "timestamp": 1743206400000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङलाई पदमुक्त गर्ने निर्णयको रिटमा दुवै पक्षलाई छलफलमा झिकाउने आदेश गरेको छ । अदालतले निवेदकको माग अ",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १६ गते  । सर्वोच्च अदालतले नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङलाई पदमुक्त गर्ने निर्णयको रिटमा दुवै पक्षलाई छलफलमा झिकाउने आदेश गरेको छ । अदालतले निवेदकको माग अनुसार अन्तरिम आदेश जारी गर्ने वा नगर्ने सम्बन्धमा दुई पक्षलाई नै छलफलमा झिकाएको हो । चैत १७ गतेको पेसीमा छलफलका लागि अदालतले आदेश गरेको हो । न्यायाधीश अब्दुल अजिज मुसलमानको एकल इजलासले दुई पक्षलाई नै छलफलमा बोलाएको हो । उक्त छलफलबाट जारी हुने आदेशले नै घिसिङ प्राधिकरण फर्कने वा नफर्कने टुङ्गो लगाउने छ । छलफलपछि अन्तरिम आदेश जारी भएमा सरकारको निर्णय तत्काल कार्यान्वयनमा रोक लाग्ने छ । अन्तरिम आदेश अस्वीकार भएमा सरकारको निर्णय कार्यान्वयन हुने छ । एकल इजलासको आदेशमा भनिएको छ, “निवेदकले अन्तरिम आदेशसमेत माग गरेतर्फ विचार गर्दा प्रस्तुत निवेदन बेहोरा अध्ययन गर्दा दुवै पक्षको जिकिर सुनी मागबमोजिम अन्तरिम आदेश जारी हुने वा नहुने निष्कर्षमा पुग्न उपयुक्त र आवश्यक देखिँदा मिति २०८१/१२/१७ लाई छलफलको मिति मुकरर गरी अन्तरिम आदेश प्रयोजनार्थ प्रस्तुत निवेदनलाई सुनुवाइ प्राथमिकतासहित अग्राधिकार दिई नियमानुसार पेस गर्नू । साथै प्रस्तुत विवादसँग सम्बन्धित मिसिल कागज प्रमाणहरू महान्यायाधिवक्ताको कार्यालयमार्फत छलफल पेसीका दिन लिई आउनू भनी विपक्षीहरूलाई जानकारीसमेत दिनू ।”यस्तै न्यायाधीश मुसलमानकै इजलासले नवनियुक्त प्रबन्ध निर्देशक हितेन्द्रदेव शाक्यको निवेदनमा पनि आइतबार नै छलफलका लागि झिकाउने आदेश गरेको छ । शाक्यले यसअघि आफूले दायर गरेको रिटको सुनुवाइको मागसहित निवेदन दर्ता गर्नुभएको छ । यसअघि प्रबन्ध निर्देशकबाट हटाउने सरकारको निर्णयविरुद्धमा शाक्यले रिट दर्ता गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/148924",
      "image": "https://gorkhapatraonline.com/storage/media/262547/conversions/suprem-court-original-thumb.jpg"
    },
    {
      "slug": "148921",
      "title": "‘अराजकताको पराकाष्ठा देखियो’",
      "timestamp": 1743206400000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले राजावादी प्रतिगामी मण्डलेको अराजकताको पराकाष्ठा देखिएको टिप्पणी गर्नुभएको छ । समाजवादी मोर्चा नेपालले शुव्रmबार प्रतिगामी चलखेलविरुद्ध काठमाडौँमा आयोजना गरेको प्रदर्शनपछिको सभामा उहाँले राजावादीले भिडलाई उत्तेजित पारेर आतङ्क सिर्जना गर्न खोजेको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १६ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले राजावादी प्रतिगामी मण्डलेको अराजकताको पराकाष्ठा देखिएको टिप्पणी गर्नुभएको छ । समाजवादी मोर्चा नेपालले शुक्रबार प्रतिगामी चलखेलविरुद्ध काठमाडौँमा आयोजना गरेको प्रदर्शनपछिको सभामा उहाँले राजावादीले भिडलाई उत्तेजित पारेर आतङ्क सिर्जना गर्न खोजेको बताउनुभयो । अध्यक्ष प्रचण्डले समाजवादी मोर्चाले कार्यक्रम राखेपछि राजावादीले समेत कार्यक्रम राखेर बिथोल्ने प्रयास गरेको बताउनुभयो । “नेपाली राजनीतिको ऐतिहासिक दिनका रूपमा चैत १५ गते अङ्कित छ । “एकातिर गणतन्त्रवादीको सभा अर्कोतिर राजावादी प्रतिगामीहरूको एकै दिन पारियो । समाजवादी मोर्चाका तर्फबाट सभा गर्ने निर्णय धेरै अघि भएको थियो,” उहाँले भन्नुभयो, “राजावादीले आजकै दिन प्रदर्शन कार्यक्रम राखे । वातावरणलाई कहीँ न कहीँ धमिल्याउन चाहने, उत्तेजित पार्न चाहने, आतङ्कित पार्न चाहने मनसाय देखियो ।”राजावादीले शान्तिपूर्ण सभा गर्नुपर्नेमा ढुङ्गामुढा गरेपछि प्रतिव्रmया दिँदै अध्यक्ष प्रचण्डले १२ वर्ष ढुङ्ग्रामा हाल्यो कुकुरको पुच्छर बाङ्गाको बाङ्गै भनेको जस्तो अराजकता देखाएको भन्दै आक्रोश पोख्नुभयो । “तीनकुनेको प्रदर्शनमा प्रतिगामी प्रेत मण्डलेको अराजकता र पराकाष्ठा छताछुल्ल भएको छ । मण्डलेहरूले घरमा आगो लगाएका छन् । प्रहरीमाथि ढुङ्गा प्रहार गरेका छन्,” उहाँले भन्नुभयो, “उनीहरू (राजावादी) ले एक/दुई जना मान्छे मरून् देशैभर आतङ्क फैलियोस् भन्ने चाहेका छन् । यो राजावादीको चरित्र हो ।” पहिलो गल्तीस्वरूप निरङ्कुश शासन लादेकाले राजतन्त्र अन्त्य भएको उल्लेख गर्दै अध्यक्ष प्रचण्डले अर्को गल्ती गरे बाँकी केही नरहने बताउनुभयो । राजतन्त्र इतिहास भइसकेको र अब इतिहासलाई पछाडि फर्काउने दुस्साहस गरे जनताले त्यसलाई परास्त गर्ने उहाँले बताउनुभयो । “युद्ध र आन्दोलनबाट खारिएका जनता, सामन्ती सत्ताबाट दमनमा परेका जनता, दलित, महिला, मधेशी, आदिवासी जनताजाति प्रतिवादमा उत्रने छन्,” उहाँले भन्नुभयो । नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का अध्यक्ष माधवकुमार नेपालले राजतन्त्र फर्कने कल्पना नै गर्न नसकिने बताउनुभयो । देशमा कसैले फेरि शाहवंशको शासन ल्याउन खोज्छ भने त्यसले ठुलो मूल्य चुकाउनुपर्ने भन्दै उहाँले प्रतिगामीलाई होसियार बन्न चेतावनी दिनुभयो । नेपाल कम्युनिस्ट पार्टीका महासचिव नेत्रविक्रम चन्द ‘विप्लव’ ले गणतन्त्रविरुद्ध विदेशी शक्तिसँग सामन्ती तत्त्वको षड्यन्त्रपूर्ण साँठगाँठ भइरहेको बताउनुभयो । उहाँले ढलेको प्रतिगामी राजतन्त्र फर्किने सपना नदेख्न चेतावनी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148921",
      "image": "https://gorkhapatraonline.com/storage/media/262544/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "148918",
      "title": "प्रतिगामी प्रयत्नको सहारा : अराजकता, आगजनी र लुटपाट",
      "timestamp": 1743206400000,
      "source": "gp",
      "content": "नागरिकको भूमिकामा रहेका पूर्वराजा ज्ञानेन्द्र शाहको नाममा प्रतिगमन खोजेकाहरूले शुक्रबार अराजक शैलीको प्रदर्शन गर्दै आगजनी र लुटपाट मच्चाएका छन् । अराजनीतिक शैलीमा उत्रिँदै",
      "longContent": "काठमाडौँ, चैत १६ गते  । नागरिकको भूमिकामा रहेका पूर्वराजा ज्ञानेन्द्र शाहको नाममा प्रतिगमन खोजेकाहरूले शुक्रबार अराजक शैलीको प्रदर्शन गर्दै आगजनी र लुटपाट मच्चाएका छन् । अराजनीतिक शैलीमा उत्रिँदै सरकारले तोकेको सीमा तोडेर प्रदर्शनकारीले सार्वजनिक सम्पत्ति, व्यक्तिका घर, गाडीदेखि पसलमा दिनदहाडै लुटपाट र आगजनी गरेका हुन् । प्रदर्शन हुने विषय एक साताअघि नै तय भएको थियो । सरकारले तीनकुनेमा शान्तिपूर्ण प्रदर्शन र कोणसभा गर्न अनुमति दिएको थियो तर प्रदर्शन र कोणसभा सुरु भएपछि सोचेजस्तो स्थिति रहेन । मेडिकल माफियाको पगरी पाएका राजसंस्था पक्षधर राष्ट्र, राष्ट्रियता, धर्म संस्कृति र नागरिक बचाउ महाअभियानका संयोजक दुर्गा प्रसाईंले अपशब्द बोल्दै प्रहरीमाथि नै कार कुदाउने शैलीमा निषेधित क्षेत्र तोडेर अघि बढेपछि प्रदर्शन अनियन्त्रित भयो । सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्थामा हरेक नागरिकले आफ्ना फरक विचार राख्न पाउँछन् तर तोकिएको सीमाभित्र रहेर । मेडिकल व्यवसायी प्रसाईंले गणतान्त्रिक व्यवस्थाले दिएको अधिकारको दुरुपयोग गर्दै अराजकता निम्त्याउने प्रयास गरेको प्रस्ट भएको छ । राजनीतिक विश्लेषक प्राडा लोकराज बरालले राजावादी भनिएको प्रदर्शनमा केवल हुलदङ्गा गर्ने जमात ल्याएर अराजकतालाई प्रश्रय दिने काम भएको बताउनुभयो । उहाँले भन्नुभयो, “२००७ पछि बिपी कोइराला गृहमन्त्री हुनुहुन्थ्यो । त्यतिबेला गोर्खा दल थियो, त्यो दलले भाँडभैलो मच्चाउने गथ्र्यो । अरू राजनीतिक मुद्दा केही छैन । अहिले दुर्गा प्रसाईंको नेतृत्वको प्रदर्शनका सहभागीले पनि भाँडभैलो मच्चाउने, आगजनी गर्ने, अर्काको घरमा ढुङ्गा हान्ने, गाडी जलाउने जस्ता काम गरेको छ । यो कुनै राजनीतिक मुद्दाबाट प्रेरित आन्दोलन होइन ।”गणतन्त्रवादीको प्रदर्शनबाट सिक्नुप्राडा बरालले शुव्रmबारै पूर्वप्रधानमन्त्रीद्वय नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’, नेकपा (एकीकृत समाजवादी) का अध्यक्ष माधवकुमार नेपालसहितका नेता सहभागी समाजवादी मोर्चाको प्रदर्शन र जनसभाले राजावादीको प्रदर्शनलाई जवाफ दिइसकेको बताउनुभयो । उहाँले भन्नुभयो, “गणतन्त्रको पक्षमा अर्को प्रदर्शन पनि देखियो, झन् धेरै नागरिक सहभागी थिए । त्यसले नै जनमत लोकतन्त्र, गणतन्त्रको पक्षमा छ भन्ने देखाउँछ । यस्तो घटना भइरहन्छन् तर उत्तेजित पारेर, मान्छेको ज्यान जाने परिस्थिति बनाएर अराजकता निम्त्याउने परिस्थिति बनाउन खोजेको हो । सरकारले आवश्यक कदम चाल्नु पर्छ ।”उहाँले प्रसाईंको प्रदर्शन प्रायोजित र धेरै ठुलो अराजकता निम्त्याउने गरी तयारी भएको देखिने बताउँदै यस्तो खालको उद्दण्ड प्रदर्शनले राजसंस्था पक्षधरप्रति समर्थन घट्ने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “राजावादीको समूहमै विभाजन छ । भृकुटीमण्डपमै कम्युनिस्ट पार्टीसम्बन्ध समाजवादी मोर्चाको झन् ठुलो प्रदर्शन देखियो । संयमित र राम्रो भयो, त्यसले पनि राजनीतिक व्यक्ति र अराजनीतिक व्यक्तिको प्रदर्शनको फरक देखिन्छ । साथै राजावादीको प्रदर्शन प्रायोजित थियो भन्ने कुरा यसले पुष्टि गर्छ ।”यही हो राजतन्त्र फर्किने बाटो ?प्राडा बरालसँगै नेपाली कांग्रेसका महामन्त्री विश्वप्रकाश शर्माले पनि संवैधानिक राजतन्त्र फर्काउने नारा दिएर भएको प्रदर्शनले निम्त्याएको अराजकता क्षम्य नहुने बताउनुभयो । प्राडा बरालले भन्नुभयो, “दुर्गा प्रसार्इं राजनीतिक मान्छे होइन । प्रदर्शनबारे जानकारी हुँदा पनि राप्रपाका नेता घरमै बसे । दुर्गा प्रसाईंको स्वभाव उग्र, उत्तेजित बनाउने खालको छ । उत्ताउलो कुरा गर्ने, कहिले माओवादी, कहिले एमाले हुने, अहिले राजावादी भएका छन् । अनि प्रसार्इंले ल्याएका मान्छे पनि उस्तै रहेछ भन्ने यो प्रदर्शनले पुष्टि गरेको छ ।” महामन्त्री शर्माले निर्दोष व्यक्तिको घरमा आगो, मिडियामा आव्रmमण प्रयास, सपिङ मलमा तोडफोड र पार्टी कार्यालयमा आगजनी गर्नु नै ‘संवैधानिक राजा’ फर्किने बाटो हो ? भन्दै प्रश्न गर्नुभयो । उहाँले भन्नुभयो, “अराजक मार्गबाट ‘अनुदार राज’ फिर्ताको मोह त्याग्न पूर्वराजालाई आग्रह छ । नागरिकले बनाएको संविधानभित्रैबाट हामी असन्तुष्टिको हल खोज्ने छौँ ।”कारबाही गर्नु पर्छनेकपा (माओवादी केन्द्र) का उपाध्यक्ष पम्फा भुसाल र कांग्रेस नेता मीनबहादुर विश्वकर्माले अभियन्ता प्रसाईंको प्रदर्शनमा भएको आगजनी र तोडफोडको अगुवाइ गर्नेलाई कारबाही गर्नुपर्ने बताउनुभयो । तर प्रदर्शनको अगुवाइ गर्नेमध्येका एक राष्ट्रिय प्रजातन्त्र पार्टीका महासचिव डा. धवलशमशेर राणाले सरकारले नै प्रदर्शनलाई उत्तेजित बनाएको दाबी गर्नुभयो । उहाँले भन्नुभयो, “जाँदा जाँदै गोली चल्यो । सरकारले प्रदर्शनकारीलाई उत्तेजित बनायो । त्यसैले घटना भयो । प्रसाईंको उद्दण्डता होइन । सुरक्षा निकायबाटै प्रदर्शनकारीमाथि अनावश्यक बल प्रयोग भयो ।” माओवादी उपाध्यक्ष भुसालले पूर्वराजा, राजसंस्था पक्षधर र पूर्वपञ्चको अराजक प्रदर्शन भएको बताउँदै तत्काल कारबाही अघि बढाउन सरकारलाई आग्रह गर्नुभयो । उहाँले भन्नुभयो, “नागरिकको सम्पत्तिको सुरक्षा र सार्वजनिक सम्पत्तिको रक्षा गर्नु पर्छ । सरकारले वातावरण बनाउनु पर्छ । निरङ्कुश शासनको वरिपरि बसेर खाइपाइ आएकाले मौका छोपेका छन् । जनस्तरबाटै यसको प्रतिवाद गर्नु पर्छ ।” कांग्रेस नेता विश्वकर्माले लोकतन्त्रमा आफ्नो पक्षमा समर्थन माग्न पाइने प्रस्ट पार्दै सरकारले दिएको स्थानमा जुलुस र आमसभा नगरेर निषेधाज्ञा तोड्ने र सुरक्षाकर्मीमाथि आव्रmमण भएका कारण स्थिति नियन्त्रणबाहिर गएको बताउनुभयो । उहाँले भन्नुभयो, “घरमा आगजनी गर्ने, निजी गाडीमा तोडफोड गर्ने र पसल लुट्ने गरेको हुनाले यो राजनीतिक होइन, नितान्त आपराधिक घटना हो । यो घटना भत्सर्ना गर्न योग्य छ । सरकारले आपराधिक व्रिmयाकलापमा संलग्नलाई कारबाही गर्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/148918",
      "image": "https://gorkhapatraonline.com/storage/media/262541/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "148913",
      "title": "विज्ञापन बजार सुधार गर्न राष्ट्रिय विज्ञापन नीति ल्याउछौं : मन्त्री गुरुङ",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले विज्ञापन बजार व्यवस्थापन र सुधार गर्न राष्ट्रिय विज्ञापन नीति आवश्यक रहेको बताउनुभएकोछ । आज राष्ट्रिय विज्ञापन संघको दोस्रो वार्षिक साधारण सभा तथा पहिलो अधिवेशनमा यहाँ बोल्दै मन्त्री गुरुङले पुरानो नीति र व्यवस्थामा चलेको विज्ञापन नीति समयानुकुल परिमार्जन गर्न नसक्दा व्यवहारमा जटिलता आएको बताउनुभयो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, चैत १५ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले विज्ञापन बजार व्यवस्थापन र सुधार गर्न राष्ट्रिय विज्ञापन नीति आवश्यक रहेको बताउनुभएकोछ । आज राष्ट्रिय विज्ञापन संघको दोस्रो वार्षिक साधारण सभा तथा पहिलो अधिवेशनमा यहाँ बोल्दै मन्त्री गुरुङले पुरानो नीति र व्यवस्थामा चलेको विज्ञापन नीति समयानुकुल परिमार्जन गर्न नसक्दा व्यवहारमा जटिलता आएको बताउनुभयो । सूचना प्रविधिको विकास बढ्दो भए पनि ऐन र कानुन पुरानै भइकाले कार्यान्वयनमा समस्या आएको उहाँले औल्याउनुभयो । मन्त्रालयले आफ्नो मातहतमा रहेका सबै निकायलाई चुस्त बनाउन आवश्यक ऐन र नीति परिमार्जन गर्नतर्फ केन्द्रित रहेको जानकारी दिनुभयो । “ऐन र कानुन पुराना भए, समय सापेक्ष बनाउन संशोधन गर्न लागेका छौँ” उहाँले भन्नुभयो, “केही आवश्यकताका आधारमा नयाँ ऐन ल्याउनुपर्ने देखिन्छ ।” कार्यक्रममा व्यक्ताहरुले उठाएको मदिराजन्य विज्ञापनमा सरकार खुकुलो हुनुपर्ने मागमाथि मन्त्री गुरुङले सरोकारवालासँग छलफल गरेर लचिलो हुन सकिने धारणा व्यक्त गर्नुभयो । त्यस्तै, पछिल्लो समय विज्ञापन बजार खुम्चीदै गएको र मिडिया सञ्चालक बढ्दै गएकाले विज्ञापन व्यवस्थापनप्रति सरकार संवेदनशील रहेको मन्त्री गुरुङले प्रष्ट पार्नुभयो ।  विज्ञापन बोर्डका कार्यकारी अध्यक्ष लक्ष्मण हुमागाईले विज्ञापन बजार घटिरहेको अवस्था उल्लेख गर्दै सरकारले यसबारे स्पष्ट नीति तत्काल ल्याउन आवश्यक रहेको बताउनुभयो । विज्ञापन बजार पारदर्शी बनाउन विज्ञापन ऐजेन्सीहरुको पनि साथ चाहिने बताउनुभयो । मिडिया एलाइन्स नेपालका अध्यक्ष भास्करराज कर्णीकारले विज्ञापन बजार घटेर २० प्रतिशत पुगेको अवस्था दर्शाउदै विज्ञापन व्यवसाय बचाउन राज्य गम्भीर हुनुपर्ने बताउनुभयो । त्यस्तै, नेपाल पत्रकार महासंघका बरिष्ठ उपाध्यक्ष दिपक आचार्यले विज्ञापन, मिडिया हाउस र श्रमजीवि पत्रकार एक अर्कासँग अन्तर सम्बन्धित रहेको हुँदा पत्रकारको रोजगारसँग जोडिएको विज्ञापन नीति सबैका लागि महत्वपूर्ण रहेको बताउनुभयो । उहाँले पत्रकारको जीविकोपार्जनसँग जोडिएको विज्ञापन बजार व्यवस्थित र लचिलो हुनुपर्ने धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148913",
      "image": "https://gorkhapatraonline.com/storage/media/262535/conversions/IMG_3234-original-thumb.jpg"
    },
    {
      "slug": "148911",
      "title": "कुनै पनि प्रकृतिको राजतन्त्र विकल्प हुनै सक्दैन : नेपाली कांग्रेस",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले  ‘तोडफोड, हिंसा र अराजकताको निन्दा गरौं : शान्ति र संविधानकै मार्गबाट अघि बढौं’ भन्दै शान्तिपूर्ण राजनीतिका लागि आह्वान गरेको छ । साथै एक्काइसौँ शताब्दीमा कुनै पनि प्रकृतिको राजतन्त्र सचेत नेपालीका लागि विकल्प किमार्थ हुन सक्दैन भनी स्पष्ट गरेको छ ।",
      "longContent": "काठमाडौं, चैत १५ गते । नेपाली कांग्रेसले  ‘तोडफोड, हिंसा र अराजकताको निन्दा गरौं : शान्ति र संविधानकै मार्गबाट अघि बढौं’ भन्दै शान्तिपूर्ण राजनीतिका लागि आह्वान गरेको छ । साथै एक्काइसौँ शताब्दीमा कुनै पनि प्रकृतिको राजतन्त्र सचेत नेपालीका लागि विकल्प किमार्थ हुन सक्दैन भनी स्पष्ट गरेको छ । शुक्रबार काठमाडौंका तीनकुने क्षेत्रमा आयोजना गरिएको प्रदर्शन अचानक हिंसात्मक बनेर जनधनको क्षति भएपछि कांग्रेसको यस्तो धारणा आएको हो । पार्टीका महामन्त्रीद्वय विश्वप्रकाश शर्मा र गगनकुमार थापाद्वारा संयुक्तरुपमा जारी गरिएको प्रेस वक्तव्यमा सो कुरा उल्लेख छ । वक्तव्यमा भनिएको छ, ‘‘संविधानप्रदत्त विरोध र शान्तिपूर्ण प्रदर्शनको अधिकारलाई नेपाली कांग्रेस सदैव सम्मान गर्दछ । तर आज राजधानीको तिनकुने लगायत केही स्थानमा शान्तिपूर्ण प्रदर्शनका नाममा जेजस्तो हिंसात्मक घटना भएका छन् त्यो अत्यन्तै निन्दनीय छ । व्यक्तिको घर, मिडिया हाउस, पार्टी कार्यालय, सपिङ मल, सरकारी कार्यालय, सर्वसाधारणको सवारी साधन आदिमा भएको तोडफोड र आगजनीलाई नेपाली कांग्रेसले गम्भीरतापूर्वक लिएको छ ।’’ लोकतान्त्रिक गणतन्त्रको स्थापना ०६२-०६३ को जनआन्दोलनबाट सोझै भएको होइन, आन्दोलनले केवल प्रतिनिधिसभा पुनस्र्थापित गरेको थियो । संसदमार्फत अन्तरिम संविधान हुँदै संविधानसभाको निर्वाचन र त्यो निर्वाचनबाट चुनिएका नेपाली जनताका प्रतिनिधिहरुको संविधानसभाको पहिलो बैठकले देशलाई गणतन्त्रमा लगेको उल्लेख गर्दै यो वास्तविकतालाई आजको मितिमा हामी स्मरण गर्न र गराउन चाहन्छौं वक्तव्यमा भनिएको छ । वक्तव्यमा भनिएको छ, ‘‘नागरिकमा रहेका कयौं असन्तुष्टिको समाधान वर्तमान संविधानभित्रैबाट सम्भव छ । नागरिकको भावना दृष्टिगत गरेर निरन्तरतामा नवीनता दिन हामी दृढ ढङ्गले प्रतिबद्ध छौं । हामी जान्दछौं कयौं कमजोरी भएका छन्, तिनको निदान खोज्न र समाधान पहिल्याउन हामी दृढ छौं । नेपाली समाजले अपेक्षा गरेका परिवर्तनका सबै आकांक्षा सम्बोधन यही संविधानको दायराभित्रैबाट क्रमशः गर्न सकिन्छ । लोकतन्त्रको विकल्प अझ समुन्नत लोकतन्त्र हो, कुनै पनि प्रकृतिको राजतन्त्र एक्काइसौं शताब्दीको सचेत नेपालीका लागि विकल्प किमार्थ हुन सक्दैन । नेपाली कांग्रेस सबै राजनीतिक दललाई यसमा स्पष्ट ढंगले उभिन अपीलसमेत गर्दछ ।’’आजको हिंसात्मक प्रदर्शनका कारण जीवन गुमाउनेप्रति नेपाली कांग्रेसले गहिरो श्रद्धाञ्जली व्यक्त गरेको छ । घाइतेहरुको उपचारमा गम्भीरतापूर्वक ध्यान दिन सरकारलाई आग्रह गर्दै हिंसा भड्काउने र हिंसामा सामेल हुने व्यक्तिहरूलाई कडा कानूनी कार्वाहीको दायरामा अविलम्ब ल्याउन आग्रह पनि गरेको छ । कांग्रेसले नेपाली दिदीबहिनी दाजुभाइमा संयम र एकताका लागि अपील पनि गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/148911",
      "image": "https://gorkhapatraonline.com/storage/media/262530/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "148910",
      "title": "३० जना व्यवसायी सम्मानित",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "उद्योग वाणिज्य संघ बागलुङले विभिन्न पेशा व्यवसायमा आवद्व जिल्लाका ३० जना उद्यमीलाई सम्मान गरेको छ । संघको ६१ औं वार्षिक साधारणसभा तथा १९ औं महाधिवेशनको अवसरमा व्यवसायीहरुलाई सम्मान गरिएको हो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, चैत १५ गते । उद्योग वाणिज्य संघ बागलुङले विभिन्न पेशा व्यवसायमा आवद्व जिल्लाका ३० जना उद्यमीलाई सम्मान गरेको छ । संघको ६१ औं वार्षिक साधारणसभा तथा १९ औं महाधिवेशनको अवसरमा व्यवसायीहरुलाई सम्मान गरिएको हो ।अटोमोबाइल्सतर्फ इन्द्रप्रसाद पौडेल, निर्माण व्यवसायी रामप्रसाद शर्मा, कृषि तथा पशुपालन व्यवसायी बैकुण्ठ सापकोटा, आपूर्ति व्यवस्थातर्फ केशव सुवेदी, महिला उद्यमी सिता बुढाथोकी, खुद्रा व्यवसायी भीमबहादुर खत्री, कृषि औद्योगीकरणतर्फ धौलागिरि मेशिनरी टुल्स सप्लायर्स, औषधी तथा स्वास्थ्यतर्फ अनुपकुमार श्रेष्ठ, थोक व्यवसायी निलकण्ठ शर्मा, नारायण शर्मा, छपाई स्टेशनरीतर्फ लक्ष्मण शर्मालाई सम्मान गरिएको छ ।कपडा तथा फेन्सीतर्फ रविकुमार श्रेष्ठ, ग्रामिण औद्योगिकरणतर्फ खेमकान्त पौडेल, स्थानीय उत्पादनतर्फ विशान शर्मा, ग्रामीण पर्यटनतर्फ तालबहादुर कँवर, जीवननाथ शर्मा, प्रकाश शर्मा पौडेल, थमप्रसाद शर्मा, राजकुमार श्रेष्ठ, प्रदिप रिजाल, सन्ध्या राजभण्डारी, सुरेशप्रसाद श्रेष्ठ, कविता बस्नेत, युवा व्यवसायी कलादेवी ढुंगाना, नारायण ढुंगाना, प्राणनाथ गौतम, राजु कार्की, छविलाल पौडेल र गंगा भट्टराईलाई उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले दोसल्ला ओढाएर सम्मान गर्नुभयो ।  यस्तै, उद्योग वाणिज्य संघका संस्थापक अध्यक्ष स्व. शिवकुमार प्रधान, पूर्व अध्यक्ष श्याम श्रेष्ठ, हरिप्रसाद श्रेष्ठ, सहदेव राजभण्डारी, युवराज राजण्डारी, निर्माणकुमार श्रेष्ठ, पूर्व केन्द्रीय सदस्य स्व. सुमन शाक्य, पूर्व महासचिव दयाराम पौडेललाई हिरक जयन्ती सम्मान प्रदान गरिएको संघका महासचिव ऋषिराम गौतमले जानकारी दिनुभयो । यसैगरी, बागलुङ दुग्ध उत्पादक सहकारी संघ र अपिल एण्ड अभिषेक डिमापर्टमेन्ट मिनीमार्ट सपिङ सेन्टरलाई जनही १२ हजार ५ सय रुपियाँसहित सफल व्यवसायी प्रोत्साहन (तारा मेमोरियल अवार्ड) प्रदान गरिएको छ । पत्रकार नारायण रिजाललाई १३ हजार ८ सय ८९ रुपियाँ राशीको आर्थिक खोजमुलक पत्रकारिता पुरस्कार, हनुमान नाच संरक्षण परिषद र श्री सत्य साई केन्द्र बागलुङलाई संयुक्त रुपमा ३१ हजार ८ सय ७५ रुपियाँ राशीको लक्ष्मी स्मृति अक्षयकोषबाट पुरस्कृत गरिएको छ ।  यस्तै, विमला रिजाललाई १४ हजार ६३ रुपियाँ पुरस्कार राशीको बागलुङ उद्योग वाणिज्य संघ धवलागिरि बहुमुखी क्याम्पस वाणिज्य पुरस्कार र शान्ति खड्कालाई ६ हजार २ सय ५० रुपियाँ राशीको साहसी महिला उद्यमी पुरस्कार गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148910",
      "image": "https://gorkhapatraonline.com/storage/media/262526/conversions/Samman-Photo-original-thumb.jpg"
    },
    {
      "slug": "148909",
      "title": "हिंसाप्रति एमालेको घोर भर्त्सना : संविधान रक्षा गर्ने दृढता",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "सत्तारुढ नेकपा (एमाले) ले शुक्रबार तीनकुने क्षेत्रमा भएको हिंसाको भर्त्सना गर्दै संविधान रक्षाका लागि दृढतापूर्वक उभिने जनाएको छ ।",
      "longContent": "काठमाडौं, चैत १५ गते । सत्तारुढ नेकपा (एमाले) ले शुक्रबार तीनकुने क्षेत्रमा भएको हिंसाको भर्त्सना गर्दै संविधान रक्षाका लागि दृढतापूर्वक उभिने जनाएको छ । पार्टीका महासचिव शंकर पोखरेलले शुक्रबार जारी गर्नु भएको प्रेस विज्ञप्तिमा सो कुरा उल्लेख छ । विज्ञप्तिमा भनिएको छ, ‘‘आज पूर्व राजावादीहरुको अराजक समूहले काठमाडौंको तीनकुने, कोटेश्वर र जडिबुटी क्षेत्रमा देखाएको उद्दण्डता, अराजकता र हिंसाको नेकपा (एमाले) घोर भ्रत्र्सना गर्दछ । शान्तिपूर्ण प्रदर्शनका नाममा सुरक्षा घेरा तोड्ने, सुरक्षाकर्मीमाथि आक्रमण गर्ने, हतियार खोस्ने, सर्वसाधारण नागरिकका घर, व्यवसायिक भवन, सञ्चारगृह, राजनीतिक दलका कार्यालय र सरकारी भवन माथि आगजनी गर्ने, लुटपाट गर्ने, जानी–जानी हिंसा र आतङ्कलाई दुरुत्साहन गर्ने तथा मुलुकको लोकतान्त्रिक प्रणालीलाई बिथोलेर अराजकतातिर धकेल्ने यस्ता आपराधिक क्रियाकलाप निन्दनीय छन् ।’’नेकपा (एमाले) लोकतान्त्रिक गणतन्त्र र नेपालको संविधानको रक्षाका लागि दृढतापूर्वक उभिने सङ्कल्प गर्दछ भन्दै विज्ञप्तिमा भनिएको छ, ‘‘सबै राजनीतिक दल, नागरिक समाज र आम नेपाली जनतालाई लोकतन्त्रका पक्षमा र पश्चगमनका दुष्प्रयासका विरुद्ध गोलबन्द हुन आह्वान गर्दछ । आजका आपराधिक क्रियाकलापमा संलग्नहरुलाई तत्काल कानुनी दायरामा ल्याउन र शान्ति सुरक्षाको प्रभावकारी प्रबन्ध गर्न सरकारसँग माग गर्दछ ।’’",
      "link": "https://gorkhapatraonline.com/news/148909",
      "image": "https://gorkhapatraonline.com/storage/media/262531/conversions/UML-1-original-thumb.jpg"
    },
    {
      "slug": "148906",
      "title": "तीनकुनेको आगजनीमा पत्रकार सुरेश रजकको निधन",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "शुक्रबार दिउँसो राजधानीको तीनकुनेमा प्रदर्शनकारीले आगजनी गरेको भवनमा भिडियो खिच्न पुगेका पत्रकार सुरेश रजकको निधन भएको छ।",
      "longContent": "काठमाडौँ, चैत १५ गते। शुक्रबार दिउँसो राजधानीको तीनकुनेमा प्रदर्शनकारीले आगजनी गरेको भवनमा भिडियो खिच्न पुगेका पत्रकार सुरेश रजकको निधन भएको छ। एभिन्यूज टेलिभिजनमा भिडियो पत्रकारका रुपमा कार्यरत रजकको आगलागी भएको भवनमा फसेर निधन भएको हो। आगलागी भएको भवनमा भिडियो खिच्नेक्रममा जलेर मृत्यु भएको एभिन्युजको खबरमा उल्लेख छ।आगलागीपछि भवनबाट रजकको जलेको शव फेला परेको थियो। एभिन्युजका सञ्चालक भाष्करराज राजकर्णिकारले आगलागीमा परेका पत्रकारको उद्धार हुन नसक्दा दुःखद् घटना भएको बताउनुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/148906",
      "image": "https://gorkhapatraonline.com/storage/media/262519/conversions/death-news-original-thumb.jpg"
    },
    {
      "slug": "148903",
      "title": "प्रदर्शनबाट भएको क्षतिको पूर्ण जिम्मेवारी दुर्गा प्रसाईंले लिनुपर्छः गृह मन्त्रालय",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "गृह मन्त्रालयले राजावादी आन्दोलन विशुद्ध हिंसा, अमानवीय र लुटपाटको लागि गरिएको  आरोप लगाएको छ।",
      "longContent": "काठमाडौँ, चैत १५ गते। गृह मन्त्रालयले राजावादी आन्दोलन विशुद्ध हिंसा, अमानवीय र लुटपाटको लागि गरिएको  आरोप लगाएको छ। शुक्रबार साँझ गृह मन्त्रालयमा पत्रकार सम्मेलनमा गृह मन्त्रालयका  सहसचिव छवि रिजालले आजको आन्दोलन राजनीतिक उद्देश्यबाट नरहेको कारण अगामी दिनमा सरकार संयमित भएर नबस्ने बताउनुभयो।  उहाँले हिंसात्मक आन्दोलनका क्रममा भएको क्षतिको जिम्मेवार व्यवसायी दुर्गा प्रसाईं रहेको बताउनुभयो।  आन्दोलनको नेतृत्व लिएको कारण घटनाप्रति प्रसाईं जिम्मेवार हुनुपर्ने उहाँको भनाइ छ। उहाँले हिंसात्मक र लुटपातको कार्यमा संलग्न जोसुकै भएपनि कानुनी दायरामा ल्याइने बताउनुभयो। उहाँका अनुसार  तीनकुने आन्दोलनमा झडप हुँदा १५ जना सुरक्षाकर्मीसहित ३० जना घाइते भएका छन्। त्यस्तै एकजनाको मृत्यु भएको छ। भौतिक क्षतिको पूर्ण विवरण आइनसकेको र संकलनको कार्य भइरहेको समेत उहाँले बताउनुभयो। उहाँले भन्नुभयो, ‘हामीलाई प्राप्त जानकारीअनुसार आन्दोलनको नेतृत्व दुर्गा प्रसाईंले गरेको हुनाले मुलभूत रुपमा उहाँ नै आजका यो घटनाप्रति जिम्मेवार हुनुहुन्छ। आज जति पनि क्षति भएको छ। यो क्षतिको पूर्ण जिम्मेवारी पनि आयोजकको तर्फबाट उहाँले लिनुपर्छ। मान्छे तत्काल पक्राउ पर्लान र छुटिहाल्छन् भन्ने स्थिति  छैन। अहिलेसम्म हामीलाई प्राप्त विवरणअनुसार १५ जना सुरक्षाकर्मी घाइते हुनु भएको छ। प्रदर्शनकारीको तर्फबाट समेत १५ जना घाइते हुनुभएको छ। भौतिक क्षतिको पूर्ण विवरण आइसकेको छैन। तीनकुने क्षेत्रमा धेरै व्यक्तिको घरमा ढुंगामुढा भएको छ। केही सरकारी सवारी साधनमा समेत आगजनी भएको छ।’जडिबुटीमा रहेको जडिबुटी प्रशोधन केन्द्रको कम्पनीमा भएको आगजनी अमानवीय भएको र सरकार अब संयमित भएर नबस्ने प्रष्ट पार्नुभयो। व्यक्तिका निजी सम्पती, अस्पताल, सञ्चार गृह, राजनीतिक दलका कार्यालय, व्यापारिक केन्द्र लगायत यातायातका साधनमाथि भएको तोडफोड र आगजनीका अमानवीय एवं अमर्यादित घटना गैरकानुनी तथा  निन्दा  गर्दै मन्त्रालयले हिंसात्मक एवं आपराधिक घटना गर्ने गराउने कार्यका लागि प्रदर्शनका आयोजक नै पूर्ण रुपमा जिम्मेवार रहेको जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/148903",
      "image": "https://gorkhapatraonline.com/storage/media/262522/conversions/press-meet-cover1-original-thumb.jpg"
    },
    {
      "slug": "148899",
      "title": "सुरक्षा चुस्त बनाउन सेना सडकमा",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "काठमाडौँको तीनकुने क्षेत्रमा तनाव भएपछि सुरक्षाका लागि नेपाली सेना खटाइएको छ । सैनिक प्रवक्ता सहायकरथी गौरवकुमार केसीका अनुसार सुरक्षा व्यवस्थालाई चुस्त बनाउन सेना सडकमा खटाइएको हो । उहाँले सेना परिचालन नभएर सुरक्षार्थ खटाइएको प्रष्ट पार्नुभयो।",
      "longContent": "काठमाडौँ, चैत १५ गते । काठमाडौँको तीनकुने क्षेत्रमा तनाव भएपछि सुरक्षाका लागि नेपाली सेना खटाइएको छ । सैनिक प्रवक्ता सहायकरथी गौरवकुमार केसीका अनुसार सुरक्षा व्यवस्थालाई चुस्त बनाउन सेना सडकमा खटाइएको हो । उहाँले सेना परिचालन नभएर सुरक्षार्थ खटाइएको प्रष्ट पार्नुभयो। जिल्ला प्रशासन कार्यालय काठमाडौँले शुक्रबार दिउँसोबाट निषेधाज्ञा (कर्फ्यू) जारी गरेपछि सेनाको टोली परिचालन गरिएको हो। सेनाको बख्तरबन्दसहितको टोली तीनकुनेसहितका क्षेत्रमा पुगेको छ । काठमाडौँ जिल्ला प्रशासनले शुक्रबार अपराह्न ४ः२५ बजेदेखि राति १० बजेसम्मका लागि कर्फ्यू आदेश जारी गरेपछि सुरक्षाका लागि सेना खटिएको छ ।निषेधाज्ञा अवधिभर आवत-जावत गर्न, कुनै पनि प्रकारको भेला, जुलुस, प्रदर्शन, सभा, बैठक, घेराउ गर्न नपाउने प्रमुख जिल्ला अधिकारी ऋषिराम तिवारीद्वारा जारी विज्ञप्तिमा उल्लेख छ।यसैगरी, गौशालादेखि एयरपोर्ट, गैरीधारा, तीनकुने हुँदै कोटेश्वर, कोटेश्वरदेखि जडिबुटी पुल, कोटेश्वरबाट बालकुमारी पुलसम्म, बानेश्वर चोकदेखि शङ्खमुल पुलसम्म र गौशाला चोकदेखि पुरानो बानेश्वर हुँदै नयाँबानेश्वर चोकसम्म निषेधाज्ञा जारी गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/148899",
      "image": "https://gorkhapatraonline.com/storage/media/262506/conversions/18-original-thumb.jpg"
    },
    {
      "slug": "148896",
      "title": "संस्कृति संरक्षण गर्न दार्चुला महोत्सव",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "जिल्लामा उत्पादित कृषिजन्य वस्तुको प्रवर्धन, स्थानीय कला र संस्कृतिको संरक्षण गर्न सुदूरपश्चिम पर्यटन व्यापार मेला तथा दार्चुला महोत्सव –२०८१ को आयोजना गरिएको दार्चुला उद्योग वाणिज्य संघले जनाएको छ ।",
      "longContent": "कृष्णबहादुर धामीदार्चुला (खलङ्गा), चैत १५ गते । जिल्लामा उत्पादित कृषिजन्य वस्तुको प्रवर्धन, स्थानीय कला र संस्कृतिको संरक्षण गर्न सुदूरपश्चिम पर्यटन व्यापार मेला तथा दार्चुला महोत्सव –२०८१ को आयोजना गरिएको दार्चुला उद्योग वाणिज्य सङ्घले जनाएको छ । हिमालको काखमा रहेको ब्याँस गाउँपालिकाको वडा १ टिङ्कर गाउँमा उत्पादन हुने फापर, उवा, जिम्बु र ब्याँस १ कै छाङ्रु गाउँमा उत्पादन हुने नप्पल र आलुका परिकार महोत्सवमा अवलोकन गर्न र स्वाद लिन पाइने उद्योग वाणिज्य सङ्घका अध्यक्ष सुरेशसिंह थापाले जानकारी दिनुभयो । यति मात्र नभई जिल्लाका अन्य स्थानीय तहमा उत्पादन हुने कृषि वस्तुहरूको समेत महोत्सवमा प्रदर्शनी एवं प्रवर्धन गरिने उहाँले बताउनुभयो । ‘अपिनाम्पा, मालिकार्जुन, चौलानी र महाकाली दार्चुलाको शान, स्थानीय उत्पादन, कला संस्कृति संरक्षण र प्रवर्धनमा हाम्रो अभियान’ भन्ने मूल नाराका साथ सुदूरपश्चिम पर्यटन व्यापार मेला तथा दार्चुला महोत्सव –२०८१ को महाकाली नगरपालिका –४ बिरेन्द्र वनस्थित नेपाली सेनाको मैदानमा आज औपचारिक कार्यक्रमबिच उद्घाटन गरिएको छ ।महोत्सवको संविधानसभा पूर्वसदस्य एवं पूर्वमन्त्री गणेशसिंह ठगुन्नाले पानसमा बत्ति बालेर उद्घाटन गर्नुभयो । महोत्सव २५ चैतसम्म चल्नेछ । महोत्सवमा दार्चुला जिल्लाको विविधता झल्किने सांस्कृतिक झाँकी, ब्याँसी सौका समुदायको विशिष्ट पहिरन, संस्कृति र भेषभुषा, दुहुँ, मार्मा, लेकम र ब्याँस क्षेत्रको रहन–सहन खानाका परिकारको प्रदर्शनी रहनुका साथै स्थानीय तथा राष्ट्रिय कलाकारको प्रस्तुति रहने आयोजकले जनाएको छ । नेपाल–भारत र चीन त्रिदेशीय सीमा नजिकमा आयोजना गरिएको महोत्सवले राष्ट्रियता पहिचानलाई समेत ठुलो मद्दत पुग्ने अपेक्षा गरिएको छ । मेला स्थलभित्र स्थानीय उत्पादन, कला, संस्कृति पेसा–व्यवसाय र रैथाने परिकार प्रदर्शन गर्नका लागि एक सय एक स्टल राखिने उद्योग वाणिज्य सङ्घले जनाएको छ । महोत्सवमा ३० लाख रुपियाँको कारोबार हुने आँकलन गरिएको छ । दस दिनसम्म सञ्चालन हुने महोत्सवको सुदूरपश्चिम प्रदेशका जिल्लाहरू बझाङ, बैतडी, डडेल्धुरा, कैलाली, कञ्चनपुर र छिमेकी मुलुक भारतको पिथौरागढ, डिडिहाट, ओगला, अस्कोट, जोलजिवी धारचुला, ब्याँस, चौदास र दार्माबाट गरी ६० हजार मानिसले अवलोकन गर्ने आयोजक दार्चुला उद्योग वाणिज्य सङ्घले जनाएको छ । महोत्सवमा प्रतिव्यक्ति एक सय रुपियाँ प्रवेश शुल्क तोकिएको छ । विद्यार्थी तथा ज्येष्ठ नागरिकलाई परिचयपत्रका आधारमा ५० रुपियाँ शुल्क तोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148896",
      "image": "https://gorkhapatraonline.com/storage/media/262504/conversions/Sauka-Samudaya-original-thumb.jpg"
    },
    {
      "slug": "148889",
      "title": "प्रदर्शनकारीको उदण्डता : कोटेश्वर भाटभटेनीमा लुटपाट",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "तीनकुने क्षेत्रमा विरोध प्रदर्शनमा उत्रिएका केही समूहले प्रहरीमाथि ढुङ्गामुढा गर्नुका साथै तीनकुने र कोटेश्वर क्षेत्रमा लुटपाट मच्चाएका छन्। कोटेश्वरमा आगजानी भएपछि तितरवितर भएका प्रदर्शनकारी लुटपाटमा संलग्न भएका हुन्।",
      "longContent": "काठमाडौँ, चैत १५ गते। तीनकुने क्षेत्रमा विरोध प्रदर्शनमा उत्रिएका केही समूहले प्रहरीमाथि ढुङ्गामुढा गर्नुका साथै तीनकुने र कोटेश्वर क्षेत्रमा लुटपाट मच्चाएका छन्। कोटेश्वरमा आगजानी भएपछि तितरबितर भएका प्रदर्शनकारी लुटपाटमा संलग्न भएका हुन्। प्रदर्शनकारीले कोटेश्वरस्थित भाटभटेनी सुपर मार्केटमा तोडफोड गर्दै लुटपाटसमेत गरेका छन्। भाटभटेनीको परिसरमा राखिएको फलफूलसँगै विभिन्न सामान लुटिएका छन्। सामाजिक सञ्जालमा सार्वजनिक भिडियोमा फलफूल, पेय पदार्थसँगै अन्य सामान लुटेको देखिन्छ। शुक्रबार पूर्वराजा समर्थकको एक समूहले तीनकुनेमा विरोध कार्यक्रम राखेको थियो । भिडियो हेर्नुहोस् :",
      "link": "https://gorkhapatraonline.com/news/148889",
      "image": "https://gorkhapatraonline.com/storage/media/262495/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "148886",
      "title": "तीनकुनेमा प्रतिगामी र निरङ्कुशतावादीको अराजकता देखियो : प्रचण्ड",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले राजावादी समूहले तीनकुनेमा गरेको सभालाई अराजकताको संज्ञा दिनुभएको छ।",
      "longContent": "काठमाडौँ, चैत १५ गते। नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले राजावादी समूहले तीनकुनेमा गरेको सभालाई अराजकताको संज्ञा दिनुभएको छ। समाजवादी मोर्चाले गणतन्त्रको पक्षमा शुक्रबार काठमाडौँमा गरेको आमसभालाई सम्बोधन गर्दै अध्यक्ष प्रचण्डले तीनकुने प्रतिगामी र निरङ्कुशतावादीको प्रतिकजस्तो बनेको टिप्पणी गर्नुभयो। उहाँले घरमा आगो र प्रहरीमाथि समेत ढुङ्गा प्रहार गरेकोप्रति आपत्ति जनाउँदै एक–दुई मान्छे मारेर देशभर आतङ्क फैलाउन चाहेको आरोप लगाउनुभयो। उहाँले आतङ्क फैलाउनु राजावादीको चरित्र भएको तर्क गर्नुभयो। उहाँले भन्नुभयो, ‘कुकुरको पुच्छर १२ वर्ष ढुङ्ग्रोमा राखे पनि बाङ्गाको बाङ्गै भनेजस्तै अहिले त्यहाँको सभा मण्डले अराजकताको पराकाष्ठ भएको छ। सबै प्रतिगामी, निरङ्कुशतावादीको एउटा प्रतिक जस्तो बनेर देखिएको छ। त्यहाँ घरमा आगो लगाएका छन् मण्डलेहरूले, त्यहाँ पुलिसमाथि ढुङ्गा प्रहार गरे। देशभर आतङ्क फैलियोस् भन्ने चाहेका छन् त्यो राजावादीको चरित्र हो।’इतिहासलाई पछाडि फर्काउने दुस्साहस नगर्न उहाँको चुनौती छ।",
      "link": "https://gorkhapatraonline.com/news/148886",
      "image": "https://gorkhapatraonline.com/storage/media/262479/conversions/prachanda-speech-original-thumb.jpg"
    },
    {
      "slug": "148882",
      "title": "तीनकुने प्रदर्शन : भवनमा आगजनी, स्थिति तनावग्रस्त",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "स्थितिलाई नियन्त्रणमा लिन अश्रुग्यास  प्रहार गरिएको जानकारी प्रहरीले दिएको छ । प्रदर्शनकारीले श्री राज भवन र त्यहाँ रहेको कुमारी बैँकमासमेत तोडफोड गरेका छन् । तोडफोडपछि प्रदर्शनकारीले भवनमा आगजनीसमेत गरेका छन् ।",
      "longContent": "काठमाडौँ, चैत १५ गते । तीनकुनेमा भेला भएका पूर्व राजाका समर्थक र प्रहरीबिच भडप भएको छ । स्थितिलाई नियन्त्रणमा लिन अश्रुग्यास  प्रहार गरिएको जानकारी प्रहरीले दिएको छ । प्रदर्शनकारीले श्री राज भवन र त्यहाँ रहेको कुमारी बैँकमासमेत तोडफोड गरेका छन् । तोडफोडपछि प्रदर्शनकारीले भवनमा आगजनीसमेत गरेका छन् । भिडियो : सञ्जीव बजगाईं",
      "link": "https://gorkhapatraonline.com/news/148882",
      "image": "https://gorkhapatraonline.com/storage/media/262458/conversions/tinkune-jhadapa-original-thumb.jpg"
    },
    {
      "slug": "148613",
      "title": "अरूले खाएको चुरोटको धुँवाले प्रत्येक वर्ष १२ लाख मानिसको मृत्यु",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "सुर्तीजन्य प्रदार्थको सेवाले मुख, घाँटी, खाना नली, फोक्सा, कोलोन क्यान्सर, पेट लगायतका क्यान्सर बनाउने जोखिम बढाउँछ ।",
      "longContent": "काठमाडौँ, चैत १५ गते । अरूले खाएको चुरोटको धुँवाले पनि स्वास्थ्यमा असर पुर्‍याउने तथ्याङ्कले देखाएको छ । तथ्याङ्कले अरूले खाएको चुरोटको धुँवाले विश्वमा प्रत्येक वर्ष १२ लाख मानिसको ज्यान लिने देखाएको छ । विश्वमा सुर्तीजन्य प्रदार्थको सेवनले प्रत्येक वर्ष ८२ लाख मानिसको मृत्यु हुने गर्छ जसमध्ये १२ लाख मानिसको ज्यान अरूले खाएको चुरोटको धुँवाले हुने गर्छ । नेपालमा वार्षिक २७ हजार मानिसको मृत्यु सुर्तीजन्य प्रदार्थको सेवनले हुने गर्छ । सुर्तीजन्य प्रदार्थ र मदिराको सेवनले नसर्ने रोगको भार दिन प्रत्येकदिन बढ्दै गएको जानकार बताउँछन् । नेपालमा विशेष गरी युवावर्ग धुम्रपान र सुर्तीजन्य पदार्थको कुलतमा फस्दै गएको चिकित्सकको भनाइ छ । यो समस्यालाई नियन्त्रण गर्न सरकारले यसतर्फ ध्यान नदिने हो भने अबको २०-३० वर्षमा क्यान्सर भयाभह अवस्थामा देखिने वीर अस्पतालका क्यान्सर रोग विशेषज्ञ प्राडा.विवेक आचार्य बताउनुहुन्छ ।  उहाँ भन्नुहुन्छ,“अहिले युवा वर्गमा जसरी धूम्रपानको तल फस्दै गएका छन् । यसलाई बेलैमा नियन्त्रण गरिएन भने अबको २० देखि ३० वर्षमा क्यान्सरका बिरामी थेग्नै नसक्ने गरी बढ्ने अनुमान छ ।”  पछिल्लो समय हुक्का, भेव सेवन गर्ने प्रचलन छ । त्यसले झन स्वास्थ्यमा झन स्वास्थ्य समस्या निम्तने उहाँको भनाइ छ । सुर्तीजन्य प्रदार्थले निम्त्याउने स्वास्थ्य समस्या डा.आचार्यका अनुसार सुर्तीजन्य प्रदार्थको सेवनले शरीरका प्राय सबै अङ्गमा असर पुर्‍याउने गर्छ । प्राडा.आचार्यले सूर्तीजन्य प्रदार्थले १२ देखि १३ प्रकारका क्यान्सर हुने बताउनुहुन्छ । सुर्तीजन्य प्रदार्थको सेवाले मुख, घाँटी, खाना नली, फोक्सा, कोलोन क्यान्सर, पेटलगायतका क्यान्सर बनाउने जोखिम बढाउँछ । त्यो बाहेक सुर्तीजन्य प्रदार्थको सेवनले मुटुसम्बन्धी रोग निम्त्याउने गर्छ । सुर्तीजन्य प्रदार्थको सेवनले रक्तनली जाम भई खुट्टै काट्नै पर्ने अवस्था आउने उहाँको भनाइ छ । सुर्तीजन्य पदार्थले मुटुका नसा जाम बनाउने हुँदा हृदयघात र स्टोक हुने उहाँ बताउनुहुन्छ । फोक्सोलाई खराब गर्नुका साथै श्वासप्रश्वाससम्बन्धी स्वास्थ्य समस्या निम्तने उहाँको भनाइ छ । अध्ययनहरूले ९० प्रतिशत दम र फोक्सोसम्बन्धी रोग सुर्तीजन्य प्रदार्थको सेवनले लाग्ने देखाएको छ । सुर्तीजन्य प्रदार्थले फोक्सोलाई खराब पार्नुका साथै निमोनिया, दमलगायतका जोखिम बढाउने गर्छ ।  छातीको सङ्क्रमण भएपछि निमोनिया, दम,श्वासप्रश्वास सम्बन्धी समस्याको जोखिम बढ्दै जाने आचार्यको भनाइ छ । ५० प्रतिशत क्षयरोग धुम्रपानको सेवनले गर्दा हुने गर्छ । उहाँका अनुसार सुर्तीजन्य पदार्थले मधुमेहको जोखिम पनि बढाउने गर्छ । ४० प्रतिशत टाइप टू मधुमेह धुम्रपानको सेवनको कारणले गर्दा हुने उहाँको भनाइ छ ।  धुम्रपानले प्रजनन स्वास्थ्यमा पनि असर पुर्‍याउने चिकित्सक बताउँछन् । गर्भवतीले धुम्रपानको गरेमा ३० प्रतिशत समय अगावै बच्चा जन्मने, अङ्गभङ्ग भएका बच्चा जन्मने, गर्भ खेर जानेजस्ता समस्या निम्तने जोखिम बढ्ने उहाँले जानकारी दिनुभयो । त्यो बाहेक हड्डी, आँखाको समस्या निम्त्याउने गर्छ । धुम्रपानले आफुलाई मात्र होइन आफ्ना परिवारको सदस्यको स्वास्थ्य खराब गर्ने गर्छ । परिवारको कसैले धुम्रपानको सेवन गर्छ भने अन्य सदस्यलाई पनि जोखिम बढ्ने चिकित्सक बताउँछन् । बालबालिकाको फोक्सोमा सङ्क्रमण भई सास फेर्न गाह्रो हुनेलगायतका श्वासप्रश्वाससम्बन्धी स्वास्थ्य समस्या निम्तने गर्छ । चिकित्सकका अनुसार सुर्तीजन्य प्रदार्थमा करिब चार हजार प्रकारका रसायनहरू हुन्छन् । यी मध्ये दुई सयदेखि चार सय हानिकारक रसायन हुन्छन् । सुर्तीमा करिब ६० थरीका प्राणघात क्यान्सर गराउने तत्व हुन्छन् । सुर्तीमा खोटो, कार्बनमोनोक्साइड जस्ता प्राणघातक रसायन पाउनुका साथै निकोटिनले धुम्रपानको लत लगाउने चिकित्सक बताउँछन् ।  नसर्ने रोग रोगलाई रोकथाम गर्न सुर्तीजन्य प्रदार्थ नगर्ने चिकित्सकको सुझाव छ । विश्व स्वास्थ्य सङ्गठनका अनुसार धुम्रपान छोड्दा २० मिनेटमा  मुटुको धड्कनको दर घट्छ । १२ घण्टाभित्र  रगतमा भएको कार्बनमोनोक्साइड स्तर घटेर सामान्य हुन्छ । २ देखि १२  हप्ताभित्र  रक्तसञ्चारमा सुधार आउँछ ।  तीन देखि १५ वर्षभित्र  स्ट्रोकको जोखिम धुम्रपान नगर्ने मानिसको स्तरमा आइपुग्छ । १० वर्षभित्र मुटुरोगको जोखिम घटेर धुम्रपान नगर्नेको स्तरमा आइपुग्छ । कानुनीरूपमा सार्वजनिक स्थलमा धुम्रपान तथा सूर्ति सेवन गर्न नपाइने व्यवस्था भएपनि यो कार्यान्यनमा आउन सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/148613",
      "image": "https://gorkhapatraonline.com/storage/media/262378/conversions/cancer-original-thumb.jpg"
    },
    {
      "slug": "148794",
      "title": "श्रवण दृष्टिविहीन भएकालाई समाजमा घुलमिल गराउनुपर्ने",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "साइन शेर्पाले आफ्नो बाबालाई छुनेबित्तिकै बाबाको हातमा सुँघ्न थाल्नुभयो । एक पटक सँुघेर नचिनेझैँ गर्नुभयो । उहाँले फेरि दोहोर्‍याएर सुँघेपछि चिनेर अँगालो हाल्नुभयो । साइन आँखा पनि देख्नुहुन्न, कान पनि सुन्नुहुन्न ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १५ गते । साइन शेर्पाले आफ्नो बाबालाई छुनेबित्तिकै बाबाको हातमा सुँघ्न थाल्नुभयो । एक पटक सँुघेर नचिनेझैँ गर्नुभयो । उहाँले फेरि दोहोर्‍याएर सुँघेपछि चिनेर अँगालो हाल्नुभयो । साइन आँखा पनि देख्नुहुन्न, कान पनि सुन्नुहुन्न ।  अपाङ्गताको १० प्रकारको वर्गीकरणमध्ये साइन श्रवण दृष्टिविहीनमा पर्नुहुन्छ । श्रवण दृष्टिविहीन भएका व्यक्तिले सुँघेर, छामेर व्यक्ति तथा बस्तुलाई चिन्नुहुन्छ । ललितपुर सुनाकोठीनिवासी विधाता थापा र सविना तामाङले पनि हरेक बस्तु तथा आफ्नो आफन्त, शिक्षकलाई साइनले जस्तै गरी चिन्नुहुन्छ । श्रवण दृष्टिविहीन अभिभावक समाजका अध्यक्ष लाक्पानुरू शेर्पाले अपाङ्गता भएका बालबालिकालाई घरबाहिर लिएर हिँड्दा नयाँ वातावरणमा सम्हाल्न गाह्रो मान्दै अभिभावकले बाहिर ननिकाल्ने प्रवृत्तिले साइन जस्तै प्रकृतिका व्यक्तिलाई बाहिर कमै देखिने बताउनुभयो । विधाता, सविना र साइन हाल श्रवण दृष्टिविहीन बालबालिका, श्रवण दृष्टिविहीन अभिभावक समाज, काठमाडौँ महानगर र सिनामङ्गलस्थित बालापीठ आधारभूत विद्यालयको स्रोत कक्षामा दैनिक जीवनशैली तथा सामान्य खेल, शिक्षाका गतिविधि सिकिरहनुभएको छ । श्रवण दृष्टिविहीन अभिभावक समाजका अध्यक्ष लाक्पानुरू शेर्पाका अनुसार उहाँहरूलाई मध्यबानेश्वरस्थित दिवा हेरचाह केन्द्रबाट विगत दुई वर्षदेखि सो बालापीठमा गएर सामान्य दैनिक गतिविधि, सञ्चार र समाजमा घुलमिल हुन वातावरण मिलाइएको हो । अध्यक्ष शेर्पाले काठमाडौँ महानगरपालिका, श्रवण दृष्टिविहीन अभिभावक सङ्घ र बालापीठ आधारभूत विद्यालयसँगको त्रिपक्षीय सम्झौतापछि सञ्चालित स्रोत कक्षाका लागि सरकारले १८ जना श्रवण दृष्टिविहीन बालबालिकाका लागि प्रतिव्यक्ति चार हजार रुपियाँका दरले छात्रवृत्ति उपलब्ध गराएको र खाजा, यातायात, दुई जना स्पेसल एजुकेटर, फिजियो थेरापिस्ट व्यवस्थापन भने समाजको तर्फबाट गरिएको बताउनुभयो । उहाँले आगामी शैक्षिक सत्रदेखि सो छात्रवृत्ति पाँच हजार रुपियाँको दरले प्राप्त हुने पनि बताउनुभयो ।समाजका अध्यक्ष एवं साइनका बाबा लाक्पानुरू शेर्पाले विभिन्न रोगका कारण, जन्मेपछि स्वास्थ्योपचारका क्रममा र दुर्घटनामा परेर पनि कानको सुन्ने शक्ति र आँखाको देख्ने शक्ति गुम्न सक्ने बताउनुहुन्छ । आँखा/कानमा समस्या भएपछि उनीहरूले अरूले जस्तै गरी खानेकुरा खान, सामान, व्यक्ति, चिन्न, पढ्न/लेख्न र विभिन्न कुरा सिक्न सक्दैनन् तर अभिभावक र अपाङ्गता भएका बालबालिका वा व्यक्तिको हेरचाह गर्नेसम्बन्धी अध्ययन गर्नुभएका स्पेसल एजुकेटरले निरन्तर सिकाएपछि दैनिक जीवनमा गर्नुपर्ने काम सिक्न सक्छन् । श्रवण दृष्टिविहीन अभिभावक समाजले त्यस्तै समस्यामा रहेका बालबालिकाको हेरचाहका लागि काठमाडौँ, रुपन्देही, मोरङ र पोखरामा दिवा स्याहार केन्द्र सञ्चालन गर्दै आएको छ । समाजले सो विद्यापीठसम्म पनि ल्याउने स्रोत र साधन नभएका ललितपुर, भक्तपुर र काठमाडौँका श्रवण दृष्टिविहीनका लागि दैनिक जीवनमा आवश्यक तालिम घरघरमा पुगेरसमेत दिँदै आएको छ । विक्रम संवत् २०६२ देखि समाजले घरभित्रै थुनिएर बस्न बाध्य श्रवण दृष्टिविहीन, अपाङ्गता भएका बालबालिका र अभिभावकको समेत तालिमका लागि दिवा सेवा केन्द्र सञ्चालन गर्दै आएको बताउनुभयो । विद्यापीठमा हाल स्पेसल एजुकेटर करुणा महर्जन र शैलु खरेलले श्रवण दृष्टिविहीन बालबालिकालाई सञ्चार, खाना खान, खेल्न, छोएर, पामराइटिङ विधिबाट जीवनशैलीका अभ्यास गराइरहनुभएको छ ।स्पेसल एजुकेटर महर्जनले बालबालिकालाई मायाले सिकाएमा ढिलो सिक्छन् तर सामान्य जीवनमा गर्नुपर्ने सबैखालको काम सिक्ने बताउनुभयो । साइनकी आमा चन्दना गुरुङले अपाङ्गता भएका बालबालिकालाई घरभित्रै राख्नुको साटो घरबाहिर आफन्त तथा बजारमा समेत लैजाने गरेपछि सञ्चार गर्न जानेका छन् भने साथी, शिक्षक चिन्नेलगायतका कला सिकेको अनुभव सुनाउनुभयो ।नेपालमा पनि अपाङ्गता भएका व्यक्तिका लागि परिचयपत्र, ऐन, नीति पनि बनाएका छन् तर कार्यान्वयन फितलो छ । साइन शेर्पा जस्तै बालबालिका वा व्यक्तिलाई सरकारले जारी गरेको अपाङ्गता ऐन–२०७४ ले श्रवण दृष्टिविहीन अपाङ्गता भएका वा दुई वटा इन्द्रियसम्बन्धी अपाङ्गताको संयुक्त अन्तर्क्रिया रहेको व्यक्ति भनेर परिभाषित गरेको छ । समाजले काठमाडौँ, मोरङ, रुपन्देही र पोखरामा रहेको दिवा स्याहार केन्द्रमा श्रवण दृष्टिविहीन स्रोत कक्षा, घरमा आधारित शिक्षा र थेरापी सेवा करिब १५० जना श्रवण दृष्टिविहीन बालबालिकाले पाइरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148794",
      "image": "https://gorkhapatraonline.com/storage/media/262276/conversions/Mali-original-thumb.jpg"
    },
    {
      "slug": "148793",
      "title": "उपत्यकाको सुरक्षा व्यवस्था बलियो",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "काठमाडौँमा शुक्रबार दुई वटा छुट्टाछुट्टै समूहले आयोजना गर्न लागेको विरोध प्रदर्शनलाई मध्यनजर गरी सुरक्षा व्यवस्था बलियो पारिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १५ गते  । काठमाडौँमा शुक्रबार दुई वटा छुट्टाछुट्टै समूहले आयोजना गर्न लागेको विरोध प्रदर्शनलाई मध्यनजर गरी सुरक्षा व्यवस्था बलियो पारिएको छ । गणतन्त्र पक्षधर र विरोधी राजावादी समूहको प्रदर्शन शान्तिपूर्ण बनाउन स्थानीय प्रशासनले दुई छुट्टाछुट्टै स्थान तोकी सही अनुसारको सुरक्षा व्यवस्थापन मिलाएको जनाएको छ । जिल्ला प्रशासन कार्यालय काठमाडौँले गणतन्त्र पक्षधरलाई प्रदर्शनीमार्ग–भृकुटीमण्डप र राजतन्त्र पक्षधर समूहलाई तीनकुनेमा विरोध सभा गर्न अनुमति दिएको छ । दुई प्रदर्शनको सुरक्षा मजबुत बनाउन जिल्ला प्रशासन कार्यालय काठमाडौँ, ललितपुर र भक्तपुरले संयुक्त सुरक्षा संयन्त्र तयार पारी आवश्यक सुरक्षा सतर्कतासहितको तयारी गरिएको काठमाडौँका प्रमुख जिल्ला अधिकारी ऋषिराम तिवारीले जानकारी दिनुभयो ।  तिवारीले भन्नुभयो, “दुई फरक समूहको प्रदर्शन शान्तिपूर्ण बनाउन आवश्यक सुरक्षाकर्मी परिचालन गरी कार्यक्रम स्थल, र्‍यालीका लागि प्रयोग गरिने रुट फरक पारी सभास्थलको सुरक्षा व्यवस्था चुस्त पारिएको छ ।”  उहाँले सुरक्षा व्यवस्थालाई मध्यनजर गरी दुवै समूहबिच छुट्टाछुट्टै छलफल र समन्वय भइरहेको र दुवै पक्षको प्रदर्शन शान्तिपूर्ण हुने प्रतिबद्धता व्यक्त गरेको पनि जानकारी दिनुभयो । समाजवादी मोर्चामा आबद्ध नेकपा माओवादी केन्द्र, नेकपा एकीकृत समाजवादी, नेपाल समाजवादी पार्टी र नेकपा विप्लव समूहले गणतन्त्रका पक्षमा प्रदर्शन गर्दै छन् । त्यस्तै राजतन्त्रसहितको हिन्दुराज्यको माग राखी राप्रपासहित विवादित मेडिकल व्यवसायी दुर्गा प्रसाईं नेतृत्वको ‘राष्ट्र, राष्ट्रियता, धर्म, संस्कृति र नागरिक बचाउ महाअभियान’ नामबाट प्रदर्शनको तयारी गरिएको छ । ‘सुरक्षा व्यवस्था चुस्त रहोस्’ राष्ट्रिय मानव अधिकार आयोगले दुई छुट्टाछुट्टै प्रदर्शनको सुरक्षा व्यवस्था चुस्त बनाउन जिल्ला प्रशासन कार्यालय काठमाडौँ र सुरक्षा निकायका प्रमुखलाई निर्देश दिएको छ ।आयोगले बिहीबार एक विज्ञप्ति जारी गरी उपत्यकाको सुरक्षा व्यवस्थाको सम्बन्धमा काठमाडौँ र ललितपुरका प्रमुख जिल्ला अधिकारी, जिल्ला प्रहरी प्रमुख र नेपाल प्रहरीको मानव अधिकार सेलका प्रतिनिधिसँग छलफल भएको जनाएको छ ।आयोगका प्रवक्ता एवं सहसचिव टीकाराम पोखरेलले छलफलमा सुरक्षा अधिकारीहरूले शान्ति सुरक्षाको अवस्थालाई व्यवस्थित गर्न उपत्यकाका सबै सुरक्षा निकाय र प्रदर्शनकारीका प्रतिनिधिसँग समेत छलफल गरेर सुरक्षा योजना तयार पारिएको जानकारी आफूहरूलाई गराएको उल्लेख गर्नुभएको छ ।आयोगका अध्यक्ष तपबहादुर मगरले प्रदर्शनमा शान्तिसुरक्षालाई व्यवस्थित गर्न आवश्यक सम्पूर्ण सुरक्षा सतर्कता अपनाई मानव अधिकारको मूल्य मान्यतालाई आत्मसात् गर्न स्थानीय प्रशासन र सुरक्षा निकायलाई निर्देशन दिनुभएको छ ।   प्रदर्शनीका क्रममा दुवै पक्ष आमनेसामने हुने स्थिति सिर्जना भएमा त्यसबाट उत्पन्न हुन सक्ने परिस्थितिले शान्तिसुरक्षामा समेत चुनौती थप्न सक्ने अवस्थाप्रति आयोगले चासो व्यक्त गरेको हो ।प्रदर्शनमा आफ्नो विचार र अभिव्यक्तिको स्वतन्त्रताको अधिकारको प्रयोग गर्दा देशको संविधान र राष्ट्रिय अन्तर्राष्ट्रिय कानुनमा उल्लेखित प्रावधानहरूको पालनामा संवेदनशील हुँदै अरूको अधिकारमा बाधा पर्नेतर्फ सचेत रहन र आफ्ना प्रदर्शनका कार्यलाई शान्तिपूर्ण बनाउन प्रदर्शनरत पक्षलाई अपिल गर्दै आयोगका विभिन्न टोलीमार्फत मानव अधिकारको अनुगमन गर्ने पनि जनाएको छ ।  सुरक्षा व्यवस्था बलियोनेपाल प्रहरीका केन्द्रीय प्रवक्ता दिनेश आचार्यले सुरक्षा व्यवस्था मजबुत बनाइएको बताउनुभयो । दुवै पक्षले आयोजना गर्ने प्रदर्शन स्थल, र्‍यालीमा प्रयोग हुने रुटको सुरक्षा तथा ट्राफिक व्यवस्थापनका लागि आवश्यक प्रहरी परिचालन गरिने पनि उहाँले बताउनुभयो ।आचार्यले भन्नुभयो, “दुई समूहका छुट्टाछुट्टै प्रदर्शन शान्तिपूर्ण हुने प्रतिबद्धता जनाइसकेका छन् । यद्यपि फरक समूहका र्‍यालीबिच जम्काभेट र मुडभेड नहोस् भनेर आवश्यक सुरक्षा तयारी अपनाइएको छ ।’’ त्यसै गरी शुक्रबारका दुई फरक प्रदर्शनको सुरक्षाका लागि सशस्त्र प्रहरीले सशस्त्र प्रहरी नायब महानिरीक्षकको कमान्डमा झन्डै दुई हजार पाँच सय सुरक्षाकर्मी परिचालन गर्ने जनाएको छ ।सशस्त्र प्रहरीका प्रवक्ता कुमार न्यौपानेले प्रदर्शनको सुरक्षार्थ ५० वटा पल्टनका दुई हजारभन्दा बढी सशस्त्र प्रहरी प्रदर्शनी स्थल र र्‍याली हुने रुटमा परिचालन गरिएको बताउनुभयो । उहाँले १० वटा पल्टनबाट झन्डै ३५० जना सशस्त्रलाई आवश्यक परे परिचालन गर्ने गरी पूर्वतयारी (रिजर्ब) मा राखिएको पनि बताउनुभयो । त्यस्तै राष्ट्रिय अनुसन्धान विभागले पनि सादा पोसाकमा आवश्यक जनशक्ति परिचालन गरिसकेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148793",
      "image": "https://gorkhapatraonline.com/storage/media/262275/conversions/nepal-police_20200119053915-original-thumb.jpg"
    },
    {
      "slug": "148792",
      "title": "सङ्घीय निजामती विधेयक : बिउँतिँदै अतिरिक्त सचिवको व्यवस्था",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "अतिरिक्त सचिवको दरबन्दी रहने गरी सङ्घीय निजामती सेवासम्बन्धी विधेयक प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिको उपसमितिले तयार पारेको छ । फागुन १२ गतेदेखिको गोप्य छलफलपछि उपसमितिले विधेयकको प्रतिवेदन समितिमा पेस गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १५ गते । अतिरिक्त सचिवको दरबन्दी रहने गरी सङ्घीय निजामती सेवासम्बन्धी विधेयक प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिको उपसमितिले तयार पारेको छ । फागुन १२ गतेदेखिको गोप्य छलफलपछि उपसमितिले विधेयकको प्रतिवेदन समितिमा पेस गरेको हो । कुलिङ परियड, ट्रेड युनियनको व्यवस्थालगायतका केही विषयमा थप छलफल गर्ने गरी उपसमितिले प्रतिवेदन समितिमा बुझाएको छ । मुलुक सङ्घीय संरचनामा गएको झन्डै दशकपछि सङ्घीय संरचना अनुकूल कर्मचारी कानुन संसदीय उपसमितिमा सहमति भएको हो । दुवै सदनबाट पारित भएपछि कानुन कार्यान्वयनमा आउने छ । प्रतिनिधि सभाको २०७४–०७९ को कार्यकालमा समितिले प्रतिवेदन पारित गरिसकेको अवस्थामा विधेयक फिर्ता भएको थियो । उपसमितिले अतिरिक्त सचिवमा सहमति गरे पनि दरबन्दी सङ्ख्या यकिन गरेको छैन । २०५९ पछि पुनः अतिरिक्त सचिवको व्यवस्था बिउँत्याइएको हो । पटक पटक परीक्षण भई खारेज गरिएको व्यवस्था पुनः लागु गर्न लागिएको हो । सङ्गठन तथा व्यवस्थापन सर्वेक्षणका आधारमा तीन महिनामा सङ्ख्या यकिन गर्ने सैद्धान्तिक सहमति भने उपसमितिले गरेको छ । उपसमिति संयोजक दिलेन्द्रप्रसाद बडूले तीन महिनामा सङ्ख्यालगायतका अन्य व्यवस्थापकीय विषयमा गृहकार्य हुने गरी सैद्धान्तिक समझदारी बनेको बताउनुभयो । बडूले भन्नुभयो, “अतिरिक्त सचिव रहने सहमति भएको छ । हामीले केही कार्यालय र विभागमा अतिरिक्त सचिव राख्ने सहमति गरेका छौँ तर कति र कहाँ भन्ने विषय सर्वेक्षणबाटै टुङ्गो लाग्ने छ ।”बडूका अनुसार तथ्याङ्क कार्यालय, राष्ट्रिय सतर्कता केन्द्र, नेपाल ट्रस्ट, जल तथा ऊर्जा आयोगको सचिवालय जस्ता कार्यालय तथा निकायमा अतिरिक्त सचिव रहने छन् । यस्तै सङ्घीय सरकारका विभिन्न विभागमा पनि अतिरिक्त सचिव रहने छन् । अतिरिक्त सचिव प्रदेशमा पठाउने वा नपठाउने विषय भने उपसमितिले समितिमा थप छलफल गर्ने गरी प्रतिवेदन बुझाएको छ । उक्त विषयमा नेकपा (एकीकृत समाजवादी) का राजेन्द्र पाण्डे र सङ्घीय समाजवादी पार्टीका प्रकाश अधिकारीको फरक मत छ । प्रदेशमा मन्त्रालयको सङ्ख्या फेरबदल भइरहने भएकाले अतिरिक्त सचिव प्रदेश पठाउन उपयुक्त नहुने तर्क अन्य दलहरूको छ । सरकारले प्रस्ताव गरेको मूल विधेयकमा भने अतिरिक्त सचिवको व्यवस्था राखिएको थिएन । यस्तै प्रदेश सचिव र स्थानीय तहका प्रमुख प्रशासकीय अधिकृत सम्बन्धित सेवाकै हुने छन् तर पदपूर्तिलगायतका व्यवस्था नहुँदासम्म दस वर्षका लागि सङ्घबाटै कर्मचारी खटिन सक्ने व्यवस्था उपसमितिले गरेको छ । प्रदेश लोक सेवा आयोगका अध्यक्षको दबाबपछि उपसमितिले उक्त व्यवस्थामा सहमति गरेको हो । सङ्घीय लोक सेवा आयोगले भने प्रदेश सचिव र प्रमुख प्रशासकीय अधिकृत सङ्घकै हुनुपर्ने सुझाव दिएको थियो । कुलिङ पिरियडको निर्णय समितिबाटैअवकाश प्राप्त कर्मचारी सरकार तथा गैरसरकारी सेवामा जानका लागि न्यूनतम समयसीमा तोक्नुपर्ने उपसमितिमा सहमति भएको छ तर फरक फरक राय प्राप्त भएको भन्दै उपसमितिले उक्त विषयलाई थप छलफलका लागि समितिमा पठाएको छ । उपसमितिले संवैधानिक आयोगलगायतका सरकारी नियुक्तिमा एक वर्षको समयसीमा तोक्न प्रस्ताव गरेको छ । विदेशी सङ्घसंस्थाको जागिरको हकमा दुई वर्षको समयसीमा प्रस्तावित छ । यस्तै उपसमितिले सङ्घीय निजामती सेवामा सहसचिवको खुला प्रतिस्पर्धा हटाएको छ ।  कुल दरबन्दीको दस प्रतिशत खुलाबाट पदपूर्तिको प्रस्ताव सरकारले गरेको थियो । संसदीय समितिले उक्त व्यवस्था हटाएको हो । उपसचिवसम्मको दस प्रतिशत खुला प्रतिस्पर्धा यथावत् राखिएको छ । अन्तर तह प्रतिस्पर्धा सबैका लागि खुला गरिएको छ । ट्रेड युनियन यथावत्कर्मचारीको आधिकारिक ट्रेड युनियनको व्यवस्था यथावत् राख्न उपसमितिमा सहमति भएको छ । सरकारले गरेको प्रस्ताव अनुसार नै उपसमितिले पनि विधेयक अघि बढाएको हो । उपसमितिले उक्त विषय थप छलफल गर्न समितिलाई सुझाव पनि दिएको छ । निजामती सेवामा तह र श्रेणी दुवै प्रणाली रहने भएको छ । प्रदेश र स्थानीय सेवामा अहिले तहगत प्रणाली कायम छ । सङ्घमा भने दुवै प्रणाली प्रचलनमा रहने भएको हो । कर्मचारी अवकाशको उमेर अब ६० वर्ष हुने गरी उपसमितिले प्रतिवेदन बुझाएको छ तर कार्यान्वयनको मोडालिटीबारे भने समितिमा थप छलफल हुने छ । उपसमितिमा लोक सेवा आयोगले समेत लिखित र मौखिक रूपमा फरक फरक राय दिएपछि समितिमा थप छलफलको सुझाव उपसमितिले दिएको हो । मुख्य सचिव र सचिवको कार्यकाल एक/एक वर्ष घटाउने गरी प्रतिवेदन तयार भएको छ, जस अनुसार अब मुख्य सचिवको कार्यकाल दुई र सचिवको चार वर्षमा सहमति भएको छ । सेवा प्रवेशमा महिलाको उमेरलाई घटाइएको छ । सरकारले प्रस्ताव गरेको ४० वर्षलाई उपसमितिले ३९ वर्ष बनाएको छ । समावेशी आरक्षण अब ४९ प्रतिशत पुर्‍याउने प्रस्ताव गरिएको छ । अहिलेको ४५ प्रतिशतलाई ४९ प्रतिशत पुर्‍याइएको हो । कुल समावेशी कोटाको ५० प्रतिशत महिलाका लागि छुट्याइने छ । थारू र मुस्लिमलाई संवैधानिक व्यवस्था अनुसार मधेशी क्लस्टरबाट फरक गरिएको छ । सरुवा र बढुवालाई भौगोलिक क्षेत्र अनुकूल हुने गरी अनिवार्य र चक्रीय गर्ने प्रस्ताव उपसमितिको छ ।",
      "link": "https://gorkhapatraonline.com/news/148792",
      "image": "https://gorkhapatraonline.com/storage/media/262274/conversions/nnn-original-thumb.jpg"
    },
    {
      "slug": "148791",
      "title": "कुवाको पानी क्या छ दामी",
      "timestamp": 1743120000000,
      "source": "gp",
      "content": "धनकुटाको धनकुटा नगरपालिका–६ स्थित आयुर्वेद अस्पतालमुनि एक कुवा छ । अधिकांश समय यो कुवामा पानी लिन आउनेको भिडभाड देख्न सकिन्छ । धनकुटा गौँडाको रूपमा स्थापना भएदेखि हालसम्म खानेपानीको एक स्रोत हो यो कुवा ।",
      "longContent": "कविराज घिमिरे हिले (धनकुटा), चैत १५ गते । धनकुटाको धनकुटा नगरपालिका–६ स्थित आयुर्वेद अस्पतालमुनि एक कुवा छ । अधिकांश समय यो कुवामा पानी लिन आउनेको भिडभाड देख्न सकिन्छ । धनकुटा गौँडाको रूपमा स्थापना भएदेखि हालसम्म खानेपानीको एक स्रोत हो यो कुवा । विसं १९८६ मा स्थापित आयुर्वेद औषधालय परिसरमा रहेकाले यसको नाम डाक्टर कुवा रह्यो । यो कुवालाई अहिले पनि भीमनारायण चोक, सरस्वती चोक तथा सिरानका धेरै व्यक्तिले खानेपानीको स्रोतको रूपमा प्रयोग गर्दै आएको स्थानीय नरेश श्रेष्ठ बताउनु हुन्छ । पहिलेदेखि नै खाँदै आएकाले यो पानी स्वादिलो रहेकाले अन्य पानी खान प्रयोग नगरिने श्रेष्ठ बताउनु हुन्छ । धनकुटा नगरपालिकाले सङ्कलन गरेको तथ्याङ्क अनुसार करिब दुई सय परिवार यो कुवामा पिउने पानीका लागि आश्रित छन् । योबाहेक सो क्षेत्रमा कोठाभाडामा बस्नेहरूले पनि यही कुवा प्रयोग गर्ने गरेका छन् ।धनकुटा नगरपालिकाकै वडा नम्बर ७  स्थित जिरोप्वाइन्टमा रहेको जिरोप्वाइन्ट कुवामा पनि अधिकांश समय पानी लिन आउने स्थानीयको भिडभाड हुन्छ । जिरोप्वाइन्ट, बसपार्क तथा बजारका अन्य क्षेत्रका गरी करिब दैनिक २५० भन्दा बढी परिवारले यो कुवा प्रयोग गर्दै आएका छन् । नजिकै अर्को कुवा पनि छ । सो कुवालाई कपडा धुन तथा अन्य काममा प्रयोग गरिँदै आएको भए पनि यो कुवालाई भने पानी मिठो भएका कारण खान मात्र प्रयोग गरिँदै आएको स्थानीय उर्गेन शाक्य बताउनु हुन्छ । “यहाँ तल्लो र माथिल्लो गरी दुई कुवा छन् । यो कुवाको पानी मिठो छ । बजारका धरै व्यक्ति यही कुवामा आश्रित छन् । त्यसैले टोल, बस्ती, सङ्गठनले निर्णय नै गरेर यो कुवाको पानी खान मात्र प्रयोग गरिँदै आएको छ,” शाक्य भन्नु हुन्छ । नगरपालिकाकै वडा नम्बर ४ देब्रेबासमा मात्रै गणेश धारा, जनकल्याण, वाग्ले कुवा गरी तीन वटा कुवा छन् । यी तीन वटै कुवामा पानी लिन आउने स्थानीयको भिडभाड हुन्छ । नगरपालिकाको वडा नम्बर ५ स्थित बिहीबारे हटियामा अर्को कुवा छ । बिहीबारे हटिया तथा कोप्चे आसपासका बासिन्दाको खानेपानीको मुख्य स्रोत यो कुवा हो । धनकुटा बजार क्षेत्रमा मात्रै तीन दर्जनभन्दा बढी कुवा छन् । यी कुवा अहिले पनि पानी खानकै लागि प्रयोग हुँदै आएका छन्  ।धनकुटामा घर घरमा धारा नपुग्दासम्म यी कुवा खानेपानीको मुख्य स्रोतका रूपमा प्रयोग हुँदै आएका थिए तर अहिले अवस्था फेरिएको छ । धनकुटा नगरपालिकाको बजार क्षेत्रका सम्पूर्ण घरमा खानेपानीको धारा पुगेको छ । धारामा पानी पनि आउँछ । पानी प्रशोधनका लागि विभिन्न प्रविधिसमेत प्रयोग हुने गरेको छ तर नगर क्षेत्रका अधिकांश बासिन्दा तथा घरभाडामा बस्नेहरू खानेपानीका लागि यी कुवामै भर पर्ने गरेका छन् । धनकुटा नगरपालिकाको तथ्याङ्क अनुसार करिब १० प्रतिशत घरधुरी मात्र खानेपानीका लागि कुवामै भर पर्नुपर्ने र ९० प्रतिशत घरमा धारा पुगेको जनाइएको छ तर ५० प्रतिशतभन्दा बढी धनकुटेलीहरूले पिउने पानीका लागि कुवाको पानी प्रयोग गर्दै आएका छन् । घरको धारामा आउने पानी अन्य कामका लागि प्रयोग हुन्छ । खानका लागि भने कुवाकै पानी प्रयोग गर्ने गरिएको धनकुटा नगरपालिका–४ का स्थानीय विनोद सुवेदी बताउनु हुन्छ । प्रविधि प्रयोग गरी सिर्जित गरिएको पानीभन्दा मूलबाट आएको पानी पिउन स्वास्थ्यवर्धक हुने भएकाले कुवाको पानी प्रयोग गर्दै आएको सुवेदीको भनाइ छ । धनकुटाले कुवालाई संस्कृतिकै रूपमा जोगाइरहेको स्थानीय बताउँछन् । कुवामा नगरपालिकाको चासो यो नगर क्षेत्रमा पानीको स्रोत कुल ४१० रहेको नगरपालिकाका आर्थिक विकास शाखा प्रमुख विकास अधिकारी बताउनु हुन्छ । पिउने पानीका लागि धनकुटेली कुवामै भर परिरहेको पाएपछि धनकुटा नगरपालिकाले समेत कुवा संरक्षण तथा गुणस्तर मापनमा चासो देखाउँदै आएको छ ।  नगरपालिकाले विभिन्न चरणमा गरी पालिकाभित्र रहेका मुहानको पानी परीक्षण गरेको छ । पछिल्लो समय पानीको मूल संरक्षण तथा सरसफाइका लागि इसिमोड, मेटामेटलगायत सङ्घसंस्थासँग मिलेर काम गरिरहेको धनकुटा नगरपालिकाका प्रमुख चिन्तन तामाङ बताउनु हुन्छ । धनकुटाको सबै खानेपानी मूलमै निर्भर रहेको तथा जमिनमुनिबाट आउने पानी आफैँ छानिएर आउने भएकाले राम्रो हुने धनकुटाका मूल तथा कुवाको पानीको गुणस्तर मापनमा सहभागी हुनुभएका भूगर्भ विज्ञ गुणनिधि पोख्रेल बताउनु हुन्छ । बाहिरी सतहमा आएपछि हुने फोहोरबाहेक जमिनभित्रबाट आउँदा पानीमा नुनको मात्र, तापक्रम, पोटासियम, सल्फर क्लोरिनलगायत २० भन्दा बढी तìवको मापन गर्ने गरिएको छ । ती सबै औसत हुँदा पानी राम्रो मानिन्छ र धनकुटाको प्रायः सबै मूलको पानीमा सबै तìव औसतमा रहेको पोख्रेलको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/148791",
      "image": "https://gorkhapatraonline.com/storage/media/262273/conversions/kuwa-3-original-thumb.jpg"
    },
    {
      "slug": "148789",
      "title": "दुईसय भुस्याहा कुकुरको बन्ध्याकरण",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "नवलपरासी पश्चिमस्थित सुनवल नगरपालिकामा करिब दुईसय छाडा तथा भुस्याहा कुकुरको बन्ध्याकरण गरिएको छ ।",
      "longContent": "कल्पना खरेलनवलपरासी पश्चिम, चैत १४ गते । नवलपरासी पश्चिमस्थित सुनवल नगरपालिकामा करिब दुईसय छाडा तथा भुस्याहा कुकुरको बन्ध्याकरण गरिएको छ । एक शिविरको आयोजना गरी सुनवल नगरपालिकाको वडा १, २, ४, ९ र १० का साना तथा ठुला छाडा तथा भुस्याहा कुकुरको बन्ध्याकरण गरिएको हो । बन्ध्याकरणका लागि युथ फर कन्जरभेसन एण्ड सस्टेनेबल एग्रिकल्चर रुपन्देहीको प्राविधिक टोलीले गएराति नै जाल थापेर छाडा तथा भुस्याहा कुकुरहरु समातेको थियो । समातिएका कुकुरलाई गाडिमा राखेर सुनवल २ रजहवास्थित पशु सेवा केन्द«मा रातभर थुनेर राखिएको सुनवल पशुसेवा शाखा प्रमुख मिश्रीप्रसाद खड्काले जानकारी दिनुभयो ।  सौंयौको संख्यामा रहेका भुस्याहा कुकुरले बिहान पढ्न जाने क्याम्पसका विद्यार्थीलाई टोक्ने, रेविज सार्ने, बाइक र साइकलमा हिड्ने यात्रुलाई झम्टिने गर्दा दुर्घटनाको उच्च जोखिम रहेको थियोे ।भुस्याहा कुकुरको संख्या घटाउने लक्ष्यसहित बन्ध्याकरण शिविर सञ्चालन गरिएको सुनवल नगरप्रमुख विमला अर्यालले जानकारी दिनुभयो । सुनवल २ स्थित स्थानीय पहलाद पासि भन्नुहुन्छ “शरीर फुर्तिलो राख्न बिहान हिड्न मन हुँदाहुदै पनि भुस्याहा कुकुरको डरले हिड्न सकिएन ।” हप्तामा एक पटकजस्तो भुस्याहा कुकुरको समस्या लिएर वडामा स्थानीयबासी आउनेक्रम बढेपछि निदान गर्न भन्दै शिविर सञ्चालन गरिएको वडा २ का वडा अध्यक्ष राजेन्द्र यादवले जानकारी दिनुभयो । नवलपरासी पश्चिमको ३ नगरपालिका र ४ गाउँपालिकामध्ये बर्दघाट नगरपालिकामा मात्र गत बर्ष छाडा तथा भुस्याहा कुकुरलाई बन्ध्याकरण कार्यक्रम सञ्चालन गरिएको थियो । यस आर्थिक वर्षमा पनि यस कार्यक्रम रहेको बर्दघाट पशुसेवा शाखाले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148789",
      "image": "https://gorkhapatraonline.com/storage/media/262272/conversions/pasu-2-original-thumb.jpg"
    },
    {
      "slug": "148788",
      "title": "महिलालाई उद्यमी बनाउन चप्पल बनाउने तालिम",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "वालिङका महिलाहरुलाई उद्यमी बनाउन एक हप्ते चप्पल बनाउने तालिम सुरु गरिएको छ । वालिङ उद्योग वाणिज्य संघको आयोजना तथा वालिङ नगरपालिकाको आर्थिक सहयोगमा २८ जना महिलालाई सीपमुलक तालिम प्रदान गरिएको हो ।",
      "longContent": "हरिप्रसाद सुवेदीपुतलीबजार (स्याङ्जा), चैत १४ गते । वालिङका महिलाहरुलाई उद्यमी बनाउन एक हप्ते चप्पल बनाउने तालिम सुरु गरिएको छ । वालिङ उद्योग वाणिज्य संघको आयोजना तथा वालिङ नगरपालिकाको आर्थिक सहयोगमा २८ जना महिलालाई सीपमुलक तालिम प्रदान गरिएको हो । उद्यमी महिलाहरुले तालिम पश्चात उत्पादन गरेको चप्पल लगायतका सामग्री कोसेलीघरमार्फत बिक्री गर्न नगरपालिकाले जिम्मा लिने नगर उपप्रमुख कविता तिवारी (गैह्रे) ले बताउनुभयो । तालिममा सिकेको सीपलाई व्यवहारमा उतार्नु पर्ने बताउँदै उपप्रमुख तिवारीले भन्नुभयो, “हामीले उद्यमशीलतातर्फ जोडिन चाहने उद्यमीलाई विनाधितो कर्जा प्रवाह गर्ने र बजार ग्यारेण्टी गर्ने कार्यक्रम अघि सारेका छौँ ।” घरेलु तथा साना उद्यमको कार्यक्रमले महिलालाई वित्तीय साक्षरता तथा पहुँचबारे शिक्षा प्राप्त हुने उहाँले बताउनुभयो । वालिङ नगरभित्र बिभिन्न समयमा तालिम लिएका उद्यमीहरुलाई लक्षित गर्दै वालिङ ८ को नयाँबजार क्षेत्रलाई नगरले विशेष बजार निर्माण गर्ने अवधारणा अघि सारिएको तिवारीको भनाइ छ । सोही कार्यक्रममा वालिङ उद्योग वाणिज्य संघले सीपमुलक तालिम सञ्चालन गरेर महिलाहरुलाई स्वावलम्बन बनाउन खोजेको वालिङ उद्योग वाणिज्य संघका अध्यक्ष चेतनारायण श्रेष्ठले बताउनुभयो । “हिजो महिलाहरु घरबाट निस्किने स्वतन्त्रता थिएन, अहिले घर बाहिर निस्किन मात्र होइन, आर्थिक आयआर्जनसँग जोडिने स्वतन्त्रता पनि महिलाले प्राप्त गरेका छन्” अध्यक्ष श्रेष्ठको भनाइ छ ।तालिमबाट महिलाहरु उद्यमी बन्ने र नगरभित्र आर्थिक चलायमान बढ्ने ईन्द्र थापाले बताउनुभयो । सानो पूँजीमा व्यवसाय सञ्चालन गर्न सकिने भएकाले महिलाहरु सजिलै आत्मनिर्भर बन्न सक्ने थापाको भनाइ छ । चप्पल बनाउने तालिम १९ गतेसम्म चल्नेछ ।",
      "link": "https://gorkhapatraonline.com/news/148788",
      "image": "https://gorkhapatraonline.com/storage/media/262271/conversions/_DSC9953-original-thumb.jpg"
    },
    {
      "slug": "148783",
      "title": "भिरबाट लडेर एकको मृत्यु",
      "timestamp": 1743033600000,
      "source": "gp",
      "content": "ओखलढुङ्गाको कुइभिरमा भिरबाट लडेर एकजना वृद्धको मृत्यु भएको छ । घाँस काट्न जङ्गल जानुभएको चिशंखुगढी गाउँपालिका–१ कुईभिरका ६९ बर्षिय बडिहर्क राईको भिरबाट लडेर ज्यान गएको हो ।",
      "longContent": "शेरबहादुर राईओखलढुङ्गा, चैत १४ गते । ओखलढुङ्गाको कुइभिरमा भिरबाट लडेर एकजना वृद्धको मृत्यु भएको छ । घाँस काट्न जङ्गल जानुभएको चिशंखुगढी गाउँपालिका–१ कुईभिरका ६९ बर्षिय बडिहर्क राईको भिरबाट लडेर ज्यान गएको हो । हिजो घाँस काट्न जानुभएको राई नफर्किनु भएपछि खोजी गर्दा मृत अवस्थामा फेला पर्नुभएको आफन्तले जानकारी दिनुभएको छ । खरबारीको भिरबाट लडि तीनसय मिटर तल राईको शव भेटिएको जिल्ला प्रहरी कार्यालय ओखलढुङ्गाका प्रहरी निरीक्षक मनिष लुईटेलले जानकारी दिनुभयो । घटनाको विषयमा थप अनुसन्धान थालिएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148783",
      "image": "https://gorkhapatraonline.com/storage/media/262262/conversions/death-1-original-thumb.jpg"
    }
  ]
}