{
  "date": "2025-02-15T13:32:25.054Z",
  "news": [
    {
      "slug": "143276",
      "title": "घरबासमार्फत पर्यटक आकर्षित गर्ने योजना",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "रुपन्देहीको सबैभन्दा ठुलो गैडहवा तालमा घरबास कार्यक्रम सञ्चालन गरी लुम्बिनी घुम्न आउने पर्यटक आकर्षित गर्ने योजना अनुसार तयारी सुरु भएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, फागुन ३ गते । रुपन्देहीको सबैभन्दा ठुलो गैडहवा तालमा घरबास कार्यक्रम सञ्चालन गरी लुम्बिनी घुम्न आउने पर्यटक आकर्षित गर्ने योजना अनुसार तयारी सुरु भएको छ । लुम्बिनी प्रदेश सरकारले रुपन्देही जिल्लाकै ठुलो ८० बिघा क्षेत्रफलको तालको संरक्षण गर्न नवप्रवर्तन कार्यक्रममार्फत यस वर्ष एक करोड रुपियाँ लगानी गरेको छ भने गैडहवा गाउँपालिकाले ५० लाख रुपियाँ लगानीमा गरी ताल क्षेत्रमै घरबास (होमस्टे) सञ्चालन गर्ने तयारी गरिरहेको छ । गैडहवा गाउँपालिकाका अध्यक्ष सुरेन्द्र पौडेलले आन्तरिक तथा बाह्य पर्यटकको आगमन बढाउन प्रदेश सरकारको नवप्रवर्तन कार्यक्रमले सहयोग पु¥याउने बताउनुभयो । अध्यक्ष पौडेलले प्रदेश सरकारले रुपन्देहीका १६ पालिकामध्ये यस वर्ष गैडहवा गाउँपालिकालाई मात्रै नवप्रवर्तन कार्यक्रममा जोडेको बताउनुभयो । उहाँले नवप्रवर्तन कार्यक्रममार्फत जिल्लाकै ठुलो तालको विकास गर्ने र लुम्बिनीमा आउने पर्यटकलाई तालसम्म ल्याउने योजना रहेको बताउनुभयो । त्यसको तयारी स्वरूप स्थानीय महिलाका लागि होमस्टे सञ्चालन, व्यवस्थापन तथा कुक तालिम सम्पन्न भएको छ । स्थानीय महिलाको आयआर्जनमा टेवा पु¥याउने उद्देश्यसहित स्थानीय उत्पादन र परम्परागत परिकारलाई प्रवर्धन गर्ने गरी तालिम सञ्चालन गरिएको हो ।गैडहवा गाउँपालिकाका अध्यक्ष सुरेन्द्र पौडेलले स्थानीय महिलालाई आर्थिक रूपमा आत्मनिर्भर बनाउन ताल परिसरमै घरबास कार्यक्रम सञ्चालन गर्ने उद्देश्यले व्यवस्थापन तथा कुक तालिम प्रदान गरिएको बताउनुभयो । उहाँले गौतम बुद्धको जन्मस्थल लुम्बिनीसँग जोडिएको गैडहवालाई पर्यटकीय क्षेत्रका रूपमा विकास गर्ने तथा लुम्बिनी आएका पर्यटकलाई गैडहवा तालसम्म आकर्षित गर्ने योजनासाथ काम भइरहेको बताउनुभयो ।लुम्बिनी होटेल एसोसिएसनका महासचिव पुरुषोत्तम अर्यालले घरबास सञ्चालन गर्ने उद्देश्यले आयोजित तालिममा सिकेका सिपलाई व्यवहारमा प्रयोग गर्न जोड दिँदै लुम्बिनी घुम्न आउने पर्यटकलाई गैडहवासम्म आउने वातावरण निर्माण गर्न स्थानीयको समेत भूमिका महत्वपूर्ण हुने बताउनुभयो । गैडहवा गाउँपालिका–४ मा रहेको जिल्लाकै ठुलो गैडहवा ताल पछिल्लो समय आन्तरिक पर्यटकको रोजाइमा परेको छ । गत वर्ष मात्रै नेपाली सेनाले लुम्बिनी प्रदेश सरकार र गैडहवा गाउँपालिकाको सहयोगमा तालको पुनर्निर्माण गरेको थियो । पालिकाले लुम्बिनीदेखि १२ किलोमिटर उत्तरमा अवस्थित यो तालमा लुम्बिनी भ्रमण गर्न आउने पर्यटकलाई आकर्षित गर्ने योजना ल्याउने जनाएको छ । ताल वरिपरिको क्षेत्रमा बोट प्लेटफर्म निर्माण, ताल गहिरो बनाउने, तालको चारैतर्फ ट्र्याक चौडा बनाउने चारैतिर ग्राभेलिङ गर्ने कार्य सम्पन्न भएपछि ताल मनमोहक देखिएको छ । गैडहवा गाउँपालिकाको आर्थिक सहयोगमा आयोजित घरबास सञ्चालन व्यवस्थापन तथा कुक तालिममा गैडहवाका ३० जना प्रशिक्षार्थीको सहभागिता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143276",
      "image": "https://gorkhapatraonline.com/storage/media/252585/conversions/ghar-bas-talim-original-thumb.jpg"
    },
    {
      "slug": "143275",
      "title": "सरकारको आम्दानी र खर्च दुवै कम",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को माघ मसान्तसम्ममा सरकारको आम्दानी र खर्च दुवै कमजोर देखिएको छ ।",
      "longContent": "काठमाडौँ, फागुन ३ गते । चालु आर्थिक वर्ष २०८१/८२ को माघ मसान्तसम्ममा सरकारको आम्दानी र खर्च दुवै कमजोर देखिएको छ । महालेखा नियन्त्रक कार्यालयको तथ्याङ्क अनुसार वार्षिक लक्ष्यको तुलनामा यो अवधिसम्म सरकारको आम्दानी ४४.८३ प्रतिशत र खर्च ४०.५८ प्रतिशत छ ।सरकारले चालु आवका लागि १८ खर्ब ६० अर्ब ३० करोड ३० लाख रुपियाँ बराबरको बजेट ल्याएको थियो । त्यस्तै १४ खर्ब ७१ अर्ब ६२ करोड ९५ लाख रुपियाँ बराबर राजस्व उठाउने लक्ष्य राखेको थियो तर आयव्यय दुवै कमजोर भएपछि सरकारले अर्धवार्षिक समीक्षामार्फत सुरुवाती विनियोजनको तुलनामा ९०.९९ प्रतिशत मात्रै बजेट खर्च गर्ने संशोधित अनुमान गरेको छ । अर्थात् चालु आवमा १६ खर्ब ९२ अर्ब ७३ करोड २५ लाख रुपियाँ बराबर मात्रै बजेट खर्च गर्ने संशोधित अनुमान छ ।सुरुवाती विनियोजनको तुलनामा माघ मसान्तसम्म सरकारको चालु खर्च ४५.८२ प्रतिशत छ । चालु शीर्षकमा ११ खर्ब ४० अर्ब ६६ करोड ४५ लाख रुपियाँ विनियोजन भएकोमा सात महिनामा पाँच खर्ब २२ अर्ब ६२ करोड ५३ लाख रुपियाँ खर्च भएको छ ।त्यस्तै पुँजीगत शीर्षकमा तीन खर्ब ५२ अर्ब ३५ करोड ४० लाख रुपियाँ बजेट विनियोजन भएकोमा ६८ अर्ब ४१ करोड ५९ लाख रुपियाँ मात्रै खर्च भएको छ । अर्थात् सुरुवाती विनियोजनको तुलनामा हालसम्मको पुँजीगत खर्च १९.४२ प्रतिशत हो ।सार्वजनिक ऋणको साँवा र ब्याज तिर्नका लागि प्रयोग हुने वित्तीय व्यवस्था शीर्षकको हालसम्मको खर्च ४४.६ प्रतिशत रहेको छ । चालु आवका लागि वित्तीय व्यवस्था शीर्षकमा तीन खर्ब ६७ अर्ब २८ करोड ४५ लाख रुपियाँ बजेट रहेकोमा हालसम्म सुरुवाती विनियोजनको ४४.६ प्रतिशत खर्च भएको छ । सरकारको बजेट खर्च मात्र नभई राजस्व सङ्कलन पनि कमजोर छ । कुल १४ खर्ब ७१ अर्ब ६२ करोड ९५ लाख रुपियाँ बराबर वार्षिक राजस्व उठाउने लक्ष्य राखेको सरकारले माघ मसान्तसम्ममा छ खर्ब ५९ अर्ब ७३ करोड ५७ लाख रुपियाँ राजस्व असुली गरेको छ । सात महिनाको राजस्व सङ्कलन सुरुवाती लक्ष्यको ४४.८३ प्रतिशत हो ।यो अवधिमा कर राजस्व ४४.०५ प्रतिशत र गैरकर राजस्व ५७.१५ प्रतिशत उठेको छ । कर राजस्वतर्फ १२ खर्ब ८४ अर्ब २० करोड ९६ लाख रुपियाँ असुली गर्ने सरकारको लक्ष्य रहेकोमा हालसम्म पाँच खर्ब ६५ अर्ब ६४ करोड ३६ लाख रुपियाँ बराबर उठेको छ । त्यस्तै गैरकरतर्फ एक खर्ब ३५ अर्ब नौ करोड ३४ लाख रुपियाँ राजस्व उठाउने वार्षिक लक्ष्य रहेकोमा माघ मसान्तसम्ममा सुरुवाती लक्ष्यको ५७.१५ प्रतिशत अर्थात् ७७ अर्ब २१ करोड तीन लाख रुपियाँ बराबर असुली भएको छ ।चालु आवका लागि ५२ अर्ब ३२ करोड ६५ लाख रुपियाँ बराबर वैदेशिक अनुदान लिन लक्ष्य राखेको सरकारले हालसम्म आठ अर्ब ८२ करोड ६० लाख रुपियाँ बराबर मात्रै उठाएको छ । यो वार्षिक लक्ष्यको १६.८७ प्रतिशत हो ।",
      "link": "https://gorkhapatraonline.com/news/143275",
      "image": "https://gorkhapatraonline.com/storage/media/252584/conversions/Mahalekha-original-thumb.jpg"
    },
    {
      "slug": "143274",
      "title": "सुल्झियो मझगाउँ विमानस्थलको विवाद",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "कञ्चनपुरको महेन्द्रनगरस्थित मझगाउँ विमानस्थलको निर्माण तत्काल अघि बढ्ने सहमति भएको छ । गृहमन्त्री रमेश लेखकको पहलमा शुक्रबार गृह मन्त्रालयमा भएको सम्बद्ध निकायका मन्त्री, सचिव र प्रधान सेनापतिसहितको उच्चस्तरीय बैठकबाट विमानस्थलको विषय सुल्झिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । कञ्चनपुरको महेन्द्रनगरस्थित मझगाउँ विमानस्थलको निर्माण तत्काल अघि बढ्ने सहमति भएको छ । गृहमन्त्री रमेश लेखकको पहलमा शुक्रबार गृह मन्त्रालयमा भएको सम्बद्ध निकायका मन्त्री, सचिव र प्रधान सेनापतिसहितको उच्चस्तरीय बैठकबाट विमानस्थलको विषय सुल्झिएको हो ।बैठकमा शुक्लाफाँटा राष्ट्रिय निकुञ्जको सुरक्षार्थ खटिएको नेपाली सेनाको नाममा रहेको छ बिघा विमानस्थल निर्माणका लागि उपयोग गर्न दिने, सेनाको फुटबल मैदान र सो स्थानमा रहेका सैनिक आवासीय भवन निकुञ्ज क्षेत्रमै बनाइने विषयमा सहमतिपछि लामो विवादमा परेको विमानस्थलको निर्माणको विषय सुल्झिएको हो ।बैठकमा गृहमन्त्री रमेश लेखकले लामो समयदेखि विमानस्थल निर्माणको विषय थाँती रहेको र सुल्झाउन आग्रह गर्नुभएको थियो । सो अवसरमा वन तथा वातावरणमन्त्री ऐनबहादुर शाही ठकुरी, रक्षामन्त्री मानवीर राई, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्र्रसाद पाण्डे, ऊर्जा, जलस्रोत तथा सिँचाइ राज्यमन्त्री पूर्णबहादुर तामाङ, नेपाली सेनाका प्रधान सेनापति अशोकराज सिग्देल र नागरिक उड्डयन प्राधिकरणका महानिर्देशक प्रदीप अधिकारीलगायत मन्त्रालयका सचिवहरूले आआफ्नो धारणा राख्नुभएको थियो ।२०७८ माघमा विमानस्थल पुनर्निर्माणका लागि ठेक्का भई हालसम्म एक हजार तीन सय मिटर विमानस्थलको धावनमार्ग कालोपत्रे हुने चरणमा पुगिसकेको छ । विमानस्थल विस्तारका क्रममा विमानस्थलको दक्षिणतर्फ सेनाको छ बिघा जग्गा विमानस्थलले लिने विषयमा यसअघि सहमति हुन नसक्दा निर्माण प्रभावित हुँदै आएको थियो ।शुक्रबारको बैठकमा सम्बद्ध सबै निकायसहितको टोली महेन्द्रनगर पठाउनुका साथै धावनमार्ग निर्माणको काम तत्काल सुरु गर्ने सहमति भएको गृहमन्त्री लेखकले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “यसअघि पनि छुट्टाछुट्टै धेरै चरणमा सहमति र निकासका लागि छलफल भए तर निकास निस्केको थिएन । सम्बद्ध निकायको संयुक्त बसाइले सहमति भएर विमानस्थलको निर्माण तत्काल अघि बढ्ने सहमति भयो ।”बैठकमा प्रधान सेनापति अशोकराज सिग्देलले सेनाको जग्गा विमानस्थलमा पर्दा कुनै असहमति नरहेको र सो क्रममा मिचिने फुटबल मैदान निकुञ्ज क्षेत्रकै खाली जमिनमा बनाउन पाउनुपर्ने र आवास निर्माणमा जोड दिनुभएको थियो ।भीम पालिकाको १५, दोधारा चाँदनी नगरपालिकाको १०, सुदूरपश्चिम प्रदेश सरकारको २५ र नागरिक उड्डयन प्राधिकरणको ५० प्रतिशत लगानीमा विमानस्थल तीन वर्षमा निर्माण गरिसक्ने गरी निर्माण अघि बढाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143274",
      "image": "https://gorkhapatraonline.com/storage/media/252583/conversions/Majh-ghau-airport-original-thumb.jpg"
    },
    {
      "slug": "143273",
      "title": "पर्यटन क्षेत्रमा वैदेशिक लगानी प्रतिबद्धता उच्च",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "पर्यटन क्षेत्रमा वैदेशिक लगानी प्रतिबद्धता सबैभन्दा धेरै आउने गरेको छ ।  उद्योग विभागका अनुसार चालु आर्थिक वर्ष २०८१/८२ को सात महिना (साउन–माघ) मा ३८६ परियोजनामार्फत २६ अर्ब ८४ करोड १७ लाख ७३ हजार रुपियाँ प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । पर्यटन क्षेत्रमा वैदेशिक लगानी प्रतिबद्धता सबैभन्दा धेरै आउने गरेको छ ।  उद्योग विभागका अनुसार चालु आर्थिक वर्ष २०८१/८२ को सात महिना (साउन–माघ) मा ३८६ परियोजनामार्फत २६ अर्ब ८४ करोड १७ लाख ७३ हजार रुपियाँ प्रतिबद्धता आएको छ ।कुल लगानीमध्ये १७ अर्ब ३२ करोड ७५ लाख ९० हजार रुपियाँ पर्यटन क्षेत्रमा लगानी प्रतिबद्धता आएको छ । कुल लगानी प्रतिबद्धतामध्ये ६५ प्रतिशत लगानी पर्यटन क्षेत्रमा आएको छ ।यस्तै सेवा क्षेत्रमा २१ प्रतिशत अर्थात् पाँच अर्ब ६९ करोड ८७ लाख ३० हजार रुपियाँ, सूचना प्रविधि क्षेत्रमा ८० करोड ६८ लाख ६३ हजार रुपियाँ प्रतिबद्धता छ ।  उत्पादनमूलक क्षेत्रमा कुल प्रतिबद्धताको आठ प्रतिशत र कृषि क्षेत्रमा समान तीन प्रतिशत लगानी आएको विभागको तथ्याङ्क छ ।विभागका अनुसार सात महिनामा १७५ परियोजनामा स्वचालित मार्गमार्फत दुई अर्ब ६२ करोड ८२ लाख ५७ हजार रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ । नियमित मार्गमार्फत २११ परियोजनामा २४ अर्ब २१ करोड ३४ लाख ७६ हजार रुपियाँ बराबरको लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ । सो अवधिमा सेयर पर्चेज एग्रिमेन्ट, सेयर सब्स्व्रिmप्सन एग्रिमेन्ट र टेक्नोलोजी ट्रान्सफर एग्रिमेन्टमार्फत पनि थप एक अर्ब ९४ करोड रुपियाँ बराबरको लगानीको प्रतिबद्धता आएको छ ।चालु आवको माघ महिनामा ३२ वटा परियोजनामार्फत एक अर्ब छ करोड रुपियाँभन्दा बढी वैदेशिक लगानी प्रतिबद्धता आएको छ । यस्तै एसपिए र एसएसएमार्फत नौ करोड २२ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ  । सात महिनामा नेपालमा ठुला लगानीको परियोजनामा चार, मझौला लगानीका सात र साना लगानीका ३७५ परियोजना दर्ता भएका छन् । यस्तै सात महिनामा पर्यटन क्षेत्रका १६८ परियोजना दर्ता हुँदा सूचना प्रविधि क्षेत्रका १३४, सेवा क्षेत्रका ४८, उत्पादनमूलक क्षेत्रका २७, कृषि क्षेत्रका छ, पूर्वाधार क्षेत्रका दुई र ऊर्जामूलक क्षेत्रका एक परियोजना दर्ता भएका छन् । विभागका अनुसार हालसम्म छ हजार ७८५ परियोजनामा पाँच खर्ब ४६ अर्ब ६० करोड ४२ लाख ३० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । प्रतिबद्धताको न्यून रकममा मात्र नेपालमा भित्रिने गरेको तथ्याङ्कले देखाएको छ । चालु आवको छ महिनासम्म छ अर्ब ५० करोड रुपियाँ वैदेशिक लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्क छ । गत वर्ष सो अवधिमा चार अर्ब ६४ करोड रुपियाँ लगानी भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143273",
      "image": "https://gorkhapatraonline.com/storage/media/252582/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "143272",
      "title": "पुँजी बजारबारे अध्ययन गर्न सहकार्य",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "पुँजी बजारका विविध विषयमा अध्ययन तथा अनुसन्धान गर्न धितोपत्र बोर्ड र त्रिभुवन विश्वविद्यालय व्यवस्थापन केन्द्रीय विभागले सहकार्य गर्ने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । पुँजी बजारका विविध विषयमा अध्ययन तथा अनुसन्धान गर्न धितोपत्र बोर्ड र त्रिभुवन विश्वविद्यालय व्यवस्थापन केन्द्रीय विभागले सहकार्य गर्ने भएका छन् ।सहकार्यका लागि धितोपत्र बोर्डका अध्यक्ष सन्तोषनारायण श्रेष्ठ र त्रिवि व्यवस्थापन केन्द्रीय विभागका विभागीय प्रमुख प्रा. भवानीशङ्कर आचार्यले सम्झौतापत्रमा हस्ताक्षर गर्नुभयो ।सम्झौता अनुसार पुँजी बजारका विविध विषयमा अध्ययन तथा अनुसन्धान, लगानीकर्ता प्रशिक्षण तथा सचेतना अभिवृद्धिसम्बन्धी पाठ्यक्रम विकास, वित्तीय साक्षरता अभिवृद्धिलगायत धितोपत्र बोर्डका कर्मचारीको क्षमता वृद्धिका लागि विभिन्न किसिमका तालिम तथा व्यावसायिकता अभिवृद्धि गरिने बताइएको छ ।सम्झौता अनुसार बोर्डले तोकेको धितोपत्र बजार तथा वस्तु विनिमय बजारको विकास र विस्तारसँग सम्बन्धित विषयवस्तुमा एकल वा बोर्डसँग सहकार्य गरी अध्ययन तथा अनुसन्धान गरिने छ ।यसै गरी वित्तीय साक्षरतासम्बन्धी पाठ्यक्रमको विकास तथा साक्षरता अभिवृद्धि कार्यक्रम सञ्चालन गर्ने/गराउने, विभाग अन्तर्गत अध्ययनरत विद्यार्थीलाई पुँजी बजार सम्बन्धमा तालिम तथा प्रशिक्षण प्रदान गर्ने रहेको छ ।साथै बोर्डका कर्मचारीहरूको क्षमता तथा व्यावसायिकता अभिवृद्धि गर्न सहयोग पुग्ने तालिम तथा अन्तर्क्रिया कार्यक्रमको विकास तथा आयोजना गर्ने मुख्य उद्देश्य रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143272",
      "image": "https://gorkhapatraonline.com/storage/media/252581/conversions/dhito2022-08-20-06-24-18-original-thumb.jpg"
    },
    {
      "slug": "143271",
      "title": "युएईमा नेपाली श्रमिकलाई वैधानिकीकरण श्रम स्वीकृति दिन सुरु",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "सरकारले संयुक्त अरब इमिरेट्स (युएई) मा कागजातविहीन भएर बसेका नेपाली श्रमिकलाई वैधानिकीकरण श्रम स्वीकृति दिन सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ३ गते । सरकारले संयुक्त अरब इमिरेट्स (युएई) मा कागजातविहीन भएर बसेका नेपाली श्रमिकलाई वैधानिकीकरण श्रम स्वीकृति दिन सुरु गरेको छ । वल्र्ड गभर्मेन्ट समीट, २०२५ मा सहभागी हुन युएई पुग्नुभएका श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले युएईबाट बिहीबारदेखि वैधानिकीकरण श्रम स्वीकृति दिन सुरु गर्नुभएको हो ।गत माघ १९ गतेदेखि ओमानस्थित मस्कटको नेपाली राजदूतावासबाट वैधानिकीकरण श्रम स्वीकृति दिन सुरु भएको थियो । सरकारले श्रम गन्तव्य देशमा वैध र नेपाल सरकारको रेकर्डमा अवैध (कागजातविहीन) भनिएका नेपाली श्रमिकलाई गन्तव्य देशबाट श्रम स्वीकृति दिन केही समय अगाडि मन्त्रीपरिषद्बाट निर्णय गरेको थियो । वैधानिकीकरण श्रम स्वीकृति प्रदान गर्ने आबुधाबी मस्कटपछि दोस्रो राजदूतावास हो । दूतावासको जारी विज्ञप्तिमा ओमानमा सुरक्षित र वैध तरिकारले काम गरेका नेपाली श्रमिकलाई गत शुक्रबार र शनिबार सलालामा श्रम स्वीकृति प्रदान गरियो । विभिन्न माध्यमबाट ओमान पुगेका तर श्रम स्वीकृति नभएका नेपालीलाई राजदूत डोरनाथ अर्याल र वैदेशिक रोजगार विभागका महानिर्देशक सूर्यबहादुर खत्रीले संयुक्त रूपमा श्रम स्वीकृति प्रदान गर्नुभयो । सो अवसरमा सहभागीमध्ये नेपाली कानुन अनुसार अवैध (कागजातविहीन) भएर काम गरेका श्रमिकलाई दूतावासबाट वैध बनाउने काम भएको दूतावासले जनाएको छ । दूतावासका अनुसार ओमानमा विशेष गरी नेपालका घरेलु श्रमिक बढी कार्यरत रहेका छन् । नेपाल सरकारले नौ वर्षदेखि घरेलु श्रमिकलाई प्रतिबन्ध लगाएको छ । त्यसबिचमा विभिन्न देश हुँदै युएई गएका र त्यस अगाडिदेखि नै कार्यरतले पनि श्रम नवीकरण गर्न नपाएका गरी ४५/५० हजार श्रमिक भएको अनुमान दूतावासको छ । सो अवसरमा श्रममन्त्री भण्डारीले सरकारले वैदेशिक रोजगारीमा गएका श्रमिकको हकहित र सुविधालाई ध्यानमा राखी राज्यले प्रदान गर्ने सेवासुविधालाई सहज, सरल र प्रविधिमैत्री बनाउँदै लैजाने बताउनुभयो । उहाँले सम्बन्धित राजदूतावासबाटै श्रम स्वीकृति उपलब्ध गराउने व्यवस्थाले नेपाली श्रमिक लाभान्वित हुने, नेपालमा गइरहनुपर्ने झन्झटबाट मुक्त हुने र आफ्नो पेसा र व्यवसायलाई निरन्तरता दिन सहज हुने बताउनुभयो ।मन्त्री भण्डारीले यो व्यवस्था क्रमैसँग अन्य दूतावासबाट पनि प्रवाह हुने बताउँदै देशको ठुलो युवाशक्ति वैदेशिक रोजगारीमा रहेको, विप्रेषणको मुख्य स्रोत वैदेशिक रोजगारी भएको परिप्रेक्ष्यमा सरकारले नेपाली श्रमिकको हकहित र संरक्षणका लागि आवश्यक नीति निर्माण गरी समयानुकूल सेवासुविधा उपलब्ध गराउन आवश्यक भएको उल्लेख छ । संयुक्त अरब इमिरेट्सका लागि नेपालका राजदूत तेजबहादुर क्षेत्रीले श्रमिकका लागि दूतावासले गरिरहेका कामबारे जानकारी दिँदै ‘अनलाइन’ श्रम स्वीकृति सेवा दूतावासबाटै उपलब्ध भएपछि नेपाल सरकारले श्रमिकलाई उपलब्ध गराउने सुविधा लिन सहज हुने बताउनुभयो । उहाँले नेपाली राजदूतावास आबुधाबी नेपाली श्रमिकको हकहित संरक्षणमा सधैँ प्रतिबद्ध रहेको र सोही अनुरूप राजदूतावासमा उपलब्ध सीमित जनशक्ति र स्रोतसाधनका बाबजुद पनि प्रभावकारी सेवा प्रदान गरेको बताउनुभयो । राजदूत क्षेत्रीले राजदूतावासका विभिन्न सेवालाई विगतदेखि अनलाइन प्रणालीबाट प्रवाह गरिएको र श्रम स्वीकृति लिने कार्य पनि अनलाइन भएपछि सेवा प्रवाहमा चुस्तता आउने विश्वास व्यक्त गर्नुभयो । त्यस अवसरमा गैरआवासीय नेपाली सङ्घ र युएईस्थित नेपाली समाजका प्रतिनिधिसहित युएईमा रहेका विभिन्न सङ्घ संस्थाका प्रतिनिधिको सहभागिता थियो ।यसैबिच गत माघ २९ देखि यही फागुन १ गतेसम्म युएईमा भएको ‘वल्र्ड गभर्मेन्ट समीट, २०२५’ मा श्रममन्त्री भण्डारीले नेपालको प्रतिनिधित्व गर्नुभयो । उक्त समीटमा विश्वका ३० भन्दा बढी राष्ट्रप्रमुख तथा सरकार प्रमुखको सहभागिता रहेको सम्मेलनमा १४० देशका प्रतिनिधिसहित विभिन्न अन्तर्राष्ट्रिय तथा क्षेत्रीय सङ्घ संस्थाका प्रतिनिधि, बौद्धिक तथा प्राज्ञिक क्षेत्रका विशेषज्ञ, उद्योग वाणिज्य तथा निजी क्षेत्रका प्रतिनिधिसहित छ हजार जनाको सहभागिता रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143271",
      "image": "https://gorkhapatraonline.com/storage/media/252580/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "143186",
      "title": "तोलामा चार सयले बढ्यो सुनको मूल्य",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्य बढेको छ । आज सुन प्रतितोला रु. ४०० ले बढेको हो ।",
      "longContent": "काठमाडौँ,  फागुन २ गते ।   स्थानीय बजारमा सुनचाँदीको मूल्य बढेको छ । आज सुन प्रतितोला रु. ४०० ले बढेको हो । बिहीबार प्रतितोला सुन रु. एक लाख ६९ हजार ८०० मा कारोबार भएकामा आज सोही परिमाणको सुनको मूल्य रु एक लाख ७० हजार २०० निर्धारण भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।यसैगरी, चाँदी प्रतितोला रु. पाँचले बढेको छ । आजका लागि प्रतितोला चाँदीको मूल्य रु. एक हजार नौ सय ७० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/143186",
      "image": "https://gorkhapatraonline.com/storage/media/252442/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "143164",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन २ गते ।  कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २५, आलु रातो प्रतिकेजी रु ३६, आलु रातो (भारतीय) प्रतिकेजी रु ३४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७६, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ६०, घिउ सिमी (लोकल) प्रतिकेजी रु ४०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ४०, घिउ सिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ४०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, घिरौला प्रतिकेजी रु १२०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, सलगम प्रतिकेजी रु ९०, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ८०, बरेला  प्रतिकेजी रु ३५, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ५०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु १२०, च्याउ (डल्ले) प्रतिकेजी रु ४०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ६०, सजिवन प्रतिकेजी रु १८०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ८०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ७००, सौफको साग प्रतिकेजी रु ७०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ७०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ३५०, अङ्गुर (हरियो) प्रतिकेजी रु २५०, अङ्गुर (कालो) प्रतिकेजी रु ३५०, सुन्तला (नेपाली) प्रतिकेजी रु १५०, सुन्तला (भारतीय) प्रतिकेजी रु १००, तरबुजा (हरियो) प्रतिकेजी रु ४०, मौसम प्रतिकेजी रु १५०, जुनार प्रतिकेजी रु ११०, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकेजी रु १५०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ५०, रुख कटहर प्रतिकेजी रु १००, निबुवा प्रतिकेजी रु ६०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ६०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ६०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रु ४५०, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु ३००, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ५०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडेखुर्सानी प्रतिकेजी रु ६५, लसुन हरियो प्रतिकेजी रु ७०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143164",
      "image": "https://gorkhapatraonline.com/storage/media/252404/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "143147",
      "title": "किवी भण्डारणमा समस्या",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "दोलखाको शैलुङ गाउँपालिका–३ का किसान हरि कार्कीले यस वर्ष सात हजार केजी किवी उत्पादन गर्नुभएको छ ।",
      "longContent": "दोलखा समाचारदातादोलखा, फागुन २ गते । दोलखाको शैलुङ गाउँपालिका–३ का किसान हरि कार्कीले यस वर्ष सात हजार केजी किवी उत्पादन गर्नुभएको छ । उहाँले उत्पादन गरेको किवी प्रायः सबै काठमाडौँ लगेर भण्डारण गरी बेच्ने गर्नुभएको छ । जिल्लामै लाखौँ खर्चेर निर्माण गरिएको शैलुङको शीतभण्डार प्रयोगविहीन बन्दा केजीमै पाँच रुपियाँ शुल्क तिरेर पाँच हजार केजी किवी ललितपुर लगनखेल महालक्ष्मी स्थानको शीतभण्डारमा राखेर बिक्री गर्दै आएको उहाँले गुनासो गर्नुभयो ।कार्कीले गत वर्ष पनि काठमाडौँकै विभिन्न स्थानका चिस्यान केन्द्रमा राखेर किवी बिक्री गर्नु परेको गुनासो गर्दै लाखौँ लगानी गरेर निर्माण गरिएको गाउँको शीतभण्डार प्रयोगमा आउन नसक्दा बेमौसमसम्म किवी राख्न काठमाडौँमा महँगो शुल्क तिर्नु परेको बताउनुभयो ।केही वर्षअघि नै निर्माण सम्पन्न भएको तीन सय मेट्रिक टन क्षमताको शैलुङ शीतभण्डार सञ्चालन गर्न स्थानीय सरकार तथा सरोकारवालाले चासो नदिँदा बर्सेनि हजारौँ रुपियाँ काठमाडौँका शीतभण्डारलाई किवी राखेबापत बुझाउनु परेको उहाँको गुनासो छ । शैलुङमा उहाँ जस्तै लाखौँको किवी तथा आलु उत्पादन गर्ने किसान छन् । करिब सात करोड खर्चेर निर्माण गरिएको शीतभण्डार प्रयोगविहीन छ । पटक पटक उक्त शीतभण्डारलाई प्रयोगमा ल्याउन स्थानीय सरकारलाई भने पनि कुनै सुनुवाइ नभएको किसान कार्कीले गुनासो गर्नुभयो ।कार्कीले बर्सौंदेखि खाली रहेको दुई हेक्टर पाखो बारीको सदुपयोग गरेर सात सय बोट किवी लगाउनुभएको छ । उहाँले लगाएको करिब ३५० बोटबाट वार्षिक २० लाख बराबरको किवी उत्पादन हुँदै आएको छ ।शैलुङका किवी किसान कार्कीको जस्तै दुःखेसो अर्का किसान जिरी–२, एलुङका पासाङ तेन्जी शेर्पाको पनि रहेको छ । शेर्पा जिरीका एक सफल किवी किसान तथा व्यापारी हुनुहुन्छ । शेर्पाले गुणस्तरीय जिल्लामै हजारौँ किलो किवी उत्पादन गर्दै आउनुभएको छ । शेर्पाले पनि बेमौसमका लागि काठमाडौँमा किवी भण्डारण गर्दै आउनुभएको छ । जिल्लामा किवी खेती गर्ने किसान बढे पनि किबी राख्ने शीतभण्डार नभएको गुनासो गर्दै उहाँले केही निर्माण भएका शीतभण्डार पनि प्रयोगविहीन बन्दा आफू जस्तै किसानले ठुलो समस्या भोग्नु परेको बताउनुभयो ।यहाँका विभिन्न स्थानमा निर्माण भएका शीतभण्डार किसानलाई पायक पर्ने ठाउँमा छैनन् । कतिपय निर्माण भएर थन्किएर बसेका छन् । जिल्लामा किवीको बजार छैन । उत्पादित किवीको माग काठमाडौँलगायतका ठुला बजारमै राम्रो भए पनि दोलखाको किवीलाई बेमौसमसम्म राख्न काठमाडौँ नै पुर्‍याउनुपर्ने बाध्यता रहेको शेर्पाले बताउनुभयो ।शेर्पाको सर्वाखास कृषि फार्ममा उत्पादन भएको किवी पछिल्लो समय देशभर लोकप्रिय र स्वादिष्ट बन्दै गएको छ । अन्य साना किसानले भदौदेखि नै किवीलाई बजारमा ल्याउने गरे पनि आफ्नो फार्मबाट कात्तिक–मङ्सिरपछिको समयमा मात्रै बजारमा किवी जाने गरेको उहाँले जानकारी दिनुभयो ।बजार पाउने आसमा कतिपय किसानले काँचो किवीलाई बजार पुर्‍याउँदा कात्तिकअघिको किवी अमिलो र कम स्वादिलो हुने हुँदा सिङ्गो जिल्लाको किवीलाई निर्यातकर्ता तथा व्यापारीले एउटै ठानेर जिल्लाको किवीलाई महìव दिन छाडेको किसानको गुनासो रहेको छ । किसान शेर्पाले हाल एक हजार नौ सय बोट किवी लगाउनुभएको छ । शेर्पाले ग्राहकको रोजाइ अनुसारको गुणस्तर र साइज अनुसारको किवी मात्रै राम्रो वर्गीकरण गरेर बजार लाने गर्नुभएको छ । काठमाडौँमा मासिक प्रतिकेजी पाँच रुपियाँ तिरेर असारसम्म जिरीको किवीलाई कोल्ड स्टोर राखेर पोखरा, जनकपुर, गुल्मी तथा भारतसम्म पठाउने गरेको शेर्पाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143147",
      "image": "https://gorkhapatraonline.com/storage/media/252380/conversions/kiwis-original-thumb.jpg"
    },
    {
      "slug": "143145",
      "title": "हेलिकोप्टर उडान–अवतरणमा अवरोध हटाउन माग",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "खुम्बु क्षेत्रमा रोकिएको हेलिकोप्टर उडान–अवतरण पुनः सञ्चालन गर्न निजी क्षेत्रले आह्वान गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २ गते । खुम्बु क्षेत्रमा रोकिएको हेलिकोप्टर उडान–अवतरण पुनः सञ्चालन गर्न निजी क्षेत्रले आह्वान गरेका छन् । पर्यटनसँग सम्बन्धित सात वटा सङ्घ संस्थाले बिहीबार सामूहिक रूपमा प्रेस विज्ञप्ति जारी गर्दै सन् २०२५ जनवरी १ देखि खुम्बुमा हेलिकोप्टर उडानमा लगाएको प्रतिबन्ध तत्कालै खुलाउन आग्रह गरेका हुन् ।हेलिकोप्टर उडान तथा अवतरणमा प्रतिबन्ध लगाउँदा अन्तर्राष्ट्रिय जगत्मा नेपालबारे नकारात्मक सन्देश गएको र पर्यटकले गरेको हेलिकोप्टर बुकिङसमेत रद्द हुन थालेपछि तत्काल समस्या समाधानको माग गरिएको छ । वायुसेवा सञ्चालक सङ्घका प्रवक्ता मुरलीधर जोशीले भन्नुभयो, “प्रमुख पर्यटकीय क्षेत्रमा हेलिकोप्टर उडान तथा अवतरणमा रोक लगाउँदा पर्यटन उद्योग नै धराशायी हुनुका साथै हेलिकोप्टर कम्पनीलाई ठुलो आर्थिक भार पर्दै गएको छ । अहिले सबै हेलिकोप्टर कम्पनीको गरेर दैनिक दुई करोड रुपियाँसम्म नोक्सान हुँदै आएको छ ।”पछिल्लो समय सगरमाथा राष्ट्रिय निकुञ्जको क्षेत्राधिकारभित्र हेलिकोप्टरको उडान–अवतरणमा कुनै समस्या नरहेको जानकारी दिँदै उहाँले स्थानीय युवा क्लब, खुम्बु पासाङ गाउँपालिका र निकुञ्ज क्षेत्रसँग उद्धार उडान, सामान ढुवानी र पर्वतीय उडानमा सहमति भए पनि व्यावसायिक उडानमा अवरोध कायमै रहँदा व्यवसाय नै बन्द गर्नुपर्ने अवस्था रहेको बताउनुभयो ।खुम्बु क्षेत्रमा देखिएको समस्या कानुनविपरीत रहेकाले तत्काल समस्या निराकरणका लागि वार्ता तथा संवादद्वारा समस्या समधान गर्न पर्यटनसँग सम्बन्धित सबै सङ्घ संस्थाले ऐक्यबद्धता जनाएको उहाँले बताउनुभयो ।वायुसेवा सञ्चालक सङ्घ, नेपाल उद्योग परिसङ्घ, ट्रेकिङ एजेन्सिज एसोसिएसन अफ नेपाल, एक्सपिडियन्स अपरेटर्स एसोसिएसन नेपाल, होटेल सङ्घ नेपाल, पर्वतारोहण सङ्घ, नेपाल एसोसिएसन फर टुर एन्ड ट्राभल एजेन्ट्सले जारी गरेको विज्ञप्तिमा हेलिकोप्टर उडान तथा अवतरणमा रोक लगाउँदा पर्यटन उद्योग मात्रै धराशायी नभएर हेलिकोप्टर कम्पनीमा कार्यरत कर्मचारीको रोजगारी गुम्ने, तिनमा आश्रित परिवारको रोजीरोटी खोसिने अवस्था आएकाले समस्या समाधान गर्नुपर्नेमा जोड दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143145",
      "image": "https://gorkhapatraonline.com/storage/media/252379/conversions/211-original-thumb.jpg"
    },
    {
      "slug": "143144",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन २ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३८ रूपैयाँ ७४ पैसा र बिक्रीदर १३९ रूपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४४ रूपैयाँ ५६ पैसा र बिक्रीदर १४५ रूपैयाँ १९ पैसा तोकिएको छ ।यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७३ रूपैयाँ २७ पैसा र बिक्रीदर १७४ रूपैयाँ ०२ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५२ रूपैयाँ ९७ पैसा र बिक्रीदर १५३ रूपैयाँ ६४ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८६ रूपैयाँ ९५ पैसा र बिक्रीदर ८७ रूपैयाँ ३२ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ०८ पैसा र बिक्रीदर ९७ रूपैयाँ ५० पैसा, सिङ्गापुर डलर एकको खरिददर १०२ रूपैयाँ ८४ पैसा र बिक्रीदर १०३ रूपैयाँ २८ निर्धारण गरिएको छ ।जापानी येन १० को खरिददर नौ रूपैयाँ ०२ पैसा र बिक्रीदर नौ रूपैयाँ ०६ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ ०२ पैसा र बिक्रीदर १९ रूपैयाँ १० पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९९ पैसा र बिक्रीदर ३७ रूपैयाँ १५ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ०५ पैसा र बिक्रीदर ३८ रूपैयाँ २२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १० पैसा र बिक्रीदर चार रूपैयाँ १२ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७७ पैसा र बिक्रीदर ३७ रूपैयाँ ९४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ १४ पैसा र बिक्री दर ३१ रूपैयाँ २८ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ५७ पैसा र बिक्रीदर नौ रूपैयाँ ६२ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रूपैयाँ ८० पैसा र बिक्रीदर १२ रूपैयाँ ८६ पैसा र डेनिस क्रोनर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्री दर १७ रूपैयाँ ८९ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८९ पैसा, कुवेती दिनार एकको खरिददर ४४९ रूपैयाँ ३२ पैसा र बिक्रीदर ४५१ रूपैयाँ २६ पैसा, बहराइन दिनार एकको खरिददर ३६८ रूपैयाँ १० पैसा र बिक्रीदर ३६९ रूपैयाँ ६९ पैसा र ओमनी रियाल एकको खरिददर ३६० रूपैयाँ ३५ पैसा र बिक्रीदर ३६१ रूपैयाँ ९१ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३८ रूपैयाँ ७४  पैसा र बिक्रीदर १३९ रूपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४४ रूपैयाँ ५६ पैसा र बिक्रीदर १४५ रूपैयाँ १९ पैसा तोकिएको छ ।यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७३ रूपैयाँ २७ पैसा र बिक्रीदर १७४ रूपैयाँ ०२ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५२ रूपैयाँ ९७ पैसा र बिक्रीदर १५३ रूपैयाँ ६४ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८६ रूपैयाँ ९५ पैसा र बिक्रीदर ८७ रूपैयाँ ३२ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ०८ पैसा र बिक्रीदर ९७ रूपैयाँ ५० पैसा, सिङ्गापुर डलर एकको खरिददर १०२ रूपैयाँ ८४ पैसा र बिक्रीदर १०३ रूपैयाँ २८ निर्धारण गरिएको छ ।जापानी येन १० को खरिददर नौ रूपैयाँ ०२ पैसा र बिक्रीदर नौ रूपैयाँ ०६ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ ०२ पैसा र बिक्रीदर १९ रूपैयाँ १० पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९९ पैसा र बिक्रीदर ३७ रूपैयाँ १५ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ०५ पैसा र बिक्रीदर ३८ रूपैयाँ २२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १० पैसा र बिक्रीदर चार रूपैयाँ १२ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७७ पैसा र बिक्रीदर ३७ रूपैयाँ ९४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ १४ पैसा र बिक्री दर ३१ रूपैयाँ २८ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ५७ पैसा र बिक्रीदर नौ रूपैयाँ ६२ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रूपैयाँ ८० पैसा र बिक्रीदर १२ रूपैयाँ ८६ पैसा र डेनिस क्रोनर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्री दर १७ रूपैयाँ ८९ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८९ पैसा, कुवेती दिनार एकको खरिददर ४४९ रूपैयाँ ३२ पैसा र बिक्रीदर ४५१ रूपैयाँ २६ पैसा, बहराइन दिनार एकको खरिददर ३६८ रूपैयाँ १० पैसा र बिक्रीदर ३६९ रूपैयाँ ६९ पैसा र ओमनी रियाल एकको खरिददर ३६० रूपैयाँ ३५ पैसा र बिक्रीदर ३६१ रूपैयाँ ९१ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143144",
      "image": "https://gorkhapatraonline.com/storage/media/252378/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "143143",
      "title": "कानुनी सहायता अधिकृतको व्यवस्था",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "वैदेशिक रोजगार विभागले निःशुल्क कानुनी सहायता तथा सहजीकरणका लागि छुट्टै कक्षसहितको कानुनी सहायता अधिकृतको व्यवस्था गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २ गते । वैदेशिक रोजगार विभागले निःशुल्क कानुनी सहायता तथा सहजीकरणका लागि छुट्टै कक्षसहितको कानुनी सहायता अधिकृतको व्यवस्था गरेको छ । विभागले जिल्ला प्रशासन कार्यालयबाट सिफारिस भएर आउने वैदेशिक रोजगारसम्बन्धी ठगीका उजुरीको दुरत सुनुवाइका लागि छुट्टै कक्षसहितको अधिकृत व्यवस्था गरेको हो । विभागका निर्देशक गुरुदत्त सुवेदीले जिल्लाका आधारलाई ‘फास्ट ट्र्याक’ मा कानुनी सहायता तथा सहजीकरण गर्ने गरी सहायता कक्षको व्यवस्था गरी कानुनी सहायता अधिकृतलाई फोकल पर्सनका रूपमा परिचालन गरिएको जानकारी दिनुभयो । साथै मुद्दा शाखाबाट उक्त कक्षमा सिफारिस हुने उजुरीमा सोहीबमोजिम समन्वय तथा सहकार्य गर्ने गरी प्रदेशगत रूपमा कानुनी सहायता अधिकृत तोकिएको पनि उहाँले जानकारी दिनुभयो ।विभागका अनुसार कोशी र बागमती प्रदेश अन्तर्गतका जिल्ला प्रशासन कार्यालयबाट आएका उजुरी हेर्ने गरी एक जना फोकल पर्सन र लुम्बिनी सुदूरपश्चिम र कर्णाली प्रदेश अन्तर्गतका जिल्ला प्रशासन कार्यालयका उजुरी हुने गरी एक जना फोकल पर्सन तोकिएको छ ।यस्तै मधेश र गण्डकी प्रदेश अन्तर्गतका जिल्ला प्रशासन कार्यालयका उजुरी हेर्ने गरी छुट्टै एक जना फोकल पर्सन तोकिएको विभागले जनाएको छ । जिल्ला प्रशासन कार्यालयमार्फत आएको उजुरी फोकल पर्सनबाट समन्वय भई फास्ट ट्र्याक मा न्याय पाउन थालेपछि प्रभावित सेवाग्राही ठगीको उजुरी गर्न काठमाडौँ आउनुपर्ने बाध्यताको अन्त्य हुने दाबी विभागको छ ।",
      "link": "https://gorkhapatraonline.com/news/143143",
      "image": "https://gorkhapatraonline.com/storage/media/252377/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "143141",
      "title": "सस्तो मूल्यमा ‘लम्पी स्किन’ विरुद्धको खोप दिने प्रस्ताव",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "भारत बायोटेकका कार्यकारी अध्यक्ष डा. कृष्णा एल्लाले नेपाली किसानलाई सस्तो मूल्यमा ‘लम्पी स्किन’ रोगविरुद्धको खोप उपलब्ध गराउने बताउनुभएको छ ।",
      "longContent": "हैदराबाद (भारत), फागुन २ गते । भारत बायोटेकका कार्यकारी अध्यक्ष डा. कृष्णा एल्लाले नेपाली किसानलाई सस्तो मूल्यमा ‘लम्पी स्किन’ रोगविरुद्धको खोप उपलब्ध गराउने बताउनुभएको छ । हैदरावादस्थित जेनोम उपत्यकामा रहेको कम्पनीको कार्यालयमा नेपाली सञ्चारकर्मीसँगको अन्तर्क्रियामा उहाँले आफूहरूले उत्पादन गरेको खोप बायोभेटले स्वीकृत पाइसकेको र नेपाललगायत देशका किसानलाई सस्तो मूल्यमा उपलब्ध गराउने बताउनुभयो ।भारत बायोटेक समूहको कम्पनी बायोभेटले उत्पादन गरेको ‘लम्पी स्किन’ रोगविरुद्धको खोप बजारमा ल्याउनका लागि भारतको राष्ट्रिय औषधी नियामक निकायबाट स्वीकृति प्राप्त गरिसकेको छ । उक्त खोपको प्रयोगबाट ठुलो सङ्ख्यामा गाईभैँसी बचाउन सहयोग पुग्ने अपेक्षा रहेको उहाँले बताउनुभयो । कम्पनीले उत्पादन गरेको उक्त खोपलाई सेन्ट्रल ड्रग्स स्टान्डर्ड कन्ट्रोल अर्गनाइजेसनले स्वीकृति दिइसकेको एल्लाले बताउनुभयो ।उहाँले पछिल्ला दुई वर्षमा उक्त रोगका कारण करिब दुई लाख गाईभैँसी मरेको उल्लेख गर्दै त्यसले दुध उत्पादनमा समेत ह्रास आएको बताउनुभयो । नेपालमा मात्रै पछिल्लो दुई वर्षमा करिब १० हजार गाईभैँसी ‘लम्पी स्किन’ रोगका कारण मरिसकेका छन् भने मुलुकका ७३ जिल्लाका साढे तीन लाखभन्दा बढी पशु सङ्क्रमित भइसकेका छन् । रोगको सङ्क्रमणपछि गाईभैँसीले दिने दुधको परिमाणमा उल्लेख्य कमी आउने उल्लेख गर्दै उहाँले भन्नुभयो, “मैले सुने अनुसार नेपालले अहिले तीन डलरमा खोप ल्याइरहेको छ, हामीले नेपालका किसानलाई एक डलरमै खोप उपलब्ध गराउने योजना बनाएका छौँ ।”अध्यक्ष डा. एल्लाले खोपको गुणस्तर, सुरक्षा र प्रभावकारिता भारतीय कृषि अनुसन्धान परिषद्, नेसनल रिसर्च सेन्टर अन इक्वाइन र भारतीय पशु चिकित्सा अनुसन्धान संस्थानमा परीक्षण गरिएको कम्पनीको भनाइ छ । ‘लम्पी स्किन’ रोग लागेपछि गाईभैँसीको शरीरभरि छालामा गिर्खा देखापर्ने, ज्वरो आउने, ग्रन्थीहरू सुन्निने, दुध उत्पादन घट्ने र हलचल गर्न कठिनाइ हुने जस्ता लक्षण देखिने गरेका छन् । संस्थापक एल्लाले यो खोप पशु चिकित्सा क्षेत्रमा रोगको निगरानी र उन्मूलनका लागि गेम–चेन्जर हुने दाबी गर्नुभयो । कम्पनीले तत्कालका लागि ५० करोड डोज खोप उत्पादन गरी बजारमा पठाउने योजना बनाएको जनाइएको छ । यो रोग लागेपछि पशुको दुध दिने क्षमतामा ३५ प्रतिशतभन्दा बढीले कमी आउने भएकाले समयमै समस्या समाधानमा यसले सहयोग पुग्ने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143141",
      "image": "https://gorkhapatraonline.com/storage/media/252375/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "143140",
      "title": "नेपाल र भारतबीच उच्च क्षमताका थप प्रसारण लाइन निर्माण गर्ने सहमति",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन २ गते । अन्तरदेशीय विद्युत् व्यापारका लागि उच्च क्षमताका प्रसारण लाइन निर्माण गर्ने विषयमा नेपाल र भारतबीच सहमति भएको छ । सरकारले सन् २०३५ सम्म २८ हजार पाँच सय मेगावाट बिजुली उत्पादन गर्ने महत्त्वकाङ्क्षा सार्वजनिक गरेको सन्दर्भमा दुई देशबीच उच्च क्षमताको प्रसारण लाइन निर्माण गर्ने विषयमा मतैक्यता भएको हो ।प्रसारण सञ्जालको विस्तारमार्फत विद्युत् व्यापारमा थप सहजता प्रदान गर्न पछिल्लो सहमतिले महत्त्वपूर्ण अर्थ राख्ने विश्वास लिइएको छ । ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका सहसचिव एवं प्रवक्ता सन्दीपकुमार देवका अनुसार सन् २०३४–३५ सम्म निर्माण गर्नेगरी दुईवटा नयाँ र एक हाल सञ्चालनमा रहेको प्रसारण लाइनको क्षमता वृद्धिका सन्दर्भमा महत्त्वपूर्ण सहमति भएको छ ।नेपाल र भारतका ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको बैठकले निजगढ÷हरनैया–मोतीहारी चार सय केभी क्षमताको प्रसारण लाइन निर्माणमा सहमति भएको छ । यस्तै, कोहलपुर–लखनउबीच पनि चार सय केभी क्षमताको प्रसारण लाइन निर्माण हुने छ । हाल सञ्चालनमा रहेको ढल्केबर–मुजफ्फपुर चार सय केभी क्षमताको प्रसारण लाइनमा उच्च क्षमताको कन्डक्टरद्वारा प्रतिस्थापन गरिने छ । सो प्रसारण लाइनमार्फत हाल आठ सय मेगावाट बिजुली आयात निर्यात भइरहेको छ । सो प्रसारण लाइनमार्फत एक हजार मेगावाटसम्म बिजुली आयात–निर्यातका बारेमा समेत पछिल्लो बैठकमा सहमति भएको छ ।दुई देशबीच यसअघि नै इनरुवा–पूर्णिया र दोदोधारा–बेरेली प्रसारण लाइन निर्माणमा सहमति भएको छ । ती दुवै प्रसारण लाइनको क्षमता चार सय केभी रहने छ । यसैगरी हाल न्यूबुटवल–गोरखपुर चार सय केभी क्षमताको प्रसारण लाइन निर्माणकार्य जारी छ । बिजुली उत्पादन गरेरमात्र नहुने र त्यसलाई क्षेत्रीय बजारमा पुर्याउनका लागि उच्च क्षमताको प्रसारण लाइन आवश्यक पर्ने भएकाले दुई देशले त्यसलाई प्राथमिकताका साथ अगाडि बढाएका छन् ।तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’को भारत भ्रमणका क्रममा १० हजार मेगावाट बिजुली भारत निर्यातका लागि सहमति भएको सन्दर्भमा उच्च क्षमताका प्रसारण लाइन निर्माण आवश्यक र जरुरी भइसकेको थियो । वर्षायाममा नेपाल विद्युत् प्राधिकरणले भारतलाई बिजुली निर्यात गर्दै आएको छ ।‘टोकन’का रूपमा भए पनि बङ्गलादेशसमेत विद्युत् निर्यात सुरु भएको छ । यसलाई थप विस्तार गर्दै लैजाने लक्ष्य राखिएको छ । ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको १२औँ बैठकमा त्यसबारेमा महत्त्वपूर्ण सहमति भएको ऊर्जा मन्त्रालयले जनाएको छ । मन्त्रालयका प्रवक्ता देवका अनुसार थप विद्युत् निर्यातका लाग स्वीकृति वा सहमति दिने कार्यमा थप सहजीकरण गर्ने सहमति भएको छ ।हाल विभिन्न क्षमताका प्रसारण लाइनमार्फत दुई देशबीच विद्युत् आदानप्रदान भइरहेको छ । सरकारले अगाडि सारेको दीर्घकालीन योजनाअनुसार कुल २८ हजार पाँच सय मेगावाटमध्ये १५ हजार मेगावाट बिजुली निर्यात गरिने छ । त्यसमा १० हजार मेगावाट भारत र पाँच हजार मेगावाट बङ्गलादेश निर्यात गरिने छ । यस्तै, १३ हजार मेगावाट बिजुली भने आन्तरिक खपतका लागि प्रयोग गरिने छ ।उच्च क्षमताका प्रसारण लाइन निर्माणमा भएका पछिल्ला सहमतिले सरकारको दीर्घकालीन लक्ष्य पूरा गर्न सहयोग पुग्ने छ । यस्तै, अरूण तेस्रो जलविद्युत् आयोजनाको प्रवर्द्धक सतलज विद्युत् निगमले पनि चार सय केभी क्षमताको प्रसारण लाइन निर्माण गरिरहेको छ । त्यसलाई समेत विद्युत् व्यापारमा प्रयोग गर्न सकिनेछ ।प्रस्तावित इनरुवा–पूर्णिया र दोदोधारा–बरेली चार सय केभी क्षमताको प्रसारण लाइन निर्माणमा लागि ‘निर्माणकार्य संयुक्त उपक्रम’ तय गरिने छ । त्यसले क्रमशः सन् २०२८र२९ र २०२९र३० सम्म निर्माण सम्पन्न गराउनका लागि आवश्यक पहल गर्नेछ । नेपालतर्फको प्रसारण लाइन नेपाल विद्युत् प्राधिकरण र भारततर्फको पावर ग्रीडले संयुक्त उपक्रममार्फत निर्माण गर्ने छ । त्यसमा प्राधिकरणको ५१ प्रतिशत र पावर ग्रीडको ४९ प्रतिशत स्वपुँजी रहने छ । संयुत्तः उपक्रम कम्पनी स्थापनासम्बन्धी कार्य एक महिनाभित्र थालनी गर्ने सहमति भएको ऊर्जा मन्त्रालयले जनाएको छ ।त्यस्तै, सुदूरपश्चिम प्रदेशमा सहज बिजुली आयातनिर्यातका लागि चमेलिया–जैलिजीवी दुई सय २० केभी क्षमताको प्रसारण लाइन निर्माण हुनेछ । त्यसका लागि आगामी चैत मसान्तसम्म विस्तृत परियोजना प्रतिवेदन तयार पारिने छ । सो प्रसारण लाइन डबल सर्किट हुने छ । नेपाल खण्डको प्रसारण लाइन प्राधिकरणले र भारततर्फको भने पावर ग्रीडले निर्माण गर्नेछ । सन् २०२७ को डिसेम्बरसम्म सो प्रसारण लाइन निर्माण सम्पन्न गर्ने लक्ष्य राखिएको छ ।भारतीय कम्पनी ग्रान्धी माल्लिकार्जुन राव ९जिएमआर०ले माथिल्लो कर्णाली जलविद्युत् आयोजना निर्माणका लागि वित्तीय व्यवस्थापनको अन्तिम तयारी गरिसकेको सन्दर्भमा कर्णाली करिडोरमा पनि उच्च क्षमताको प्रसारण लाइन निर्माण हुने छ । त्यसबाट पनि दुई देशबीच विद्युत् व्यापारमा अर्को मार्ग तय हुने विश्वास लिइएको छ ।चालु आवको चार महिनामा मात्र प्राधिकरणले एक अर्ब ६६ करोड ७८ लाख ९२ हजार युनिट बिजुली भारत निर्यात गरेको थियो । त्यसबाट १२ अर्ब ७१ करोड ९४ लाख ५९ हजार बराबरको आम्दानी गर्न सफल भएको थियो । प्राधिकरणले प्रतियुनिट औसतमा सात रूपैयाँ ६३ पैसामा भारततर्फ बिजुली निर्यात गरेको थियो ।निजी क्षेत्रले बिजुली निर्यातका लागि अनुमति माग गरिरहेको सन्दर्भमा नेपाल र भारतबीच उच्च क्षमताका थप प्रसारण लाइन निर्माण गर्ने सम्बन्धमा भएको सहमतिले मार्गप्रशस्त गर्ने छ । सरकारले हाल संसद्मा विचाराधीन विद्युत् विधेयक पारित गरेपछि निजी क्षेत्रलाई बिजुली निर्यातका लागि अनुमति दिने तयारी गरेको छ । उत्पादन पनि बढाउने र व्यापार विस्तार गर्ने लक्ष्यका साथ सरकार र निजी क्षेत्रले ऊर्जा क्षेत्रमा सार्थक पहल गरिरहेका छन् ।नेपाल र भारतका ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको १२औँ बैठक गत माघ २९ गते भारतको राजधानी नयाँ दिल्लीमा सम्पन्न भएको हो । बैठकमा नेपालका तर्फबाट ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्य र भारत सरकारको तर्फबाट विद्युत् मन्त्रालयका सचिव पङ्कज अग्रवालको सहअध्यक्षता रहेको थियो ।",
      "longContent": "काठमाडौँ,  फागुन २ गते । अन्तरदेशीय विद्युत् व्यापारका लागि उच्च क्षमताका प्रसारण लाइन निर्माण गर्ने विषयमा नेपाल र भारतबीच सहमति भएको छ । सरकारले सन् २०३५ सम्म २८ हजार पाँच सय मेगावाट बिजुली उत्पादन गर्ने महत्त्वकाङ्क्षा सार्वजनिक गरेको सन्दर्भमा दुई देशबीच उच्च क्षमताको प्रसारण लाइन निर्माण गर्ने विषयमा मतैक्यता भएको हो ।प्रसारण सञ्जालको विस्तारमार्फत विद्युत् व्यापारमा थप सहजता प्रदान गर्न पछिल्लो सहमतिले महत्त्वपूर्ण अर्थ राख्ने विश्वास लिइएको छ । ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका सहसचिव एवं प्रवक्ता सन्दीपकुमार देवका अनुसार सन् २०३४–३५ सम्म निर्माण गर्नेगरी दुईवटा नयाँ र एक हाल सञ्चालनमा रहेको प्रसारण लाइनको क्षमता वृद्धिका सन्दर्भमा महत्त्वपूर्ण सहमति भएको छ ।नेपाल र भारतका ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको बैठकले निजगढ÷हरनैया–मोतीहारी चार सय केभी क्षमताको प्रसारण लाइन निर्माणमा सहमति भएको छ । यस्तै, कोहलपुर–लखनउबीच पनि चार सय केभी क्षमताको प्रसारण लाइन निर्माण हुने छ । हाल सञ्चालनमा रहेको ढल्केबर–मुजफ्फपुर चार सय केभी क्षमताको प्रसारण लाइनमा उच्च क्षमताको कन्डक्टरद्वारा प्रतिस्थापन गरिने छ । सो प्रसारण लाइनमार्फत हाल आठ सय मेगावाट बिजुली आयात निर्यात भइरहेको छ । सो प्रसारण लाइनमार्फत एक हजार मेगावाटसम्म बिजुली आयात–निर्यातका बारेमा समेत पछिल्लो बैठकमा सहमति भएको छ ।दुई देशबीच यसअघि नै इनरुवा–पूर्णिया र दोदोधारा–बेरेली प्रसारण लाइन निर्माणमा सहमति भएको छ । ती दुवै प्रसारण लाइनको क्षमता चार सय केभी रहने छ । यसैगरी हाल न्यूबुटवल–गोरखपुर चार सय केभी क्षमताको प्रसारण लाइन निर्माणकार्य जारी छ । बिजुली उत्पादन गरेरमात्र नहुने र त्यसलाई क्षेत्रीय बजारमा पुर्याउनका लागि उच्च क्षमताको प्रसारण लाइन आवश्यक पर्ने भएकाले दुई देशले त्यसलाई प्राथमिकताका साथ अगाडि बढाएका छन् ।तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’को भारत भ्रमणका क्रममा १० हजार मेगावाट बिजुली भारत निर्यातका लागि सहमति भएको सन्दर्भमा उच्च क्षमताका प्रसारण लाइन निर्माण आवश्यक र जरुरी भइसकेको थियो । वर्षायाममा नेपाल विद्युत् प्राधिकरणले भारतलाई बिजुली निर्यात गर्दै आएको छ ।‘टोकन’का रूपमा भए पनि बङ्गलादेशसमेत विद्युत् निर्यात सुरु भएको छ । यसलाई थप विस्तार गर्दै लैजाने लक्ष्य राखिएको छ । ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको १२औँ बैठकमा त्यसबारेमा महत्त्वपूर्ण सहमति भएको ऊर्जा मन्त्रालयले जनाएको छ । मन्त्रालयका प्रवक्ता देवका अनुसार थप विद्युत् निर्यातका लाग स्वीकृति वा सहमति दिने कार्यमा थप सहजीकरण गर्ने सहमति भएको छ ।हाल विभिन्न क्षमताका प्रसारण लाइनमार्फत दुई देशबीच विद्युत् आदानप्रदान भइरहेको छ । सरकारले अगाडि सारेको दीर्घकालीन योजनाअनुसार कुल २८ हजार पाँच सय मेगावाटमध्ये १५ हजार मेगावाट बिजुली निर्यात गरिने छ । त्यसमा १० हजार मेगावाट भारत र पाँच हजार मेगावाट बङ्गलादेश निर्यात गरिने छ । यस्तै, १३ हजार मेगावाट बिजुली भने आन्तरिक खपतका लागि प्रयोग गरिने छ ।उच्च क्षमताका प्रसारण लाइन निर्माणमा भएका पछिल्ला सहमतिले सरकारको दीर्घकालीन लक्ष्य पूरा गर्न सहयोग पुग्ने छ । यस्तै, अरूण तेस्रो जलविद्युत् आयोजनाको प्रवर्द्धक सतलज विद्युत् निगमले पनि चार सय केभी क्षमताको प्रसारण लाइन निर्माण गरिरहेको छ । त्यसलाई समेत विद्युत् व्यापारमा प्रयोग गर्न सकिनेछ ।प्रस्तावित इनरुवा–पूर्णिया र दोदोधारा–बरेली चार सय केभी क्षमताको प्रसारण लाइन निर्माणमा लागि ‘निर्माणकार्य संयुक्त उपक्रम’ तय गरिने छ । त्यसले क्रमशः सन् २०२८र२९ र २०२९र३० सम्म निर्माण सम्पन्न गराउनका लागि आवश्यक पहल गर्नेछ । नेपालतर्फको प्रसारण लाइन नेपाल विद्युत् प्राधिकरण र भारततर्फको पावर ग्रीडले संयुक्त उपक्रममार्फत निर्माण गर्ने छ । त्यसमा प्राधिकरणको ५१ प्रतिशत र पावर ग्रीडको ४९ प्रतिशत स्वपुँजी रहने छ । संयुत्तः उपक्रम कम्पनी स्थापनासम्बन्धी कार्य एक महिनाभित्र थालनी गर्ने सहमति भएको ऊर्जा मन्त्रालयले जनाएको छ ।त्यस्तै, सुदूरपश्चिम प्रदेशमा सहज बिजुली आयातनिर्यातका लागि चमेलिया–जैलिजीवी दुई सय २० केभी क्षमताको प्रसारण लाइन निर्माण हुनेछ । त्यसका लागि आगामी चैत मसान्तसम्म विस्तृत परियोजना प्रतिवेदन तयार पारिने छ । सो प्रसारण लाइन डबल सर्किट हुने छ । नेपाल खण्डको प्रसारण लाइन प्राधिकरणले र भारततर्फको भने पावर ग्रीडले निर्माण गर्नेछ । सन् २०२७ को डिसेम्बरसम्म सो प्रसारण लाइन निर्माण सम्पन्न गर्ने लक्ष्य राखिएको छ ।भारतीय कम्पनी ग्रान्धी माल्लिकार्जुन राव ९जिएमआर०ले माथिल्लो कर्णाली जलविद्युत् आयोजना निर्माणका लागि वित्तीय व्यवस्थापनको अन्तिम तयारी गरिसकेको सन्दर्भमा कर्णाली करिडोरमा पनि उच्च क्षमताको प्रसारण लाइन निर्माण हुने छ । त्यसबाट पनि दुई देशबीच विद्युत् व्यापारमा अर्को मार्ग तय हुने विश्वास लिइएको छ ।चालु आवको चार महिनामा मात्र प्राधिकरणले एक अर्ब ६६ करोड ७८ लाख ९२ हजार युनिट बिजुली भारत निर्यात गरेको थियो । त्यसबाट १२ अर्ब ७१ करोड ९४ लाख ५९ हजार बराबरको आम्दानी गर्न सफल भएको थियो । प्राधिकरणले प्रतियुनिट औसतमा सात रूपैयाँ ६३ पैसामा भारततर्फ बिजुली निर्यात गरेको थियो ।निजी क्षेत्रले बिजुली निर्यातका लागि अनुमति माग गरिरहेको सन्दर्भमा नेपाल र भारतबीच उच्च क्षमताका थप प्रसारण लाइन निर्माण गर्ने सम्बन्धमा भएको सहमतिले मार्गप्रशस्त गर्ने छ । सरकारले हाल संसद्मा विचाराधीन विद्युत् विधेयक पारित गरेपछि निजी क्षेत्रलाई बिजुली निर्यातका लागि अनुमति दिने तयारी गरेको छ । उत्पादन पनि बढाउने र व्यापार विस्तार गर्ने लक्ष्यका साथ सरकार र निजी क्षेत्रले ऊर्जा क्षेत्रमा सार्थक पहल गरिरहेका छन् ।नेपाल र भारतका ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको १२औँ  बैठक गत माघ २९ गते भारतको राजधानी नयाँ दिल्लीमा सम्पन्न भएको हो । बैठकमा नेपालका तर्फबाट ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्य र भारत सरकारको तर्फबाट विद्युत् मन्त्रालयका सचिव पङ्कज अग्रवालको सहअध्यक्षता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143140",
      "image": "https://gorkhapatraonline.com/storage/media/252374/conversions/sdfhb-original-thumb.jpg"
    },
    {
      "slug": "143139",
      "title": "पञ्चेश्वरको डिपिआर चाँडो सक्ने सहमति",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र भारतका जलशक्तिमन्त्री सिआर पाटिलबिच भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौँ, फागुन २ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र भारतका जलशक्तिमन्त्री सिआर पाटिलबिच भेटवार्ता भएको छ ।इन्डिया इनर्जी विक–२०२५ मा भाग लिन भारतको नयाँ दिल्ली पुग्नुभएका मन्त्री खड्काले बिहीबार भारतका समकक्षी पाटिलसँग श्रमशक्ति भवन नयाँ दिल्लीमा भेटवार्ता गर्नुभएको हो । भेटमा पञ्चेश्वर बहुउद्देश्यीय आयोजनाको (विस्तृत परियोजना प्रतिवेदन) डिपिआर चाँडो सकेर आयोजना अघि बढाउने सहमति भएको भेटमा सहभागी ऊर्जा मन्त्रालयका वरिष्ठ ऊर्जाविज्ञ प्रबल अधिकारीले जानकारी दिनुभयो ।सो क्रममा टनकपुरदेखि नेपाल–भारत सिमानासम्मको लिङ्क नहर निर्माण सम्पन्न भइसकेको तर यसका लागि सञ्चालन कार्यविधि सञ्चालन प्रक्रियालाई चाँडै अन्तिम रूप दिई महाकाली सन्धि अनुसार पानी छाड्ने सहमति भएको छ । यस्तै बाढी र डुबान व्यवस्थापनका लागि संयुक्त समितिको बैठक आगामी मार्च २२ देखि २४ सम्म गर्ने छलफल भएको र यसका लागि औपचारिक पत्राचार सम्बन्धित अधिकारीले गर्ने छन् ।यसै गरी सप्तकोशी बहुउद्देश्यीय आयोजनाको डिपिआर सम्बन्धमा पनि दुईपक्षीय बैठकमार्फत छलफल अगाडि बढाउने सहमति भएको छ । ऊर्जामन्त्री खड्काले गत ५ नोभेम्बरमा भएको भेट र छलफलले दुई देशको सहकार्यमा जलस्रोतको क्षेत्रमा महत्वपूर्ण कार्यका लागि अघि बढ्न थप हौसला प्रदान गरेको स्मरण गर्नुभयो ।भेटमा भारतका जलशक्तिमन्त्री पाटिलले पञ्चेश्वर आयोजनाको डिपिआरलाई चाँडो अन्तिम रूप दिन र उक्त आयोजनालाई चाँडो अगाडि बढाउन भारत सरकार सकारात्मक रहेको बताउनुभएको थियो । भेटमा मन्त्री खड्कासँगै मन्त्रालयका सचिव सुरेश आचार्य, वरिष्ठ ऊर्जाविज्ञ प्रबल अधिकारी, मन्त्रालयका सहसचिव सन्दीपकुमार देव, मन्त्री खड्काका आर्थिक सल्लाहकार अमित श्रेष्ठलगायत तथा भारतीय उच्च अधिकारीको समेत सहभागिता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143139",
      "image": "https://gorkhapatraonline.com/storage/media/252373/conversions/Urja-mantri-6-original-thumb.jpg"
    },
    {
      "slug": "143135",
      "title": "‘धार्मिक पर्यटनको प्रचुर सम्भावना’",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पर्यटन प्रवर्धनमा धार्मिक क्षेत्रको महत्वपूर्ण भूमिका रहेको बताउनुभएको छ ।",
      "longContent": "माछापुच्छ्रे  समाचारदातामाछापुच्छ्रे  (कास्की), फागुन २ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पर्यटन प्रवर्धनमा धार्मिक क्षेत्रको महत्वपूर्ण भूमिका रहेको बताउनुभएको छ । पोखरा महानगरपालिका–१८, सराङकोटस्थित निर्माणाधीन सराङकोट धामको बिहीबार अवलोकन गर्नुहुँदै मन्त्री गुरुङले नेपालमा धार्मिक पर्यटनको प्रचुर सम्भावना भएको बताउनुभयो । उहाँले सराङकोटमा निर्माण गरिएका मन्दिरलगायत अन्य संरचनाको अवलोकन गर्नुभएको हो । धार्मिक र ऐतिहासिक ठाउँको संरक्षणमा सरकारले ध्यान दिने उहाँको भनाइ छ । पर्यटकीय क्षेत्र सराङकोटलाई धामको रूपमा विकास गर्ने उद्देश्यले २०६३ सालदेखि धाम निर्माण गर्न थालिएको हो । धाममा निर्माण सम्पन्न भएका नेपालकै ठुलो पञ्चमुखी गणेश मूर्ति, विशाल शिव मन्दिर, १०८ जलधारा, १०८ शिवलिङ्ग, भ्युटावर र बहुउद्देश्यीय भवनको मन्त्री गुरुङले अवलोकन गर्नुभयो । फागुन १४ गतेदेखि सुरु हुने धार्मिक पर्यटन महोत्सवका बारेमा पनि मन्त्री गुरुङलाई त्यस अवसरमा जानकारी गराइएको थियो । पोखरा महानगर प्रमुख धनराज आचार्यले धार्मिक आस्थासँगै पर्यटकलाई सराङकोटको प्राकृतिक  सौन्दर्य र सांस्कृतिक महत्वका बारेमा जानकारी गराउने उद्देश्यले महोत्सव गर्न लागिएको बताउनुभयो । सराङकोट धार्मिक एवं पर्यटन क्षेत्र विकास समितिको पहलमा नेपाल सरकार, प्रदेश र स्थानीय तह र स्थानीय दाताको सहयोगमा धाममा ३५ करोड रुपियाँ लगानी गरिएको समितिका अध्यक्ष प्रेमबहादुर जिसीले बताउनुभयो । उहाँका अनुसार बाँकी काम सम्पन्न गर्न थप १५ करोड रुपियाँ आवश्यक रहेको छ । एक हजार एक सय ११ सदस्यीय समिति गठन गरी महोत्सवको तयारी गरिएको प्रचारप्रसार समिति संयोजक कृष्णबहादुर थापाले जानकारी दिनुभयो । धार्मिक पर्यटन महोत्सवमा भागवत भाष्कर कमलनयन गौतम प्रमुख वाचक रहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143135",
      "image": "https://gorkhapatraonline.com/storage/media/252369/conversions/prithivi-subba-gurung-news--original-thumb.jpg"
    },
    {
      "slug": "143133",
      "title": "मलको कालोबजारी रोक्न निर्देशन",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले रासायनिक मलको कालोबजारी रोक्न कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २ गते । प्रधानमन्त्री केपी शर्मा ओलीले रासायनिक मलको कालोबजारी रोक्न कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा मन्त्रालयका अधिकारीलाई बिहीबार प्रधानमन्त्री ओलीले कालोबजारी रोक्नका लागि ठोस कार्ययोजना अघि बढाउन निर्देशन दिनुभएको हो । प्रधानमन्त्री ओलीले मल आपूर्ति र वितरणलाई छिटोछरितो र पारदर्शी बनाउन पनि निर्देशन दिनुभयो । उहाँले कुनै देशलाई नभई नेपाली जनतालाई खुसी पार्ने गरी स्वदेशमै मल उद्योग स्थापनाको तयारी र प्राङ्गारिक मलको प्रयोगमा प्राथमिकता दिने नीति ल्याउन आग्रह गर्नुभयो । उहाँले रासायनिक मलका लागि समयमै बोलपत्र गर्न, तराईमा १० दिन, पहाडमा १५ दिनभन्दा बढी समय नलगाई वितरण गर्न पनि निर्देशन दिनुभयो ।मन्त्रालयका अनुसार वार्षिक पाँच लाख ५० हजार मेट्रिक टन मलका लागि २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरिएको छ । हालसम्म दुई लाख ४० हजार मेट्रिक टन मल आयात भएको छ भने गत वर्षको मौज्दातसमेत गरी दुई लाख ६३ हजार मेट्रिक टन बिक्री भइसकेको छ । हाल ३० हजार मेट्रिक टन युरिया मल आयात हुने क्रममा छ । अन्तर्राष्ट्रिय बजारमा युरिया मलको मूल्य बढ्दै गएकाले आयातकर्तासँग सम्झौता भइसकेको मल आपूर्ति हुन समस्या हुने र ग्लोबल टेन्डरका लागि ४५ दिनसम्मको अवधि दिनुपर्ने कानुनी व्यवस्थाले समस्या हुने गरेको मन्त्रालयले जनाएको छ ।यस्तै आगामी २०८१ चैत २६ र २७ गते काठमाडौँमा हुने बहुक्षेत्रीय प्राविधिक र आर्थिक सहकार्यका लागि बङ्गालको खाडीको प्रयास (बिमस्टेक) कृषिमन्त्रीस्तरीय बैठकको तयारी भइरहेको मन्त्रालयले जनाएको छ । प्रधानमन्त्री ओलीले यस्ता मञ्चमा सहभागिता प्रभावकारी र वस्तुगत बनाउन तथा नेपालको समृद्धिको अपेक्षा पूरा गर्ने योजनामा सहयोग पुग्ने गरी प्रस्तुत हुन पनि निर्देशन दिनुभयो ।उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल, कृषिमन्त्री रामनाथ अधिकारी, मुख्य सचिव एकनारायण अर्याल, कृषि मन्त्रालयका सचिवद्वय डा. गोविन्द शर्मा र डा. राजेन्द्रप्रसाद मिश्र सहभागी बैठकमा कृषि लगानी दशक (२०८१–२०९१), राष्ट्रिय कृषि नीति र कृषि विधेयक, प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, नेपाल कृषि अनुसन्धान परिषद्को पुनः संरचना, उखु किसानको अनुदान र सहुलियत कृषि कर्जालगायत विषयमा छलफल भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143133",
      "image": "https://gorkhapatraonline.com/storage/media/252367/conversions/Mal-New-original-thumb.jpg"
    },
    {
      "slug": "143085",
      "title": "बबरमहलमा फुटेको खानेपानीको पाइप मर्मत सम्पन्न",
      "timestamp": 1739404800000,
      "source": "gp",
      "content": "नेपाल विद्युत प्राधिकरणले विद्युतका तार अण्डर ग्राउण्ड गर्नका लागि होरिजेन्टल ड्रिलिङ गर्ने क्रममा बुधबार बबरमहलमा रहेको खानेपानीको थोक वितरण प्रणालीको फुटेको पाइप मर्मत कार्य सम्पन्न भएको छ ।",
      "longContent": "काठमाडौँ, फागुन १ गते । नेपाल विद्युत प्राधिकरणले विद्युतका तार अण्डर ग्राउण्ड गर्नका लागि होरिजेन्टल ड्रिलिङ गर्ने क्रममा बुधबार बबरमहलमा रहेको खानेपानीको थोक वितरण प्रणालीको फुटेको पाइप मर्मत कार्य सम्पन्न भएको छ ।खानेपानीमन्त्री प्रदीप यादवको निर्देशनपश्चात् काठमाडौँमा वितरण गरिने थोक प्रणालीको उक्त पाइप अहिले करिब २० घण्टामा मर्मत कार्य सम्पन्न भएको काठमाडौँ उपत्यका खानेपानी लिमिटेड (केयूकेएल) का प्रमुख कार्यकारी निर्देशक अशोककुमार पौडेलले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “पाइप फुटेपछि मन्त्रीको निर्देशनपश्चात् हामीले गएरातिबाट मर्मतको कार्य सुरु गरेका थियौँ। अहिले मर्मत कार्य सकिएको र पानी परीक्षण भएको छ । परिक्षण सम्पन्न हुनासाथ पानी वितरण प्रक्रिया सुरु हुन्छ ।”विद्युत प्राधिकरणले मन्त्रालय तथा मातहतका निकायसँग समन्वय नगरेका कारण बबरमहल क्षेत्रमा क्षति भएको खानेपानी मन्त्री यादवले बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143085",
      "image": "https://gorkhapatraonline.com/storage/media/252259/conversions/marmat-gardai-original-thumb.jpg"
    },
    {
      "slug": "143067",
      "title": "सहकारी समस्याले घरजग्गा कारोबारमा सुधार हुन सकेनः अध्यक्ष घिमिरे",
      "timestamp": 1739404800000,
      "source": "gp",
      "content": "घरजग्गा व्यवसाय पछिल्लो समय शिथिल अवस्थामा छ । घरजग्गा कारोबार चलायमान हुन नसक्दा समग्र अर्थतन्त्रमा समस्या देखिएको छ । अर्थतन्त्र सुधारका लागि घरजग्गा कारोबारमा सुधार हुनुपर्ने सरोकारवालाहरुले धारणा राख्दै आएका छन् । तर पनि घरजग्गा कारोबार पछिल्लो समय धेरै सुधार हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, फागुन १ गते । घरजग्गा व्यवसाय पछिल्लो समय शिथिल अवस्थामा छ । घरजग्गा कारोबार चलायमान हुन नसक्दा समग्र अर्थतन्त्रमा समस्या देखिएको छ । अर्थतन्त्र सुधारका लागि घरजग्गा कारोबारमा सुधार हुनुपर्ने सरोकारवालाहरूले धारणा राख्दै आएका छन् । तर पनि घरजग्गा कारोबार पछिल्लो समय धेरै सुधार हुन सकेको छैन । घरजग्गा कारोबार सुधार हुन नसक्नुका कारण र सरकारले ल्याएको अध्यादेशले घरजग्गा कारोबारमा सुधार ल्याउनसक्छ वा सक्दैन भन्ने विषयमा न्यूज एजेन्सी नेपालले घरजग्गा तथा आवास विकास महासङ्घका अध्यक्ष विष्णुप्रसाद घिमिरेसँग गरेको संक्षिप्त कुराकानी । घरजग्गा कारोबारको अवस्था कस्तो छ ? – घरजग्गा कारोबारको अवस्था सबैलाई थाहा नै भएको छ । घरजग्गा कारोबारमा शिथिलता नै छ । हरेक महिनाको तथ्याङ्क हेर्दा बढेको देखिए पनि भित्रि रूपमा शिथिलता नै छ । सुधार हुने अपेक्षा राख्दा राख्दै अहिलेसम्म सुधार हुन सकेको छैन । समग्रमा भन्दा घरजग्गा कारोबारबाट चित्त बुझाउने ठाउँ छैन ।लामो समयसम्म घरजग्गा कारोबारमा सुधार हुन नसक्नुका कारण के हो जस्तो लाग्छ ?– मङ्सिर महिनाको घरजग्गा कारोबार हेर्ने हो भने ४७ हजार लिखत पास भएको थियो । पुस महिनामा बढेको छ । भने पुस महिनामा सबैभन्दा धेरै चार अर्ब १५ करोड बराबरको राजस्व सङ्कलन भएको थियो । तर घरजग्गा व्यावसायीहरू कारोबारबाट सन्तुष्ट छैनौं । यति मात्रै होइन कारोबार धेरै हुनुपर्ने हो । विगतको तुलनामा बढ्दै जानुपर्ने हो तर हुन सकेको छैन । हरेक महिना ४७ हजार मात्रै नभएर एक लाख लिखित पास हुनुपर्छ । घरजग्गा कारोबारबाट राज्यलाई १० अर्बभन्दा बढी राजस्व सङ्कलन हुनुपर्छ । जुन हिसाबले कारोबारमा वृद्धि हुनुपर्ने हो त्यो हिसाबले भएको छैन । कारोबार माथि उठ्न सकेको छैन । कारोबार कम हुँदा घरजग्गा व्यावसायीहरूको आर्थिक अवस्था पनि नाजुक छ । कारोबार भए पनि नभए पनि बैँकलाई पैसा व्यवसायीहरूले तिर्नुपर्छ । अन्य व्यक्तिगत वा घरजग्गा नै धितो राखेर भए पनि बैँकको सावा, ब्याज तिर्नुपर्ने अवस्था भएको छ । यस्तै, अवस्थामा रह्यो भने ठुला व्यावसायीहरूले पनि तिर्न नसक्ने अवस्था छ । सरकारले घरजग्गा कारोबारमा देखिएको सिथिलता हटाउनका लागि घरजग्गा व्यावसायीहरूलाई हेर्ने दृष्टिकोण परिवर्तन गर्न आवश्यक छ । घरजग्गा कारोबारलाई सुधार नगरी आर्थिक अवस्था सुधार हुँदैन सरकारले भन्ने तर सुधारको पक्षमा लागेको भने देखिएको छैन । सरकारले सुधारका लागि काम गर्छु भनेर प्रतिबद्धता जनाउने तर काम भने नगर्ने अवस्था छ । सरोकारवाला निकायहरूलाई घरजग्गा कारोबार सुस्त भएकाले अर्थतन्त्रमा सुधार हुन नसकेको भन्ने लागेको हो भने घरजग्गा कारोबारलाई सुधार गरेर लैजान आग्रह गर्दछु । घरजग्गा कारोबार सुधारका लागि आवश्यक नीति नियमहरू तत्काल सुधार गर्न सरकारलाई आग्रह गर्दछु । घरजग्गा कारोबार सहकारीमा देखिएको समस्यासँग जोडिएको भन्न थालिएको छ, वास्तविकता के हो ? – सहकारी र घरजग्गा कारोबार एक अर्काका परिपूरक हुन । सहकारी एक हिसाबले बैंक नै हो । सबै सहकारीमा समस्या थिएन । एउटामा समस्या आउँदा सबै सहकारीमा समस्या देखियो । निक्षेपकर्ताहरू एकै पटक सहकारीको रकम र्फिता गर्दा राम्रो गरिरहेको सहकारीमा पनि समस्या भएको छ । बैँकका पैसा राख्ने सबै निक्षेपकर्ता एकैपटक पैसा झिक्न जाने हो भने बैँकले पनि पैसा दिनसक्ने अवस्था हुँदैन । बैँकहरूले अन्य क्षेत्रमा लगानी गरेको हुन्छ । बैँकहरू भन्दा सहकारीमा ऋण लिन सहज हुने भएकाले सहकारीबाट बढी ऋण लिने गरेका थिए । बैँकमा ऋण लिन र तिर्न सहज नभएकाले पनि सहकारीबाट ऋण लिनेहरु वृद्धि भएका थिए । त्यसले पनि घरजग्गा कारोबारमा समस्या परेको छ । घरजग्गा व्यावसायीहरूको बैँकसँगको सम्बन्ध कस्तो छ ?– बैँकहरूले घरजग्गा व्यावसायीहरूलाई ऋण प्रवाह गर्दा जुन ब्याजदरमा ऋण दिएको थियो । बैँकबाट ऋण लिदा निर्धारण गरेको ब्याज दोब्बरसम्म हुन पुगेको थियो । ७ प्रतिशतमा लिएको ऋणको अहिले पनि १६ प्रतिशतसम्म ब्याज तिरिरहेका छौं ।बैँकको ब्याजदरमा पनि स्थिरता भएन । व्यावसायीहरूले १० देखि १५ वर्षसम्मको कर्जा लिएको हुन्छ । त्यो समयसम्म बैंकले ब्याज बढाउनु भएन । व्यावसायीहरूले आम्दानीका हिसाबले ऋण लिएको हुन्छ । आम्दानी नबढ्ने तर ब्याज वृद्धि हुँदै जाँदा व्यावसायीहरू समस्यामा परेका हुन् । बैंकहरूले पनि व्यावसायीहरूलाई सहुलियत दिने खालका योजना छैन । राष्ट्र बैँकले कडाई गरेको हुन्छ । ठुला व्यावसायीहरू पनि धराशायी अवस्वामा पुग्ने देखिएको छ । बैँकमा ७ खर्ब बढी तरलता रहेको छ । बैँकसँग पनि व्यावसायीहरूको विश्वास नभएकाले कर्जा लिन जाने अवस्था भएको छैन । सरकारले ल्याएको अध्यादेश ल्याएर सहजीकरण गरेको छ, सरकारले ल्याएको अध्यादेशका विषयमा घरजग्गा व्यावसायीहरूको धारणा के हो ? – सरकारले ल्याएको अध्यादेश व्यावसायीहरूको हितका लागि लाएको देखिन्छ । घरजग्गा व्यावसायीहरूको सुझावलाई पनि समेटेर अध्यादेश आएको छ । नेकपा (एमाले) र नेपाली कांग्रेस दुई ठुला पार्टीको समीकरणमा बनेको सरकारले निजी क्षेत्र र लगानीमैत्री वातावरण बनाउनका लागि अध्यादेशमार्फत धेरै नीतिगत सुधारको पक्षमा देखिएको छ । विदेशी लगानी मुलुकभित्र भित्र्याउनका लागि ल्याएका नीतिहरू सकारात्मक छन् । अध्यादेशले घरजग्गा व्यावसायीको पक्षमा धेरै बोलेको छैन । त्यसका लागि नेपाल राष्ट्र बैंकले ल्याउने नीति नै हो । अध्यादेशमा भूमिसम्बन्धि आएका संशोधित कानुनमा हदबन्दीको विषय ल्याएको छ ।घरजग्गामा लागु भएको हदबन्दीमा गरेको परिवर्तन गरेको छ । तर त्यो पनि पर्याप्त हुँदैन । सरकारले हरेक वर्षको बजेटमा नयाँ सहर बनाउने कुरा गरेको छ । त्यही खालका नीतिहरू आइरहेका छन् । त्यो नीतिका हिसाबले अध्यादेशमार्फत ल्याएको हदबन्दी पुगेको छैन । अध्यादेशमा जग्गाको हदबन्दी उपत्यकामा ५० रोपनी र उपत्यका बाहिर २० बिघासम्म हदबन्दी नलाग्ने भनिएको छ । व्यक्तिगत हिसाबमा सरकारले ल्याएको हदबन्दी ठिक भए पनि नयाँ सहर बनाउने योजनाका लागि प्रयाप्त देखिँदैन । २० बिघामा सहर बनाउन सकिँदैन । सरकारको लक्ष्य ५० बिघामा खुला क्षेत्र राखेर सहर बनाउने लक्ष्य हो । सहर बनाउनका लागि हदबन्दी लागु नहुने नीति आवश्यक छ । सरकारले अहिले कायम गर्न खोजेको हदबन्दीलाई खुकुलो बनाउन आवश्यक छ । सरकारले ल्याएको अध्यादेश मुलुकमा आर्थिक रूपान्तरण गर्ने ल्याएको भन्ने बुझिन्छ । अध्यादेशको नियमावली बनाएर कार्यान्वयन पक्षलाई बलियो बनाउन आवश्यक छ । अध्यादेशको महासङ्घले स्वागत गरिसकेको छ । घरजग्गा कारोबारमा विभिन्न विकृतिहरू रहेका छन्, घरजग्गा कारोबारमा भएका बेथितिलाई कसरी व्यवस्थित बनाउने योजना के छ ? – घरजग्गा व्यावसायीहरूले नाफाको लागि मात्रै बस्ती बस्न उपयुक्त ठाउँ नहुँदा नहुँदै पनि बसाउँदा विपदमा घरवास गयो भन्ने पछिल्ला गुनासाहरू छन् । तर प्रकृृतिसँग कसैको केही लाग्दैन । विपद् कतिखेर आउँछ थाहा छैन । अमेरिकामा भर्खरै ठुलो आगलागी भयो । प्रकृतिसँग कसैको केही लाग्दैन तर हामीले सचेत भएर काम गर्नुपर्ने आवश्यकता छ । घरजग्गा व्यावसायीहरूले गर्दा त्यस्तो भयो भनिन्छ तर त्यस्तो ठाउँमा बनाउन नदिने सरकारका निकाय छन बनाउनुभन्दा पहिला रोक्न सक्नुपर्छ । भू—उपयोग नीति जुन आएको छ । जग्गा वर्गीकरण गर्ने भनेर आएको धेरै वर्ष भइसक्यो । ७५३ स्थानीय तहमा ३५० स्थानीय तहले जग्गा वर्गीकरण गरेको छ । अन्य धेरै स्थानीय तहले गर्न बाँकी छ । कृषि र बस्ती बस्ने क्षेत्र छुट्याउने काम सरकारको हो । त्यसमा सरकारको कमी, कमजोरी देख्छु । जग्गा वर्गीकरणमा आवासलाई महत्त्व दिएर राम्रो मूल्याङ्कन गरी मूल्य पाउने अवस्था छ । कृषि आवश्यक हो भने कृषि उत्पादन हुने जमिनलाई महत्त्वपूर्ण बनाउनुपर्छ । कृषिजन्य जमिनको मूल्य बढी हुनुपर्छ । राष्ट्र बैँकले घरजग्गा कारोबारमा नीतिगत रूपमा सुधार गर्दा घरजग्गा कारोबार फस्टाउने अवस्था छ, राष्ट्र बैँक तथा तीन तहका सरकारले के—के गर्नुपर्छ ? – माथिल्लो र तल्लो तहका व्यावसायीहरू बैँकसँग ऋण लिन जाँदैनन् । मध्यम वर्गका व्यावसायीहरू मात्रै बैँकसँग ऋण लिन जाने हो । मध्यम खालका घरजग्गा व्यवसायीहरूलाई सहज हुने खालको नीति राष्ट्र बैँकले ल्यायो भने सबै व्यवसाय चलायमान हुन्छ । अहिले युवाहरू सबै विदेश गएको अवस्थाले कुनैपनि व्यवसायहरू चल्ने अवस्था छैन । नेपाल राष्ट्र बैँकले घरजग्गा कारोबारलाई सहज र व्यवस्थित बनाउनका लागि सहज खालको नीति नियम ल्याएर मात्रै घरजग्गा कारोबार चलायमान हुनसक्छ । आम्दानी स्रोत सुनिश्चिताको राष्ट्र बैँकले ल्याएको नीति छ । त्यसलाई खुकुलो बनाउनुपर्छ । निश्चित रकमसम्मको घर वा जग्गा खरिद गर्दा आम्दानीको स्रोत देखाउन नपर्ने व्यवस्था गर्न आवश्यक छ । जुन मूल्यमा जग्गा खरिद भएको त्यति मूल्यकै कर तिर्नुपर्ने व्यवस्था ल्याउनुपर्छ । एक करोडमा किनेको जग्गा छ भने एक करोडको राजस्व राख्दा आम्दानी देखाउन सहज हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143067",
      "image": "https://gorkhapatraonline.com/storage/media/252236/conversions/1739432914-MXDsb-original-thumb.jpg"
    },
    {
      "slug": "143030",
      "title": "तोलामा दुई हजार तीन सयले बढ्यो सुनको मूल्य",
      "timestamp": 1739404800000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्य बढेको छ । आज सुन प्रतितोला रु दुई हजार ३०० ले बढेको हो ।",
      "longContent": "काठमाडौँ,  फागुन १ गते ।  स्थानीय बजारमा सुनचाँदीको मूल्य बढेको छ । आज सुन प्रतितोला रु. दुई हजार ३०० ले बढेको हो । बुधबार प्रतितोला सुन रु. एक लाख ६७ हजार ५०० मा कारोबार भएकामा आज सोही परिमाणको सुनको मूल्य रु. एक लाख ६९ हजार ८०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।यसैगरी, चाँदी प्रतितोला रु. ३५ ले बढेको छ । आजका लागि प्रतितोला चाँदीको मूल्य रु. एक हजार नौ सय ६५ निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/143030",
      "image": "https://gorkhapatraonline.com/storage/media/252152/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "143005",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1739404800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १ गते ।  कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २५, आलु रातो प्रतिकेजी\tरु ३६, आलु रातो (भारतीय) प्रतिकेजी रु ३४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७२, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ४५, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ४५, घिउ सिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ४५, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ५०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु ९०, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४५, चमसुरको साग रु ४५, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४५, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु १२०, च्याउ (डल्ले) प्रतिकेजी रु ४०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ६०, सजिवन प्रतिकेजी रु १८०, रातो बन्दा प्रतिकेजी रु ७०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ८०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ७००, सौफको साग प्रतिकेजी रु ७०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ७०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ३५०, अङ्गुर (हरियो) प्रतिकेजी रु २५०, अङ्गुर (कालो) प्रतिकेजी रु ३५०, सुन्तला (नेपाली) प्रतिकेजी रु १५०, सुन्तला (भारतीय) प्रतिकेजी रु १००, तरबुजा (हरियो) प्रतिकेजी रु ४०, मौसम प्रतिकेजी रु १५०, जुनार प्रतिकेजी रु ११०, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकेजी रु १३०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ५०, रुख कटहर प्रतिकेजी रु १००, निबुवा प्रतिकेजी रु ६०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ६०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ६०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु ३००, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडेखुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143005",
      "image": "https://gorkhapatraonline.com/storage/media/252118/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "142994",
      "title": "सामाजिक उत्तरदायित्वमा माथिल्लो त्रिशूली जलविद्युत् आयोजनाको १७ करोड",
      "timestamp": 1739404800000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन १ गते । रसुवामा निर्माणाधीन २१६ मेगावाट क्षमताको माथिल्लो त्रिशूली–१ जलविद्युत् आयोजनाले प्रभावित क्षेत्रमा सामुदायिक सहयोग कार्यक्रममार्फत हालसम्म करिब रु १७ करोड खर्च गरेको जनाएको छ ।आयोजनाको प्रवर्द्धक नेपाल वाटर एन्ड इनर्जी डेभलपमेन्ट कम्पनीले संस्थागत सामाजिक उत्तरदायित्व र आदिवासी समुदाय योजना कार्यक्रमअन्तर्गत शिक्षा, स्वास्थ्य, खानेपानी, सडक पूर्वाधार, संस्कृति जगेर्ना, राहत वितरण, जीविकोपार्जन तथा आयआर्जन वृद्धिलगायतका कार्यक्रममार्फत प्रभावित क्षेत्रमा सहयोग गर्दै आएको प्राविधिक निर्देशक गिरिराज अधिकारीले जानकारी दिनुभयो । कोरियन कम्पनीको अगुवाइमा प्रत्यक्ष वैदेशिक लगानीमा रसुवाको आमाछोदिङमो गाउँपालिका–१ हाकुमा आयोजनाको बाँधलगायत संरचना र उत्तरगया गाउँपालिका–१ मा भूमिगत विद्युत्गृहलगायत संरचना निर्माणाधीन छन् । उत्पादित विद्युत् आन्तरिक खपतका लागि प्रयोग हुने माथिल्लो त्रिशूली–१ प्रत्यक्ष वैदेशिक लगानीमा निर्माणाधीन सबैभन्दा ठूलो आयोजना हो । विसं २०७२ सालको भूकम्पबाट नराम्ररी प्रभावित भएको आयोजना क्षेत्रमा कम्पनीले भूकम्प पीडितहरूलाई राहत सामग्री वितरण तथा अस्थायी आवास निर्माण, विद्यालय एवं स्वास्थ्य संस्थाहरूको भवन निर्माण, हेलिकोप्टरमार्फत उद्धार, स्वास्थ्य शिविरलगायत कार्यक्रम सञ्चालन गरेको थियो ।आयोजना प्रभावित आदिवासी समुदायको थातथलो, वातावरण र उनीहरूको सांस्कृतिक विशेषतालाई ध्यान दिएर छुट्टै योजना कार्यान्वयनमा ल्याएको कम्पनीले जनाएको छ । उक्त योजनामार्फत समुदाय आफैँले छनोट गरेका कार्यक्रम सञ्चालन गर्न बजेटको व्यवस्था गरिएको छ । यसमार्फत हालसम्म रु दुई करोड बढी खर्च गरिएको जनाइएको छ ।कम्पनीका प्रमुख कार्यकारी अधिकृत बायोङ सु मिनले आयोजना प्रभावितहरूको आर्थिक तथा सामाजिक अवस्था सुधार, रोजगारी एवं जीविकोपार्जन, त्यस क्षेत्रको विकास जस्ता विषयलाई विशेष ध्यान दिएर सामुदायिक सहयोग कार्यक्रम सञ्चालन गरिएको बताउनुभयो । आयोजनाले स्थानीय बासिन्दाको मागबमोजिम प्राथमिकताका आधारमा योजना छनोट गरी सहयोग कार्यक्रम सञ्चालन गरिरहेको र यसलाई निरन्तरता दिइने उहाँले बताउनुभयो । आयोजनाले हाकुबेँसीमा त्रिशूली नदीमा बेलीब्रिज निर्माण गर्न रु सात करोड ८६ लाख १४ हजार खर्च गरेको छ । पुल निर्माणपछि आमाछोदिङमो गाउँपालिका–१ र २ नम्बर वडास्थित हाकु क्षेत्रका बासिन्दाको सडक पहुँच स्थापित भई सदरमुकाम धुन्चे, नुवाकोट र काठमाडौँतर्फ आवतजावत गर्न सहज भएको छ । प्रभावित क्षेत्रमा सडक निर्माणका लागि रु १८ लाख ५७ हजार खर्च गरिएको छ । यसका अतिरिक्त धुन्चे खोलडोल सडक निर्माणका लागि थप रु ७० लाख खर्च भएको जनाइएको छ ।प्रभावित क्षेत्रको शैक्षिक सुधारका लागि विद्यालय भवन निर्माण, शैक्षिक सामग्री वितरणलगायत काम भएका छन् । साथै हाकुस्थित तीनवटा विद्यालयलाई सन् २०१८ देखि एक÷एकजना शिक्षक उपलब्ध गराइएको छ । आयोजनाले त्यस क्षेत्रका आदिवासी जनजातिको सांस्कृतिक रीतिरिवाज संरक्षण र प्रवर्द्धनका लागि गुम्बालगायत भवन निर्माण र अन्य कार्यक्रममा सहयोग गर्दै आएको प्राविधिक निर्देशक अधिकारीले जानकारी दिनुभयो । आयोजनाको प्रवर्द्धक नेपाल वाटर एन्ड इनर्जी डेभलपमेन्ट कम्पनीमा कोरियन सरकारको स्वामित्वमा रहेको कोएन, विश्व बैङ्क समूहअन्तर्गतको अन्तर्राष्ट्रिय वित्त निगमलगायतको शेयर लगानी छ । आयोजनाका लागि ७० प्रतिशत ऋण र ३० प्रतिशत ‘इक्विटी’बाट जुटाउने गरी वित्तीय व्यवस्थापन गरिएको छ । कुल अनुमानित लागत ६४ करोड ७३ लाख अमेरिकी डलर ९निर्माण अवधिको ब्याजसहित० रहेको आयोजनामा नौ अन्तरराष्ट्रिय वित्तीय संस्थाले ४५ करोड ३२ लाख अमेरिकी डलर लगानी गर्ने सम्झौता गरेका छन् । बाँकी रकम इक्विटीबाट जुटाइएको छ ।आयोजनाबाट वार्षिक रूपमा एक अर्ब ५३ करोड ३१ लाख युनिट ऊर्जा उत्पादन हुनेछ । कुल वार्षिक ऊर्जामध्ये ३८ दशमलव ७५ प्रतिशत हिउँदयाममा र ६१ दशमलव २५ प्रतिशत वर्षायाममा उत्पादन हुने जनाइएको छ । उत्पादित ऊर्जा नेपाल विद्युत् प्राधिकरणले निर्माण गरिरहेको त्रिशूली–३ ‘बी’ हब सबस्टेसनमा जोडी राष्ट्रिय प्रसारण प्रणालीमा प्रवाह हुनेछ । कम्पनी र प्राधिकरणबीच विद्युत् खरिद–बिक्री सम्झौता सम्पन्न भइसकेको छ ।काठमाडौँ लोडसेन्टरबाट नजिक रहेको र विद्युत्को अत्यधिक माग हुने हिउँदमा समेत १०४ मेगावाट विद्युत् प्राप्त हुने भएकाले मुलुकको विद्युत् प्रणालीका लागि आयोजना अत्यन्त्यै आकर्षक मानिएको छ । आयोजनाबाट वर्षभरि नै १०४ मेगावाट स्थिर ९फार्म० ऊर्जा प्राप्त हुनेछ । आयोजनाको निर्माण विसं २०८३ मङ्सिरभित्र सक्ने लक्ष्य राखिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १ गते । रसुवामा निर्माणाधीन २१६ मेगावाट क्षमताको माथिल्लो त्रिशूली–१ जलविद्युत् आयोजनाले प्रभावित क्षेत्रमा सामुदायिक सहयोग कार्यक्रममार्फत हालसम्म करिब रु १७ करोड खर्च गरेको जनाएको छ ।आयोजनाको प्रवर्द्धक नेपाल वाटर एन्ड इनर्जी डेभलपमेन्ट कम्पनीले संस्थागत सामाजिक उत्तरदायित्व र आदिवासी समुदाय योजना कार्यक्रमअन्तर्गत शिक्षा, स्वास्थ्य, खानेपानी, सडक पूर्वाधार, संस्कृति जगेर्ना, राहत वितरण, जीविकोपार्जन तथा आयआर्जन वृद्धिलगायतका कार्यक्रममार्फत प्रभावित क्षेत्रमा सहयोग गर्दै आएको प्राविधिक निर्देशक गिरिराज अधिकारीले जानकारी दिनुभयो ।  कोरियन कम्पनीको अगुवाइमा प्रत्यक्ष वैदेशिक लगानीमा रसुवाको आमाछोदिङमो गाउँपालिका–१ हाकुमा आयोजनाको बाँधलगायत संरचना र उत्तरगया गाउँपालिका–१ मा भूमिगत विद्युत्गृहलगायत संरचना निर्माणाधीन छन् । उत्पादित विद्युत् आन्तरिक खपतका लागि प्रयोग हुने माथिल्लो त्रिशूली–१ प्रत्यक्ष वैदेशिक लगानीमा निर्माणाधीन सबैभन्दा ठूलो आयोजना हो । विसं २०७२ सालको भूकम्पबाट नराम्ररी प्रभावित भएको आयोजना क्षेत्रमा कम्पनीले भूकम्प पीडितहरूलाई राहत सामग्री वितरण तथा अस्थायी आवास निर्माण, विद्यालय एवं स्वास्थ्य संस्थाहरूको भवन निर्माण, हेलिकोप्टरमार्फत उद्धार, स्वास्थ्य शिविरलगायत कार्यक्रम सञ्चालन गरेको थियो ।आयोजना प्रभावित आदिवासी समुदायको थातथलो, वातावरण र उनीहरूको सांस्कृतिक विशेषतालाई ध्यान दिएर छुट्टै योजना कार्यान्वयनमा ल्याएको कम्पनीले जनाएको छ । उक्त योजनामार्फत समुदाय आफैँले छनोट गरेका कार्यक्रम सञ्चालन गर्न बजेटको व्यवस्था गरिएको छ । यसमार्फत हालसम्म रु दुई करोड बढी खर्च गरिएको जनाइएको छ ।कम्पनीका प्रमुख कार्यकारी अधिकृत बायोङ सु मिनले आयोजना प्रभावितहरूको आर्थिक तथा सामाजिक अवस्था सुधार, रोजगारी एवं जीविकोपार्जन, त्यस क्षेत्रको विकास जस्ता विषयलाई विशेष ध्यान दिएर सामुदायिक सहयोग कार्यक्रम सञ्चालन गरिएको बताउनुभयो । आयोजनाले स्थानीय बासिन्दाको मागबमोजिम प्राथमिकताका आधारमा योजना छनोट गरी सहयोग कार्यक्रम सञ्चालन गरिरहेको र यसलाई निरन्तरता दिइने उहाँले बताउनुभयो । आयोजनाले हाकुबेँसीमा त्रिशूली नदीमा बेलीब्रिज निर्माण गर्न रु सात करोड ८६ लाख १४ हजार खर्च गरेको छ । पुल निर्माणपछि आमाछोदिङमो गाउँपालिका–१ र २ नम्बर वडास्थित हाकु क्षेत्रका बासिन्दाको सडक पहुँच स्थापित भई सदरमुकाम धुन्चे, नुवाकोट र काठमाडौँतर्फ आवतजावत गर्न सहज भएको छ । प्रभावित क्षेत्रमा सडक निर्माणका लागि रु १८ लाख ५७ हजार खर्च गरिएको छ । यसका अतिरिक्त धुन्चे खोलडोल सडक निर्माणका लागि थप रु ७० लाख खर्च भएको जनाइएको छ ।प्रभावित क्षेत्रको शैक्षिक सुधारका लागि विद्यालय भवन निर्माण, शैक्षिक सामग्री वितरणलगायत काम भएका छन् । साथै हाकुस्थित तीनवटा विद्यालयलाई सन् २०१८ देखि एक÷एकजना शिक्षक उपलब्ध गराइएको छ । आयोजनाले त्यस क्षेत्रका आदिवासी जनजातिको सांस्कृतिक रीतिरिवाज संरक्षण र प्रवर्द्धनका लागि गुम्बालगायत भवन निर्माण र अन्य कार्यक्रममा सहयोग गर्दै आएको प्राविधिक निर्देशक अधिकारीले जानकारी दिनुभयो । आयोजनाको प्रवर्द्धक नेपाल वाटर एन्ड इनर्जी डेभलपमेन्ट कम्पनीमा कोरियन सरकारको स्वामित्वमा रहेको कोएन, विश्व बैङ्क समूहअन्तर्गतको अन्तर्राष्ट्रिय वित्त निगमलगायतको शेयर लगानी छ । आयोजनाका लागि ७० प्रतिशत ऋण र ३० प्रतिशत ‘इक्विटी’बाट जुटाउने गरी वित्तीय व्यवस्थापन गरिएको छ । कुल अनुमानित लागत ६४ करोड ७३ लाख अमेरिकी डलर ९निर्माण अवधिको ब्याजसहित० रहेको आयोजनामा नौ अन्तरराष्ट्रिय वित्तीय संस्थाले ४५ करोड ३२ लाख अमेरिकी डलर लगानी गर्ने सम्झौता गरेका छन् । बाँकी रकम इक्विटीबाट जुटाइएको छ ।आयोजनाबाट वार्षिक रूपमा एक अर्ब ५३ करोड ३१ लाख युनिट ऊर्जा उत्पादन हुनेछ । कुल वार्षिक ऊर्जामध्ये ३८ दशमलव ७५ प्रतिशत हिउँदयाममा र ६१ दशमलव २५ प्रतिशत वर्षायाममा उत्पादन हुने जनाइएको छ । उत्पादित ऊर्जा नेपाल विद्युत् प्राधिकरणले निर्माण गरिरहेको त्रिशूली–३ ‘बी’ हब सबस्टेसनमा जोडी राष्ट्रिय प्रसारण प्रणालीमा प्रवाह हुनेछ । कम्पनी र प्राधिकरणबीच विद्युत् खरिद–बिक्री सम्झौता सम्पन्न भइसकेको छ ।काठमाडौँ लोडसेन्टरबाट नजिक रहेको र विद्युत्को अत्यधिक माग हुने हिउँदमा समेत १०४ मेगावाट विद्युत् प्राप्त हुने भएकाले मुलुकको विद्युत् प्रणालीका लागि आयोजना अत्यन्त्यै आकर्षक मानिएको छ । आयोजनाबाट वर्षभरि नै १०४ मेगावाट स्थिर ९फार्म० ऊर्जा प्राप्त हुनेछ । आयोजनाको निर्माण विसं २०८३ मङ्सिरभित्र सक्ने लक्ष्य राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142994",
      "image": "https://gorkhapatraonline.com/storage/media/252107/conversions/adh-original-thumb.jpg"
    },
    {
      "slug": "142991",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1739404800000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन १ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३८ रूपैयाँ ७४ पैसा र बिक्रीदर १३९ रूपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४ रूपैयाँ ०६ पैसा र बिक्रीदर १४४ रूपैयाँ ६८ पैसा तोकिएको छ । यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७२ रूपैयाँ ८५ पैसा र बिक्रीदर १७३ रूपैयाँ ६० पैसा, स्विस फ्र्याङ्क एकको खरिददर १५२ रूपैयाँ ३६ पैसा र बिक्रीदर १५३ रूपैयाँ ०२ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ १६ पैसा र बिक्रीदर ८७ रूपैयाँ ५३ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ०५ पैसा र बिक्रीदर ९७ रूपैयाँ ४७ पैसा, सिङ्गापुर डलर एकको खरिददर १०२ रूपैयाँ ५५ पैसा र बिक्रीदर १०३ रूपैयाँ निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ ०४ पैसा र बिक्रीदर नौ रूपैयाँ ०८ पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ९८ पैसा र बिक्रीदर १९ रूपैयाँ ०६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९९ पैसा र बिक्रीदर ३७ रूपैयाँ १५ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ०५ पैसा र बिक्रीदर ३८ रूपैयाँ २२ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ ०६ पैसा र बिक्रीदर चार रूपैयाँ ०८ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७७ पैसा र बिक्रीदर चार रूपैयाँ ०८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ०२ पैसा र बिक्री दर ३१ रूपैयाँ १६ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ५४ पैसा र बिक्रीदर नौ रूपैयाँ ५९ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ७६ पैसा र बिक्रीदर रूपैयाँ ८२ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ३२ पैसा र बिक्री दर १९ रूपैयाँ ४० पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८९ पैसा, कुवेती दिनार एकको खरिददर ४४९ रूपैयाँ ३० पैसा र बिक्रीदर ४५१ रूपैयाँ २५ पैसा, बहराइन दिनार एकको खरिददर ३६८ रूपैयाँ ०६ पैसा र बिक्रीदर ३६९ रूपैयाँ ६५ पैसा र ओमनी रियाल एकको खरिददर ३६० रूपैयाँ ३५ पैसा र बिक्रीदर ३६१ रूपैयाँ ९१ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, फागुन १ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३८ रूपैयाँ ७४ पैसा र बिक्रीदर १३९ रूपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४ रूपैयाँ ०६ पैसा र बिक्रीदर १४४ रूपैयाँ ६८ पैसा तोकिएको छ । यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७२ रूपैयाँ ८५ पैसा र बिक्रीदर १७३ रूपैयाँ ६० पैसा, स्विस फ्र्याङ्क एकको खरिददर १५२ रूपैयाँ ३६ पैसा र बिक्रीदर १५३ रूपैयाँ ०२ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ १६ पैसा र बिक्रीदर ८७ रूपैयाँ ५३ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ०५ पैसा र बिक्रीदर ९७ रूपैयाँ ४७ पैसा, सिङ्गापुर डलर एकको खरिददर १०२ रूपैयाँ ५५ पैसा र बिक्रीदर १०३ रूपैयाँ निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ ०४ पैसा र बिक्रीदर नौ रूपैयाँ ०८ पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ९८ पैसा र बिक्रीदर १९ रूपैयाँ ०६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९९ पैसा र बिक्रीदर ३७ रूपैयाँ १५ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ०५ पैसा र बिक्रीदर ३८ रूपैयाँ २२ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ ०६ पैसा र बिक्रीदर चार रूपैयाँ ०८ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७७ पैसा र बिक्रीदर चार रूपैयाँ ०८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ०२ पैसा र बिक्री दर ३१ रूपैयाँ १६ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ५४ पैसा र बिक्रीदर नौ रूपैयाँ ५९ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ७६ पैसा र बिक्रीदर रूपैयाँ ८२ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ३२ पैसा र बिक्री दर १९ रूपैयाँ ४० पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८९ पैसा, कुवेती दिनार एकको खरिददर ४४९ रूपैयाँ ३० पैसा र बिक्रीदर ४५१ रूपैयाँ २५ पैसा, बहराइन दिनार एकको खरिददर ३६८ रूपैयाँ ०६ पैसा र बिक्रीदर ३६९ रूपैयाँ ६५ पैसा र ओमनी रियाल एकको खरिददर ३६० रूपैयाँ ३५ पैसा र बिक्रीदर ३६१ रूपैयाँ ९१ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142991",
      "image": "https://gorkhapatraonline.com/storage/media/252104/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "142984",
      "title": "कार्यसम्पादन मूल्याङ्कनमा प्रदेश सरकार कमजोर",
      "timestamp": 1739404800000,
      "source": "gp",
      "content": "कार्यसम्पादन मूल्याङ्कनमा प्रदेश सरकार कमजोर देखिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १ गते । कार्यसम्पादन मूल्याङ्कनमा प्रदेश सरकार कमजोर देखिएका छन् । राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले बिहीबार सार्वजनिक गरेको प्रदेश सरकारको कार्यसम्पादन सूचकसम्बन्धी विवरण अनुसार कुनै पनि प्रदेशले ५१ प्रतिशतभन्दा माथि अङ्क प्राप्त गरेका छैनन् । आयोगको विवरण अनुसार सुदूरपश्चिम प्रदेशले सबैभन्दा बढी ५१.६ अङ्क पाएको छ । त्यस्तै गरी मधेश प्रदेशको कार्यसम्पादन अङ्क सबैभन्दा कम ३० अङ्क रहेको छ । आयोगका अनुसार कोशी प्रदेशले ५०.९, बागमती प्रदेशले ४५.६, गण्डकी प्रदेशले ४०.८, लुम्बिनी प्रदेशले ३५.९, कर्णाली प्रदेशले ४१.६ अङ्क पाएका छन् ।‘प्रदेश तथा स्थानीय तहको कार्यसम्पादन मूल्याङ्कन कार्यविधि, २०७८’ का आधारमा मूल्याङ्कन गरेर राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले प्रदेशलाई यस्तो अङ्क प्रदान गर्छ । कार्यसम्पादनबाट प्राप्त अङ्कका आधारमा प्रदेश तथा स्थानीय तहले सङ्घ सरकारबाट पाउने वित्तीय समानीकरण अनुदान सिफारिस गर्ने कानुनी प्रावधान छ । प्रदेश तथा स्थानीय सरकारको वित्तीय समानीकरण अनुदान सिफारिस गर्न निर्धारण गरिएको कार्यसम्पादन सूचकको मूल्याङ्कन प्रतिवेदन अनुसार वित्त आयोगले विभिन्न १९ सूचकलाई हेरेर प्रदेशको कार्यसम्पादन मूल्याङ्कन गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142984",
      "image": "https://gorkhapatraonline.com/storage/media/252097/conversions/national-natural-resources-and-fiscal-commission-original-thumb.jpg"
    },
    {
      "slug": "143371",
      "title": "मौरीले डस्दा पाँच घाइते",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "तुलसीपुर उपमहानगरपालिका –४ खाद्रेमा जङ्गली मौरीले डस्दा पाँच जना घाइते भएका छन् । मौरीले डस्दा बिरामी हुनेमा तुलसीपुर–४ खाद्रे निवासी २३ बर्षीय भिमा बुढा, ११ बर्षीय विवश बुढा, सोही ठाउँकै २८ बर्षीया सिता गिरी, उहाँकी ९ बर्षीया छोरी आयुसा गिरी र ५ बर्षीय छोरा आयुस गिरी रहेको इलाका प्रहरी कार्यालय तुलसीपुरका सूचना अधिकारी तथा प्रहरी निरीक्षक सूर्य रानाले जानकारी दिनुभयो ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर ,फागुन ३ गते । तुलसीपुर उपमहानगरपालिका –४ खाद्रेमा जङ्गली मौरीले डस्दा पाँच जना घाइते भएका छन् । मौरीले डस्दा बिरामी हुनेमा तुलसीपुर–४ खाद्रे निवासी २३ वर्षीय भिमा बुढा, ११ वर्षीय विवश बुढा, सोही ठाउँकै २८ वर्षीया सिता गिरी, उहाँकी ९ वर्षीया छोरी आयुसा गिरी र ५ वर्षीय छोरा आयुस गिरी रहेको इलाका प्रहरी कार्यालय तुलसीपुरका सूचना अधिकारी तथा प्रहरी निरीक्षक सूर्य रानाले जानकारी दिनुभयो ।प्रहरीका अनुसार शनिबार दिउँसो १२ बजेको समयमा खेतमा पानी सिँचाइ गर्ने क्रममा ठुलो सङ्ख्यामा जङ्गली भेरीले  टोकेको हो । जङ्गली मौरीको टोकाइबाट बिरामी परेका ५ जनामध्ये भिमा बुढा र विवश बुढालाई राप्ती प्रादेशिक अस्पताल तुलसीपुरमा सामान्य उपचारपछि थप उपचारका लागि नेपालगन्ज रिफर गरिएको छ । अन्यको राप्ती प्रादेशिक अस्पताल तुलसीपुरमै उपचार भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143371",
      "image": "https://gorkhapatraonline.com/storage/media/252755/conversions/mauri-original-thumb.jpg"
    },
    {
      "slug": "143360",
      "title": "अर्ब लगानीमा सिटी प्यालेस",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "नेपालगन्जमा सञ्चालनमा रहेको होटल सिटी प्यालेसले सेवा विस्तार गर्दै एक अर्ब बढीको लगानी गरेको छ । नेपाली र भारतीय पाहुनालाई लक्षित गरी सेवा बिस्तार गरिएको सञ्चालक लोकेन्द्र अर्यालले जानकारी दिनुभयो ।",
      "longContent": "गोविन्द शर्माबाँके, फागुन ३ गते । नेपालगन्जमा सञ्चालनमा रहेको होटल सिटी प्यालेसले सेवा विस्तार गर्दै एक अर्ब बढीको लगानी गरेको छ । नेपाली र भारतीय पाहुनालाई लक्षित गरी सेवा विस्तार गरिएको सञ्चालक लोकेन्द्र अर्यालले जानकारी दिनुभयो ।होटलमा सुविधा सम्पन्न सभाहलसहित नयाँ भवनबाट सेवा विस्तार गरिएको छ । सञ्चालक अर्यालले भन्नुभयो, ‘आर्थिक मन्दीको समयमा पनि होटलको सेवा विस्तार गरी पाहुनालाई थप सेवा दिन खोजेका छौं ।’ २०७२ सालको असारमा सुरु भएको होटल सिटी प्यालेस सञ्चालन भएको ९ वर्षको अवधिमा तीन लाख नेपाली र सार्क राष्ट्रका दुई लाखसहित पाँच लाखलाई आतिथ्यता दिइएको छ । करिब १२५ जनाले प्रत्यक्ष रोजागारीको अवसर प्राप्त गरेका छन् । होटलमा स्वीटरुम, सुपर डिलक्स रुम, डिलक्स, स्टेन्डर्ड गरी ९५ कोठा रहेका छन् । विवाह ब्रतबन्ध, गोष्ठी सेमिनारका लागि ८ वटा हल छन् । होटलमा स्वीमिङ पुल, स्टीम, साउना, स्पा, सेभिनर सप, नेपाली बाहेकका लागि क्यासिनो लगायतका विविध सेवा दिँदै आएको सञ्चालक अर्यालले बताउनुभयो । सिटी प्यालेस नेपालगन्जको केन्द्रभाग धम्बोझीमा रहेकाले सहरको दृश्यावलोकनका लागि समेत सहज भएको सेवाग्राहीको भनाइ छ । बिगतमा भारतीय तीर्थयात्रुहरु मानसरोवर यात्रा नेपालगन्ज रुट हुँदै जाने गरेकोमा पछिल्ला केही वर्षदेखि बन्द भएपछि यहाँका तारे होटल प्रभावित हुँदै आएको सञ्चालकले बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/143360",
      "image": "https://gorkhapatraonline.com/storage/media/252740/conversions/FB_IMG_1739612402405-original-thumb.jpg"
    },
    {
      "slug": "143357",
      "title": "समृद्धिका लागि वन कार्यक्रम सफल बनाउन निर्देशन",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "वन तथा वातावरण मन्त्रलालय, मधेश प्रदेशका सचिव उद्धवबहादुर घिमिरेले ‘समृद्धिका लागि वन’ कार्यक्रम सफल बनाउन युद्धस्तरमा काम गर्न मातहतका निकायलाई निर्देशन दिनुभएको छ ।",
      "longContent": "जीवछ यादवलहान, फागुन ३ गते । वन तथा वातावरण मन्त्रलालय, मधेश प्रदेशका सचिव उद्धवबहादुर घिमिरेले ‘समृद्धिका लागि वन’ कार्यक्रम सफल बनाउन युद्धस्तरमा काम गर्न मातहतका निकायलाई निर्देशन दिनुभएको छ । डिभिवन वन, सबडिभिजन वन कार्यालय र स्थानीय तहबिच अन्तरक्रिया तथा समन्वय गोष्ठीको समापन कार्यमा उहाँले यस्तो निर्देशन दिनुभयो । मधेश प्रदेशको २५ वटा पालिकाहरूमा सञ्चालनमा रहेको कार्यक्रम सम्पन्न गर्न एक वर्ष समय रहेकाले सिरहामा छनाेटमा परेको भारतीय सीमासँगको गाउँपालिका नवराजपुर, बरियारपट्टी र औरहीमा यो कार्यक्रम सम्पन्न गर्न प्रगति विवरणको अवस्था हेरेर अघि बढिने सचिव घिमिरेले बताउनुभयो । उहाँले भन्नुभयो, ‘कुरा गरेर हुुँदैन, काम गरेर देखाउन खटिएका कर्मचारीले काम गर्नुपर्छ । मधेश प्रदेशबाट यो कार्यक्रम अन्यत्र जान लागेको अवस्थामा हामी समयमै कार्यक्रम गरेर देखाउने विश्वास दिलाएपछि यो परियोजना टिकेकाले हाम्रो कार्य दक्षता इमानदारिता र प्रतिबद्धता अनुसार काम गर्न जरुरी छ । यो परियोजना मधेश प्रदेशको इज्जतसँग जोडिएको विषय हो ।’चार वर्षमा सम्पन्न गर्नुपर्ने परियोजना तेस्रो वर्षमा चलिरहेकाले हामीसँग एक वर्षको समय मात्र बाँकी रहेकाले कामको गति बढाउन आइपरेको समस्या चुनौती समाधानका लागि मधेश प्रदेश वन ताथा वातावरणीय मन्त्रालय सहयोग गर्न तयार रहेको सचिव घिमिरेले विश्वास दिलाउनुभयो । समृद्धिका लागि वन कार्यक्रममा सार्वजानिक तथा ऐलानी जग्गामा लगाउने वनको उपभोक्ता समिति रेखदेख गर्न विपन्न दलित समुदायलाई प्राथमिकतामा राखिने उद्देश्य रहेको उहाँले प्रष्टयाउनुभयो । प्रियोजना कार्यक्रमलाई सफल बनाउन स्थानीय तथा राष्ट्रिय सञ्चार क्षेत्रसँग समन्वय गरेर निरन्तर प्रचार प्रसार आर्थिक पारदर्शिता र जन सहभागिताको नीतिबाट अघि बढ्न डिभिजन तथा सबडिभिजन वन कार्यालयले समन्वय गर्नुपर्ने सचिव घिमिरेले बताउनुभयो ।  डिभिजन वन कार्यालय लहानका प्रमुख शैलेन्द्रकुमार मिश्रले लगाएको वनलाई संरक्षण गर्ने र थप खाली जग्गामा वन लगाउने कार्यमा स्थानीय तह र सञ्चार क्षेत्रको सहयोग अति आवश्यक देखिएको बताउनुभयो । अन्तरक्रियामा सहभागीबाट वन, गिटी वालुवा कटान लगायतका जिज्ञासा मधेश प्रदेशका वन तथा वातावरण मन्त्रालयका निर्देशक जगन्नाथप्रसाद जयसवालले प्रष्ट पार्दै परियोजनाको विगत वर्तमान र भविष्यबारे व्याख्या गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143357",
      "image": "https://gorkhapatraonline.com/storage/media/252727/conversions/samridhiko-lagi-ba-newsphotocapsion-original-thumb.jpg"
    },
    {
      "slug": "143353",
      "title": "रामपुर महोत्सवमा आठ करोडको कारोबार",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "पाल्पामा भएको चौथो रामपुर महोत्सव तथा व्यापार मेलामा आठ करोड रुपियाँको कारोबार भएको छ । रामपुरमा १३ दिनसम्म सञ्चालन भएको महोत्सव अवधि भरमा ८ करोड रुपियाँ बराबरको कारोबार भएको संघले जनाएको छ ।",
      "longContent": "इमान सिं रानारामपुर (पाल्पा), फागुन ३ गते । पाल्पामा भएको चौथो रामपुर महोत्सव तथा व्यापार मेलामा आठ करोड रुपियाँको कारोबार भएको छ । रामपुरमा १३ दिनसम्म सञ्चालन भएको महोत्सव अवधि भरमा आठ करोड रुपियाँ बराबरको कारोबार भएको सङ्घले जनाएको छ ।सङ्घको आयोजना र रामपुर नगरपालिकाको संरक्षणमा गत माघ १५ देखि २७ गतेसम्म रामपुर नगरपालिका –५ बेझाँडमा मेला सञ्चालन भएको थियो । “आर्थिक समृद्धिका लागि उद्योग र व्यापार कालीगण्डकी उपत्यका विकासको आधार” भन्ने नारासाथ भएको मेलामा दुई लाख बढी दर्शकले प्रत्यक्ष अवलोकन गरेको सङ्घका अध्यक्ष भोजेन्द्रप्रकाश ढकालले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “मेला अपेक्षा गरेको भन्दा धेरै उपलब्धिसहित सम्पन्न भएको छ । कालीगण्डकी बेशी क्षेत्रकोे पहिचान, स्थानीय उत्पादनको बजारीकरण, कला संस्कृतिको संरक्षण, पर्यटन प्रवर्धन एवं उद्योग, व्यापार र पर्यटनको सम्भावनाको उजागर गर्न मेलाले महत्त्वपूर्ण योगदान दिएको छ ।” चौथो संस्करणको मेलाको पाल्पा, स्याङ्जा, तनहुँ, नवलपुर र नवलपरासीका दुई लाख बढी सर्वसाधारणले मेलाको प्रत्यक्ष अवलोकन गरेको मेलामा आठ करोड बढीको कारोबार भएको बताउनुभयो ।महोत्सवमा भएको कारोबारले आर्थिक गतिविधिलाई चलायमान बनाउन ठुलो सहयोग गरेको बताउनुभयो । शुक्रबार भएको समिक्षा बैठकपश्चात सङ्घले टिकट बिक्रीबाट ७७ लाख ५९ हजार ३ सय रुपियाँ टिकट बिक्रीबाट आम्दानी गर्न सफल भएको जनाएको छ । मेला सञ्चालनको क्रममा भएको आम्दानी र खर्च फागुन ७ भित्र पेस गर्न उपसमितिलाई आग्रह गरेको सङ्घका महासचिव खिमबहादुर केसीले बताउनुभयो । लेखापरीक्षण पश्चात आम्दानी खर्च सार्वजनिक गर्ने सङ्घले जनाएको छ ।मेलामा स्थानीय कृषिउपज, घरेलु तथा कुटीर उद्योग, हस्तकला तथा महिला उद्यमीले उत्पादन गरेका सामग्री, मौलिक खानाका परिकारलाई प्राथमिकता दिइएको थियो । अटो मोबाइल, प्रतिष्ठित उद्योगबाट उत्पादित सामग्री, स्थानीय उत्पादनसहितको चार सय बढी बिक्री स्टल, बालउद्यान, सांस्कृतिक झाँकी प्रदर्शनी, मौलिक खानाका परिकार, घरेलु तथा साना उद्योग एवं महिला उद्यमीबाट उत्पादित वस्तु प्रदर्शनी तथा बिक्री, अन्डरवाटर फिस टनेल, राष्ट्रिय स्तरको क्लबहरूको उपस्थितिमा भलिबल प्रतियोगिता मेलाको आकर्षणको रूपमा रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143353",
      "image": "https://gorkhapatraonline.com/storage/media/252726/conversions/20250201_130044-original-thumb.jpg"
    },
    {
      "slug": "143350",
      "title": "पन्ध्र वर्ष पछि गहुँ खेतीमा फर्किए किसान",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "स्थानीय सरकारले रैथाने बालीलाई प्रोत्साहन गर्ने कार्यक्रम ल्याएपछि तनहुँको आँबुखैरेनी गाउँपालिकाका किसान १५ वर्षपछि गहुँ खेतीमा फर्किएका छन्।",
      "longContent": "अमरराज नहर्कीतनहुँ, फागुन २ गते। स्थानीय सरकारले रैथाने बालीलाई प्रोत्साहन गर्ने कार्यक्रम ल्याएपछि तनहुँको आँबुखैरेनी गाउँपालिकाका किसान १५ वर्षपछि गहुँ खेतीमा फर्किएका छन्।वडा नम्बर–६ घलडाँडामा किसानले सामूहिक गहुँ खेतीमा फर्किएर उब्जनी गरेका हुन्। गाउँपालिकाले प्रोत्साहन गरेपछि त्यहाँ स्थित घलडाँडा कृषक समूहले २० रोपनीमा सामूहिक रूपमा गहुँ खेती गरी भित्राउन लागेका छन्। योग्य बिउ र आधुनिक कृषि प्रविधिको अभावले बन्द गरिएको खेती गाउँपालिकाले प्रोत्साहन गरेपछि किसानले सामूहिक रूपमा खेती गरेका हुन् । सामूहिक खेती गर्दा लागत मूल्य कम पर्ने, जनशक्तिको अभाव नहुने भएकोले प्रोत्साहन गरिएको गाउँपालिकाले जनाएको छ। उन्नत बिउँ र प्राविधिक सहयोगको व्यवस्था गरेपछि किसानको मनोबल उच्च बनाउने काम गरेपछि सामूहिक खेती गरेको गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत विष्णुप्रसाद श्रेष्ठले बताउनुभयो। बिउ र प्रविधिमा सहयोग गरेपछि लामो समयपछि गहुँ खेतीमा फर्किएको सो ठाउँकी किसान मिना गुरुङले बताउनुभयो। गाउँको बाँझो जमिनको उपयोगका लागि सामूहिक खेती प्रणालीको विकास र विस्तरमा आफूहरूले योजना बनाइरहेको गाउँपालिकाका अध्यक्ष शुक्र चुमानले जानकारी दिनुभयो। गहुँ खेतीका लागि हावापानी उपयुक्त भए पनि जमिन बाँझै हुँदा सामूहिक खेतीको सुरुवात गरिएको गाउँपालिकाले जनाएको छ। गहुँमा पहेलो सिन्दुरे रोग लागेर उब्जनी कम हुन थालेपछि किसानले खेती छाडेकोले उन्नत बिउ उपलब्ध गराई रोग लागेका प्राविधिक सहयोग गर्ने वचन दिएपछि किसानले सामूहिक रूपमा खेती गरेको कृषि शाखाका प्रमुख सन्तोष केसीले बताउनुभयो। मध्य तथा उच्च पहाडी भेगमा हुने डब्लु के १२२४ जातको गहुँ बिउ एक सय किलो किसानलाई निःशुल्क उपलब्ध गराएपछि खेती सुरु गरेको केसीले जानकारी दिनुभयो। १८९ दिनमा पाक्ने गहुँ भदौको पहिलो साता लगाइएकोमा हाल राम्रो फलेको केसी बताउनुहुन्छ। किसानलाई हौंसला दिनका लागि गहुँ तथा कोदोका लागि प्रयोग हुने मिनि मल्टिपल क्रस थ्रेसर मेसिन सहयोग गर्ने निर्णय भएको केसीले जानकारी दिनुभयो। गहुँबालीमा राम्रोसँग फल लागेकोले आगामी वर्ष क्षेत्रफल बढाउँदै लैजाने सोच आएको समूहले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/143350",
      "image": "https://gorkhapatraonline.com/storage/media/252717/conversions/kishan-original-thumb.jpg"
    },
    {
      "slug": "143330",
      "title": "देउराली विद्यालयको भवन निर्माण",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "बागलुङ नगरपालिका –४, ओडारचौरमा निर्माण सम्पन्न देउराली आधारभूत विद्यालयको चार कोठे भवनको उद्घाटन गरिएको छ । पूर्व शिक्षामन्त्री देवेन्द्र पौडेलले शुक्रबार विद्यालय भवनको उदघाटन गर्नुभयो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, फागुन ३ गते । बागलुङ नगरपालिका –४, ओडारचौरमा निर्माण सम्पन्न देउराली आधारभूत विद्यालयको चार कोठे भवनको उद्घाटन गरिएको छ । पूर्व शिक्षामन्त्री देवेन्द्र पौडेलले शुक्रबार विद्यालय भवनको उदघाटन गर्नुभयो ।सो अवसरमा बोल्दै पौडेलले शैक्षिक क्षेत्रहरू भौतिक पूर्वाधारमा अब्बल बन्दै गएकाले अब शैक्षिक गुणस्तर बढाउनुपर्नेमा जोड दिनुभयो । शिक्षाको गुणस्तर बढाउन नसके करोडौं खर्चेका भवनको उपलब्धि नहुने उहाँको भनाइ थियो ।राष्ट्रपति शैक्षिक सुधार परियोजनामार्फत दुई वर्षअघिको ५० लाख बजेटबाट विद्यालय भवन निर्माण गरिएको हो । हालै निर्माण सम्पन्न विद्यालय भवन उद्घाटन गरिएको हो । शिक्षामन्त्री हुँदा पौडेलले विद्यालयको भवनका लागि रकम विनियोजन गराउनुभएको थियो । पछिल्लो समय सामुदायिक विद्यालय विद्यार्थी अभावमा खाली भएकाले गुणस्तर बढाउने र बालबालिकालाई सामुदायिक विद्यालयमा टिकाउने वातावरण बनाउन समुदाय र शिक्षकले नै प्रभावकारी भूमिका खेल्न पौडेलले आग्रह गर्नुभयो ।  कार्यक्रममा विद्यालय निर्माणमा भूमिका खेलेका अभिभावक र पूर्व शिक्षकलाई उक्त अवसरमा सम्मान गरिएको थियो । २०५१ सालमा स्थापना भएको विद्यालयको भवन २०७२ को भुकम्पपछि चर्केको र पुरानो भवन भएकाले नयाँ निर्माण गरिएको शिक्षक उमाकान्त शर्माले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143330",
      "image": "https://gorkhapatraonline.com/storage/media/252662/conversions/Deaurali-Prabi-Photo-original-thumb.jpg"
    },
    {
      "slug": "143271",
      "title": "युएईमा नेपाली श्रमिकलाई वैधानिकीकरण श्रम स्वीकृति दिन सुरु",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "सरकारले संयुक्त अरब इमिरेट्स (युएई) मा कागजातविहीन भएर बसेका नेपाली श्रमिकलाई वैधानिकीकरण श्रम स्वीकृति दिन सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ३ गते । सरकारले संयुक्त अरब इमिरेट्स (युएई) मा कागजातविहीन भएर बसेका नेपाली श्रमिकलाई वैधानिकीकरण श्रम स्वीकृति दिन सुरु गरेको छ । वल्र्ड गभर्मेन्ट समीट, २०२५ मा सहभागी हुन युएई पुग्नुभएका श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले युएईबाट बिहीबारदेखि वैधानिकीकरण श्रम स्वीकृति दिन सुरु गर्नुभएको हो ।गत माघ १९ गतेदेखि ओमानस्थित मस्कटको नेपाली राजदूतावासबाट वैधानिकीकरण श्रम स्वीकृति दिन सुरु भएको थियो । सरकारले श्रम गन्तव्य देशमा वैध र नेपाल सरकारको रेकर्डमा अवैध (कागजातविहीन) भनिएका नेपाली श्रमिकलाई गन्तव्य देशबाट श्रम स्वीकृति दिन केही समय अगाडि मन्त्रीपरिषद्बाट निर्णय गरेको थियो । वैधानिकीकरण श्रम स्वीकृति प्रदान गर्ने आबुधाबी मस्कटपछि दोस्रो राजदूतावास हो । दूतावासको जारी विज्ञप्तिमा ओमानमा सुरक्षित र वैध तरिकारले काम गरेका नेपाली श्रमिकलाई गत शुक्रबार र शनिबार सलालामा श्रम स्वीकृति प्रदान गरियो । विभिन्न माध्यमबाट ओमान पुगेका तर श्रम स्वीकृति नभएका नेपालीलाई राजदूत डोरनाथ अर्याल र वैदेशिक रोजगार विभागका महानिर्देशक सूर्यबहादुर खत्रीले संयुक्त रूपमा श्रम स्वीकृति प्रदान गर्नुभयो । सो अवसरमा सहभागीमध्ये नेपाली कानुन अनुसार अवैध (कागजातविहीन) भएर काम गरेका श्रमिकलाई दूतावासबाट वैध बनाउने काम भएको दूतावासले जनाएको छ । दूतावासका अनुसार ओमानमा विशेष गरी नेपालका घरेलु श्रमिक बढी कार्यरत रहेका छन् । नेपाल सरकारले नौ वर्षदेखि घरेलु श्रमिकलाई प्रतिबन्ध लगाएको छ । त्यसबिचमा विभिन्न देश हुँदै युएई गएका र त्यस अगाडिदेखि नै कार्यरतले पनि श्रम नवीकरण गर्न नपाएका गरी ४५/५० हजार श्रमिक भएको अनुमान दूतावासको छ । सो अवसरमा श्रममन्त्री भण्डारीले सरकारले वैदेशिक रोजगारीमा गएका श्रमिकको हकहित र सुविधालाई ध्यानमा राखी राज्यले प्रदान गर्ने सेवासुविधालाई सहज, सरल र प्रविधिमैत्री बनाउँदै लैजाने बताउनुभयो । उहाँले सम्बन्धित राजदूतावासबाटै श्रम स्वीकृति उपलब्ध गराउने व्यवस्थाले नेपाली श्रमिक लाभान्वित हुने, नेपालमा गइरहनुपर्ने झन्झटबाट मुक्त हुने र आफ्नो पेसा र व्यवसायलाई निरन्तरता दिन सहज हुने बताउनुभयो ।मन्त्री भण्डारीले यो व्यवस्था क्रमैसँग अन्य दूतावासबाट पनि प्रवाह हुने बताउँदै देशको ठुलो युवाशक्ति वैदेशिक रोजगारीमा रहेको, विप्रेषणको मुख्य स्रोत वैदेशिक रोजगारी भएको परिप्रेक्ष्यमा सरकारले नेपाली श्रमिकको हकहित र संरक्षणका लागि आवश्यक नीति निर्माण गरी समयानुकूल सेवासुविधा उपलब्ध गराउन आवश्यक भएको उल्लेख छ । संयुक्त अरब इमिरेट्सका लागि नेपालका राजदूत तेजबहादुर क्षेत्रीले श्रमिकका लागि दूतावासले गरिरहेका कामबारे जानकारी दिँदै ‘अनलाइन’ श्रम स्वीकृति सेवा दूतावासबाटै उपलब्ध भएपछि नेपाल सरकारले श्रमिकलाई उपलब्ध गराउने सुविधा लिन सहज हुने बताउनुभयो । उहाँले नेपाली राजदूतावास आबुधाबी नेपाली श्रमिकको हकहित संरक्षणमा सधैँ प्रतिबद्ध रहेको र सोही अनुरूप राजदूतावासमा उपलब्ध सीमित जनशक्ति र स्रोतसाधनका बाबजुद पनि प्रभावकारी सेवा प्रदान गरेको बताउनुभयो । राजदूत क्षेत्रीले राजदूतावासका विभिन्न सेवालाई विगतदेखि अनलाइन प्रणालीबाट प्रवाह गरिएको र श्रम स्वीकृति लिने कार्य पनि अनलाइन भएपछि सेवा प्रवाहमा चुस्तता आउने विश्वास व्यक्त गर्नुभयो । त्यस अवसरमा गैरआवासीय नेपाली सङ्घ र युएईस्थित नेपाली समाजका प्रतिनिधिसहित युएईमा रहेका विभिन्न सङ्घ संस्थाका प्रतिनिधिको सहभागिता थियो ।यसैबिच गत माघ २९ देखि यही फागुन १ गतेसम्म युएईमा भएको ‘वल्र्ड गभर्मेन्ट समीट, २०२५’ मा श्रममन्त्री भण्डारीले नेपालको प्रतिनिधित्व गर्नुभयो । उक्त समीटमा विश्वका ३० भन्दा बढी राष्ट्रप्रमुख तथा सरकार प्रमुखको सहभागिता रहेको सम्मेलनमा १४० देशका प्रतिनिधिसहित विभिन्न अन्तर्राष्ट्रिय तथा क्षेत्रीय सङ्घ संस्थाका प्रतिनिधि, बौद्धिक तथा प्राज्ञिक क्षेत्रका विशेषज्ञ, उद्योग वाणिज्य तथा निजी क्षेत्रका प्रतिनिधिसहित छ हजार जनाको सहभागिता रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143271",
      "image": "https://gorkhapatraonline.com/storage/media/252580/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "143270",
      "title": "साइबर अपराधबाट महिला प्रभावित",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "नेपालमा ८१ प्रतिशतभन्दा बढी अनलाइन घटना (साइबर हिंसा/अपराध) सामाजिक सञ्जाल फेसबुकबाट भइरहेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । नेपालमा ८१ प्रतिशतभन्दा बढी अनलाइन घटना (साइबर हिंसा/अपराध) सामाजिक सञ्जाल फेसबुकबाट भइरहेका छन् । आर्थिक वर्ष २०८०/८१ मा ६३५ जना बालबालिका (बालक २५३ र बालिका ३८२) र महिला आठ हजार ७४५ जना प्रभावित भएको तथ्याङ्क छ । सुरक्षित इन्टरनेट दिवस २०२५ को सन्दर्भमा भ्वाइस अफ चिल्ड्रेन र इन्टरनेसनल एसोसिएसन अफ वुमन इन रेडियो एन्ड टेलिभिजन (आइवर्ट) द्वारा बिहीबार राजधानीमा आयोजित कार्यक्रममा अनलाइन हिंसाबाट प्रभावित महिला र बालबालिकाको तथ्याङ्क सार्वजनिक गरिएको हो । राष्ट्रिय महिला आयोगका अध्यक्ष कमलाकुमारी पराजुलीले आयोगमा पनि महिला र किशोरीमाथि हुने विभिन्न हिंसालगायत अनलाइन हिंसाको पनि उजुरी आउने गरेको र आयोगले साइबर ब्युरोसँग समन्वय गरी दोषीलाई कारबाहीको दायरामा ल्याउने गरिएको बताउनुभयो ।उहाँले प्रविधिको सहयोगमा धेरै राम्रा, उत्पादनमूलक र सूचनामूलक जानकारी पनि हासिल गर्न सकिन्छ र दुरुपयोग हुँदा पनि धेरै दुःख, बदनामी खप्नुपर्ने अवस्था भएकाले सुरक्षित इन्टनरनेट प्रयोगसम्बन्धी सचेतनामूलक कार्यक्रम विद्यालय र समुदायस्तरमा समेत निरन्तर सञ्चालन गर्नुपर्ने आवश्यकता औँल्याउनुभयो । राष्ट्रिय बाल अधिकार परिषद्का सदस्यसचिव इन्द्रादेवी ढकालले साइबर हिंसाको सिकारमा धेरै बालबालिका परिरहेको बताउँदै अहिलेको जमानामा इन्टरनेटको प्रयोगै नगर भन्न सकिँदैन, यसको सुरक्षित प्रयोगबारे सबैले सचेत हुनुपर्नेमा जोड दिनुभयो ।नेपाल पत्रकार महासङ्घका अध्यक्ष निर्मला शर्माले प्रविधिको दुरुपयोगले समाजका सबै उमेर, वर्ग र पेसा व्यवसायका व्यक्तिलगायत पत्रकार पनि अनलाइन हिंसामा पर्ने गरेको बताउनुभयो । उहाँले प्रविधिको सदुपयोगसम्बन्धी चनाखो हुँदै हिंसामा परिहाले सम्बन्धित निकायमा उजुरी गरी कडा कारबाही गर्नुपर्नेमा जोड दिनुभयो । आइवर्टका अध्यक्ष इच्छा गुरुङले अनलाइन हिंसाबाट पत्रकार महिला पनि प्रभावित हुने क्रम बढेको बताउनुभयो । सर्वेक्षणका अनुसार १३ देखि १८ वर्ष उमेर समूहका ९७ प्रतिशत बालबालिका इन्टरनेटको पहुँचमा रहेको देखिएको छ । जसमध्ये ३८.६० प्रतिशत बालिकालाई र ३२.३० प्रतिशत बालकलाई सामाजिक सञ्जालबाट यौनजन्य सन्देश आएको, ३४ प्रतिशतले अश्लील फोटो र अन्य दुव्र्यवहार हुने भिडियो आउने गरेको बताएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143270",
      "image": "https://gorkhapatraonline.com/storage/media/252578/conversions/12112-original-thumb.jpg"
    },
    {
      "slug": "143269",
      "title": "खुला कोटामा बहालवाला कर्मचारीलाई बन्देजको प्रस्ताव",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "सङ्घीय निजामती सेवाको पदपूर्तिमा राजपत्राङ्कित प्रथम र द्वितीय श्रेणीको खुलातर्फ प्रस्तावित १० प्रतिशत कोटामा बहालवाला कर्मचारीलाई प्रतिस्पर्धा गर्न नदिने प्रस्ताव भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते  । सङ्घीय निजामती सेवाको पदपूर्तिमा राजपत्राङ्कित प्रथम र द्वितीय श्रेणीको खुलातर्फ प्रस्तावित १० प्रतिशत कोटामा बहालवाला कर्मचारीलाई प्रतिस्पर्धा गर्न नदिने प्रस्ताव भएको छ । उपसचिव र सहचिवको उक्त प्रतिस्पर्धामा सङ्घीय, प्रदेश र स्थानीय सेवाका कुनै पनि बहालवाला कर्मचारीलाई प्रतिस्पर्धा गर्न नदिने गरी कानुन व्यवस्थाको प्रस्ताव सांसदको छ । सङ्घीय निजामती सेवा विधेयकको दफावार छलफलका क्रममा सांसदले बाह्य क्षेत्रमा अनुभव हासिल गरेका व्यक्ति ल्याउने उद्देश्यले नै उक्त कोटा निर्धारण गरिएकाले बहालवाला कर्मचारीलाई बन्देज लगाउनुपर्ने प्रस्ताव गरेका हुन् । उक्त व्यवस्थाको कार्यान्वयन र मोडालिटीमा थप अध्ययन गर्न समितिले सरकारका प्रतिनिधिलाई आग्रहसमेत गरेको छ । कांग्रेस सांसद गगन थापाले १० प्रतिशतमा बहालवाला कर्मचारीले प्रतिस्पर्धा गर्न नपाउने गरी विधेयक परिमार्जन गर्नुपर्ने समितिमा बताउनुभयो । थापाले विभिन्न क्षेत्रमा विज्ञता हासिल गरेका व्यक्ति प्रवेशका लागि राखिएको उक्त व्यवस्था अपेक्षा अनुसार हुन नसकेको पनि बताउनुभयो । उहाँले भन्नुभयो, “ठ्याक्कै तथ्याङ्क के हो सरकारका प्रतिनिधिले भन्न सक्नुहुन्छ तर जुन रूपमा खुला प्रतिस्पर्धाको मर्म हो, त्यो भएको छैन । विभिन्न क्षेत्रको विज्ञता हासिल गरेका व्यक्ति ल्याऔँ भनेर नै यो व्यवस्था गरिएको हो । खुलामा अब बहालवालालाई प्रतिस्पर्धा नगराऔँ बरु जुन विज्ञताका वा पदमा पदपूर्ति गरिएको हो, त्यहाँ नै काम गर्ने सुनिश्चित गरौँ ।” थापाले विभिन्न सर्तसहित खुला प्रतिस्पर्धामा बहालवाला कर्मचारीलाई बन्देजको संशोधन पनि दर्ता गर्नुभएको छ । थापाको प्रस्तावमा एमालेका रघुजी पन्तले थप छलफल गरेर निष्कर्षमा पुग्नुपर्ने धारणा राख्नुभयो । पन्तले योग्य मान्छे प्रशासनमा आउन सकून् भनेर नै सो व्यवस्था गरिएको तर उपलब्धि खासै नदेखिएको बताउनुभयो । उहाँले अध्ययन गरी योग्य व्यक्ति आउने आधार बन्ने गरी विधेयक पारितको पक्षमा धारणा राख्नुभयो । यस्तै सांसद सर्वेन्द्रनाथ शुक्लाले प्राविधिक पक्षको अध्ययन गरेर प्रतिस्पर्धाका क्षेत्र तोक्न उपयुक्त हुने धारणा राख्नुभयो । प्रधानमन्त्री कार्यालयका कानुन सचिव फणिन्द्र गौतमले छड्के व्यवस्थाबाट सेवा प्रवेश गरेकाको विषयमा छुट्टै अध्ययन नभए पनि खुलामा बाह्य व्यक्तिको प्रवेश दर निकै सानो रहेको बताउनुभयो । गौतमले बहालवालाको भाग लिन नपाउने व्यवस्था उचित हुने तर्क गर्नुभयो । उहाँले भन्नुभयो, “ल्याटरल इन्ट्रीको छुट्टै अध्ययन त भएको छैन । फेरि एक व्यक्तिले मात्र ठुलो नतिजा दिने हाम्रो संरचना, संस्कार र पारिस्थितिकी पनि छैन । खुलाको मर्म पूरा गर्ने हो भने बहालवालाले भाग लिन नपाउने व्यवस्था नै गरौँ ।”सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव रविलाल पन्थले प्रतिस्पर्धामा बन्देज लगाउने व्यवस्था संविधानप्रदत्त समानताको हकविपरीत हुनेमा सचेत गराउनुभयो । पन्थले खुलाको उद्देश्य अनुसार बाहिरी व्यक्ति मात्र प्रतिस्पर्धा गर्न दिने प्रस्ताव उपयुक्त नै रहेको बताउनुभयो । कसका के संशोधनप्रस्तावित विधेयका दफा १० मा निजामती सेवाको पदपूर्ति र प्रतिशत निर्धारणको प्रस्ताव छ । जसमा उपसचिव र सहचिवमा खुलामा १० प्रतिशत, अन्तरतह प्रतिस्पर्धामा उपसचिवमा २० र सहसचिवमा १० प्रतिशत प्रस्तावित छ । बढुवामा उपसचिवमा ७० र सहसचिवमा ८० प्रतिशत निर्धारण गरिएको छ । सहायक पहिलोमा शतप्रतिशत खुला र सहायक पाँचौँमा शतप्रतिशत बढुवाको प्रस्ताव गरिएको छ । अन्य तहमा मिश्रित व्यवस्था प्रस्तावित छ । सहसचिव र उपसचिवको खुलामा भने २० भन्दा बढी संशोधन दर्ता छन् । जसमा माओवादी केन्द्रका सांसद अमनलाल मोदी, विमला सुवेदी, दुर्गा राई र सुदन किराँतीले दुवैतर्फको खुलामा २० प्रतिशत पुर्‍याउने प्रस्ताव गर्नुभएको छ । कांग्रेस सांसद अर्जुननरसिंह केसीले पनि १० प्रतिशत प्रस्तावित कोटालाई २० पुर्‍याउन प्रस्ताव गर्नुभएको छ । यस्तै नेकपा (एमाले) का ईश्वरी घर्तीले पनि उपसचिव र सहसचिवको खुला कोटा २० प्रतिशत पुर्‍याउन संशोधन दर्ता गर्नुभएको छ । कांग्रेसका जीवन परियार, शान्ति विक, सीता मिजारलगायतले खुला प्रतिस्पर्धा १५ प्रतिशत कायमको पक्षमा संशोधन दर्ता गर्नुभएको छ । एमाले सांसद योगेश भट्टराईले १० लाई २५ प्रतिशत पुर्‍याउन संशोधन दर्ता गर्नुभएको छ । सांसद कल्पना मिया, सुशीला श्रेष्ठको पनि खुला १० लाई २० प्रतिशत पुर्‍याउन संशोधन दर्ता गर्नुभएको छ । सांसद सरस्वती सुब्बा र निर्मला कोइरालाले उपसचिवको खुलामा ३० र सहसचिवमा २० प्रतिशत पुर्‍याउने गरी संशोधन दर्ता गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143269",
      "image": "https://gorkhapatraonline.com/storage/media/252577/conversions/nijamati-bidhek-original-thumb.jpg"
    },
    {
      "slug": "143268",
      "title": "कानुन परिवर्तन गर्न सरकार तयार",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले ‘समृद्ध नेपाल, सुखी नेपाली’ को राष्ट्रिय आकाङ्क्षा पूरा गर्नका लागि विश्वका प्रतिष्ठित लगानीकर्तासँग सहयोग र सहकार्यका लागि आवश्यक सहजीकरणको वातावरण सिर्जना गर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ३ गते । प्रधानमन्त्री केपी शर्मा ओलीले ‘समृद्ध नेपाल, सुखी नेपाली’ को राष्ट्रिय आकाङ्क्षा पूरा गर्नका लागि विश्वका प्रतिष्ठित लगानीकर्तासँग सहयोग र सहकार्यका लागि आवश्यक सहजीकरणको वातावरण सिर्जना गर्ने बताउनुभएको छ । प्रधानमन्त्री निवास बालुवाटारमा शुक्रबार एसियाकै अगुवा लगानीसम्बन्धी संस्थाका सर्वना जुरोङ ग्रुपका कार्यकारी प्रमुख सिन चाओसहितको टोलीसँगको भेटमा प्रधानमन्त्री ओलीले नेपाललाई विकसित बनाउने अठोटका साथ दृढ लक्ष्यका साथ सरकारले काम गरिरहेको प्रस्ट पार्नुभएको हो । उहाँले सिङ्गापुर विश्वमै छिटो विकास भएको मुलुकमा पर्ने बताउँदै सर्वना समूहको अनुभव र विज्ञता नेपालको विकास र उन्नतिका लागि उपयोगी हुन सक्ने विश्वास व्यक्त गर्नुभयो । उहाँले पैसाले मात्रै विकास नहुने र पैसा आर्जनका लागि विकास आवश्यक भएको विषयप्रति आफूहरू स्पष्ट रहेको बताउनुभयो । उहाँले भन्नुभयो, “म सरकारलाई वास्तविक रूपमा जनताको सरकारका रूपमा विकसित गर्न चाहन्छु । हामी भ्रष्टाचारका लागि कुनै काम गर्दैनौँ । देशलाई विकसित र जनतालाई सुखी बनाउनका लागि काम गर्छौं ।” प्रधानमन्त्री ओलीले विश्वव्यापी संस्थालाई लगानी विस्तार गर्नका लागि केकस्तो कानुनी र संरचनात्मक परिवर्तन आवश्यक भए त्यसमा परिवर्तन गर्न सरकार तयार हुने प्रतिबद्धता व्यक्त गर्नुभयो । भेटमा नेपालको पूर्वाधार र सहरी विकासका विभिन्न क्षेत्रमा लगानी विस्तारका सन्दर्भमा छलफल भएको छ । कार्यकारी प्रमुख सिनले नेपालमा ऊर्जा, पर्यटन, रेलमार्ग, सुरुङमार्ग, स्मार्ट सिटी, एक्स्प्रेसमार्ग आदि क्षेत्रमा परियोजना पहिचान, प्रस्तावना तयारी र लगानीको इच्छा व्यक्त गर्नुभयो । सिङ्गापुर सरकारको स्वामित्वमा रहेको विश्वव्यापी लगानीसम्बन्धी निकाय तेमासेक अन्तर्गतको उक्त कम्पनीले हाल नेपालमा कार्यालय स्थापना गरेर काम सुरु गरिसकेको छ । भेटमा लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली, सर्वना ग्रुपका प्रशासकीय प्रमुख सु मिन, नेकपा (एमाले) केन्द्रीय सहरी विकास विभाग प्रमुख शेरबहादुर तामाङ, सर्वना ग्रुपका दक्षिण एसिया प्रमुख अभिनाश मिश्रा, नेपाल प्रमुख विलास कोइरालालगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/143268",
      "image": "https://gorkhapatraonline.com/storage/media/252576/conversions/PM_Singapor_invester--(4)-original-thumb.jpg"
    },
    {
      "slug": "143267",
      "title": "शिक्षामा सरकारी लगानी : छात्रवृत्तिमा मात्र साढे सात अर्ब",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले चालु आर्थिक वर्ष २०८१।०८२ मा आधारभूत तहदेखि उच्च तहसम्म अध्ययन गर्ने विद्यार्थीका लागि सात अर्ब ३९ करोड रुपियाँ छात्रवृत्तिबापत वितरण गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन ३ गते । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले चालु आर्थिक वर्ष २०८१।०८२ मा आधारभूत तहदेखि उच्च तहसम्म अध्ययन गर्ने विद्यार्थीका लागि सात अर्ब ३९ करोड रुपियाँ छात्रवृत्तिबापत वितरण गरेको छ । विद्यार्थीको आर्थिक, भौगोलिक तथा अन्य अवस्था हेरेर सरकारले २५ प्रकारको शैक्षिक छात्रवृत्ति उपलब्ध गराउँदै आएको छ । यसबाट १५ लाख ७१ हजार विद्यार्थी लाभान्वित भएका छन् । मन्त्रालयले दिएको जानकारी अनुसार पछिल्लो समय विद्यार्थीलाई आवश्यकता अनुसार आवासीयदेखि गैरआवासीय छात्रवृत्ति वितरण हुँदै आएको छ । आवासीय छात्रवृत्ति कक्षा १ देखि १२ कक्षासम्मका १२ हजार ६५ विद्यार्थीलाई उपलब्ध गराइएको छ । यसका लागि ६० करोड ३२ लाख रुपियाँ छुट्याइएकोमा केही रकम वितरण भइसकेको छ भने केही वितरण हुन बाँकी छ । आवासीय छात्रवृत्ति अन्तर्गत अपाङ्गता भएका, मुक्त कमलरी, फिडर छात्रावासमा अध्ययनरत छात्रा, सार्वजनिक–निजी साझेदारीमा सञ्चालित नमुना विद्यालयमा स्वीकृत कोटामा अध्ययनरत छात्रछात्रा, हिमाली आवासीय छात्रवृत्ति पर्छन् । त्यसबाहेक अति सीमान्तकृत समुदायका विद्यार्थीलाई दिइने छात्रवृत्ति, सडक बालबालिका तथा बालश्रमिकलाई आवासीय प्रबन्धका लागि दिइने छात्रवृत्ति, एचआइभी प्रभावित तथा वादी समुदायका बालबालिकाका लागि दिइने छात्रवृत्ति पनि आवासीय छात्रवृत्ति अन्तर्गत पर्दछन् । यी सबै समूहका विद्यार्थीलाई प्रतिविद्यार्थी वार्षिक ५० हजार रुपियाँको दरले छात्रवृत्ति दिने गरिएको मन्त्रालयले जनाएको छ । त्यस्तै मन्त्रालयले गैरआवासीय छात्रवृत्ति शीर्षकमा १५ लाख ४० हजार विद्यार्थीलाई आर्थिक सहायता उपलब्ध गराएको छ । यसका लागि ६२ करोड ७० लाख रुपियाँ खर्च भएको मन्त्रालयले जनाएको छ । गैरआवासीय छात्रवृत्ति अन्तर्गत कर्णाली प्रदेशका कक्षा १ देखि ५ सम्म अध्ययन गर्ने सबै विद्यार्थी समेटिन्छन् तर जिल्ला अनुसार छात्रवृत्ति रकम भने भिन्न छ । यस अन्तर्गत मुगु, हुम्ला, जुम्ला, डोल्पा र कालीकोट जिल्लाका कक्षा १ देखि ५ सम्मका छात्रालाई वार्षिक एक हजार रुपियाँ र सोही प्रदेशका अन्य जिल्लाका छात्रालाई वार्षिक चार सय रुपियाँको दरले आर्थिक सहायता वितरण हुँदै आएको छ । गैरआवासीय छात्रवृत्ति अन्तर्गत नै मन्त्रालयले कक्षा १ देखि ५ सम्म अध्ययन गर्ने मुलुकभरका दलित विद्यार्थीलाई प्रतिविद्यार्थी वार्षिक चार सय रुपियाँका दरले आर्थिक सहायता वितरण गर्दै आएको छ । यस्तो छात्रवृत्ति पाँच लाख ५२ हजार विद्यार्थीलाई उपलब्ध गराइएको छ । जसका लागि २१ करोड रुपियाँ खर्च भएको छ । त्यस्तै मुक्त कमलरी छात्रवृत्ति अन्तर्गत कक्षा १ देखि ८ सम्म (आधारभूत तह) का लागि वार्षिक एकमुष्ट एक हजार पाँच सय, कक्षा ९ र १० का लागि एक हजार आठ सय र कक्षा ११ र १२ का लागि एकमुष्ट वार्षिक पाँच हजार रुपियाँ आर्थिक सहायता वितरण हुँदै आएको छ । आधारभूत तह अन्तर्गत कक्षा १ देखि ५ सम्म मात्रै अध्ययनरत लक्षित समूहका २२ जनजाति तथा सीमान्तकृत समूह, मुक्त कमैया, वादी, हलिया र चरुवाका सन्ततिसमेत गरेर ५१ हजार ८८९ जनालाई छात्रवृत्ति प्रदान गरिएको छ । यसका लागि प्रतिविद्यार्थी वार्षिक पाँच सय रुपियाँ उपलब्ध गराइएको छ । मन्त्रालयले आवासीय र गैरआवासीयबाहेक विपन्न र लक्षित छात्रवृत्ति शीर्षकमा ११ र १२ मा विज्ञान विषय र प्राविधिक धारसमेत अध्ययन गर्ने विद्यार्थीलाई वार्षिक २४ हजार रुपियाँका दरले अर्को छात्रवृत्ति उपलब्ध गराएको छ । यस्तो छात्रवृत्ति विपन्न र लक्षित समुदायमा सीमित कोटामा मात्रै वितरण गरिन्छ । साथै अन्य विषयमा कक्षा ११ र १२ पढ्ने लक्षित समूहका विद्यार्थीलाई वार्षिक १८ हजार र कक्षा ६ देखि १० सम्म अध्ययन गर्ने सम्पूर्ण विद्यार्थीका लागि वार्षिक छ हजार रुपियाँ उपलब्ध गराइएको छ । त्यसबाहेक मन्त्रालयले प्राविधिक तथा व्यावसायिक शिक्षा छात्रवृत्ति शीर्षकमा पाँच करोड ९४ लाख रुपियाँ वितरण गरेको छ । यो छात्रवृत्ति विभिन्न चार समूहमा विभाजन गरेर वितरण गरिएको छ । प्रि–डिप्लोमा, डिप्लोमा अध्ययन गर्ने विद्यार्थीलाई यस्तो छात्रवृत्ति वितरण गरिन्छ ।मन्त्रालयले स्नातक र स्नातकोत्तर तहमा अध्ययनरत विद्यार्थीलाई उच्च शिक्षा छात्रवृत्ति प्रदान गरेको छ । यस्तो छात्रवृत्ति विभिन्न छ शीर्षकमा वितरण गरिएको छ । जसबाट सहिद तथा द्वन्द्वपीडित विद्यार्थी, मुक्त कमलरी, मुस्लिम महिला, अपाङ्गता भएका विद्यार्थी लाभान्वित भएका छन् । यस्ता विद्यार्थीलाई वार्षिक २४ हजार रुपियाँका दरले छात्रवृत्ति दिइएको छ । साधारण विषयका लागि वार्षिक १५ हजार रुपियाँ र प्राविधिक विषयमा वार्षिक २१ हजार रुपियाँ दिइएको छ ।चिकित्सा शिक्षा छात्रवृत्ति १० हजार ५९४ विद्यार्थीका लागि पाँच अर्ब ११ करोड रुपियाँ वितरण गरिएको मन्त्रालयका प्रवक्ता तथा योजना महाशाखाका सहसचिव शिवकुमार सापकोटाले जानकारी दिनुभयो । पछिल्लो समय विद्यालय तहदेखि विश्वविद्यालय तहसम्मको शिक्षामा सरकारी लगानी बढाउनुपर्ने बहस चलिरहेको छ तर एक वर्षमै साढे सात अर्ब रकम छात्रवृत्तिमार्फत विद्यार्थीलाई वितरण गर्दा पनि सरकारी लगानी पुगेन भन्न नमिल्ने प्रवक्ता सापकोटाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143267",
      "image": "https://gorkhapatraonline.com/storage/media/252575/conversions/22-original-thumb.jpg"
    },
    {
      "slug": "143266",
      "title": "गोठ गोठमा पशु प्राविधिक",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "सिन्धुपाल्चोक मेलम्चीका पशु प्राविधिक चेतप्रसाद घोरासैनी दिनरात नभनी किसानको गोठमा पुग्नुहुन्छ । ब्याउन नसकेर मृत्युको मुखमा पुगेका भैँसीका माउ पाडाको ज्यान जोगाइदिएर उहाँले स्थानीय कुलप्रसाद लुइँटेलको एक लाख ६० हजार रुपियाँको पशुधन जोगाइदिनुभयो । दैनिक ११ लिटर दुध दिने भैँसीको ज्यान जोगिएसँगै लुइँटेल परिवारले यतिबेला राहतको सास फेरेको छ । ब्याउन नसकेको भैँसीको पाडो निकाल्न तीन घण्टाको प्रयासपछि मात्रै सम्भव भएको उहाँले बताउनुभयो ।",
      "longContent": "काठमाडौँ, फागुन ३ गते । सिन्धुपाल्चोक मेलम्चीका पशु प्राविधिक चेतप्रसाद घोरासैनी दिनरात नभनी किसानको गोठमा पुग्नुहुन्छ । ब्याउन नसकेर मृत्युको मुखमा पुगेका भैँसीका माउ पाडाको ज्यान जोगाइदिएर उहाँले स्थानीय कुलप्रसाद लुइँटेलको एक लाख ६० हजार रुपियाँको पशुधन जोगाइदिनुभयो । दैनिक ११ लिटर दुध दिने भैँसीको ज्यान जोगिएसँगै लुइँटेल परिवारले यतिबेला राहतको सास फेरेको छ । ब्याउन नसकेको भैँसीको पाडो निकाल्न तीन घण्टाको प्रयासपछि मात्रै सम्भव भएको उहाँले बताउनुभयो । काभ्रेपलाञ्चोक मण्डनदेउपुरका पशु प्राविधिक राजेश लम्साल पनि किसानको फोन आउनेबित्तिकै दिनरात नभनी सेवामा सक्रिय हुनुहुन्छ । दिउँसोको समयभन्दा रातको समयमा किसानको फोन धेरै आउने भए पनि उहाँ जुनसुकै समयमा पनि किसानको पशुधन जोगाउन सक्रिय बन्नुहुन्छ । पशुको ज्यान नै जाने सङ्केत देखेपछि किसानले तत्कालै पशु प्राविधिकलाई फोन गरिहाल्छन् । “महिनामा २० वटासम्म गाईभैँसीको ज्यान जोगाएका छौँ,” लम्सालले भन्नुभयो । स्थानीय सरकारको एक वडा एक पशु प्राविधिकका रूपमा कार्यरत लम्साल त्यहाँका पशुपालक किसानको साथी बन्नुभएको छ । पर्वतको मोदी गाउँपालिकाले कृषकको सहजताका लागि भन्दै पशु प्राविधिकलाई कृषकका घर घरमा पठाउन सुरु गरेपछि त्यहाँका किसानले लाभ उठाएका छन् । अधिकांश नागरिक पशुपालनमा रहेकाले पालिकाले पनि कृषकलाई सोही अनुसारको सुविधा पुर्‍याउने उद्देश्यले पशुसम्बन्धी कुनै पनि समस्या परेमा कृषकका गोठमा नै प्राविधिक पुग्ने प्रबन्ध गरेको पशु चिकित्सक गोपाल पासीले जानकारी दिनुभयो । पशुमा देखिने समस्या समाधान गरेर ग्रामीण पशु प्राविधिकले किसानको मुहारमा खुसी ल्याउन थालेका छन् । ७५३ वटै स्थानीय तहका पशु प्राविधिकले किसानको गोठमै पुगेर सेवा दिन थालेपछि किसानको मुहारमा खुसी छाउन थालेको हो । गल्याङ नगरपालिका स्याङ्जामा सिकिस्त भएको भैँसीलाई त्यहाँका प्राविधिकले पशु चिकित्सकको सहयोगमा बचाउन सकेपछि किसानको मुहारमा हाँसो छाएको पशु चिकित्सक परिषद्का उपाध्यक्ष डा. मनोजकुमार शाहीले बताउनुभयो । उहाँले देशभरका पशु प्राविधिकले दैनिक हजारौँ किसानको मुहारमा हाँसो ल्याउने गरेको उल्लेख गर्नुभयो । पशु प्राविधिकले किसानको लाख रुपियाँभन्दा धेरै रुपियाँ पर्ने पशुधन जोगाइदिने मात्रै नभएर पशुपालक किसानको स्नेह पाउने गरेको बताउनुभयो । भर्खरै जन्मिएको भैँसीको पाडो र गाईको बाच्छाबाच्छी बचाउने पशु प्राविधिक किसानको नजरमा नायक बनेको उहाँ ठान्नुहुन्छ । पशु प्राविधिक लम्सालले दिउँसोको समयमा भन्दा पनि रातको समयमा किसानको पशुधन जोगाउन पाउँदा निकै खुसी मिल्ने बताउनुभयो । उहाँले त्यसरी पशुधन जोगाउन पाउँदा किसानको दैनिक रोजीरोटी बचाउन सकेको अनुभूति मिल्ने उल्लेख गर्नुभयो । एक साताअघि बाजुराबाट अछाम ल्याइएका किसानको भेडा मर्न थालेपछि सबैभन्दा पहिला पशु प्राविधिक लिएर पशु चिकित्सक डा. पद्म पाण्डेको टोली त्यहाँ पुगेको थियो । औपचारिक र अनौपचारिक रूपमा झन्डै एक लाख जनशक्ति पशु सेवाको क्षेत्रमा क्रियाशील छ । ग्रामीण पशु स्वास्थ्य कार्यकर्तादेखि यस क्षेत्रमा पिएचडी गरेका फिसरी, डेरीलगायत सरकारी एवं गैरसरकारी क्षेत्रमा काम गर्ने प्राविधिकले सदस्यता लिई काम गर्न पाउने भए पनि पशु स्वास्थ्य तथा पशुसेवा व्यवसायी परिषद्मा भने १३ हजार १०३ जनाले मात्रै सदस्यता लिएका छन् । प्राविधिकलाई परिषद्मा आबद्ध गराएर अझै जिम्मेवार बनाउन सके पशुधनको सुरक्षामा टेवा पुग्ने किसान बताउँछन् । पशु स्वास्थ्य तथा पशुसेवा व्यवसायी परिषद्का रजिस्ट्रार पूर्णबहादुर बुढाले देशभरका एक लाखभन्दा धेरै पशु प्राविधिकले सेवा पुर्‍याइरहेको उल्लेख गर्नुभयो । पशु छोएर, स्नेह गरेर मात्रै उपचार सम्भव भएकाले पशु प्राविधिकले किसानको गोठमै पुगेर सेवा दिँदा पशुधनको सुरक्षामा योगदान पुर्‍याएको उहाँको भनाइ छ । नेपाल कुखुराको मासु, दुधमा आत्मनिर्भर हुनुमा पशु प्राविधिकको योगदान ठुलो रहेको उहाँले उल्लेख गर्नुभयो । सरकारले प्राविधिकलाई थप प्रोत्साहनका कार्यक्रम ल्याएर मुलुकलाई पशु र कृषिको क्षेत्रमा आत्मनिर्भर बनाउन सहयोग दिनुपर्नेमा बुढाको जोड छ ।",
      "link": "https://gorkhapatraonline.com/news/143266",
      "image": "https://gorkhapatraonline.com/storage/media/252574/conversions/Animals-original-thumb.jpg"
    },
    {
      "slug": "143260",
      "title": "पत्रकारलाई पुँजीबजारसम्बन्धी तालिम",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका पत्रकारलाई पुँजीबजारसम्बन्धी एक दिने तालिम दिइएको छ । नेपाल धितोपत्र बोर्डको आयोजना एवम् नेपाल पत्रकार महासंघ लुम्बिनी प्रदेश समितिको सहकार्यमा लुम्बिनी प्रदेशका पत्रकारलाई आर्थिक पत्रकारका लागि एक दिवसीय पुँजीबजारसम्बन्धी अन्तरक्रिया तथा प्रशिक्षण दिइएको समितिका महासचिव पाण्डव शर्माले जानकारी दिनुभयो ।",
      "longContent": "सन्तोष दहितदाङ, फागुन २ गते । लुम्बिनी प्रदेशका पत्रकारलाई पुँजीबजारसम्बन्धी एक दिने तालिम दिइएको छ । नेपाल धितोपत्र बोर्डको आयोजना एवम् नेपाल पत्रकार महासंघ लुम्बिनी प्रदेश समितिको सहकार्यमा लुम्बिनी प्रदेशका पत्रकारलाई आर्थिक पत्रकारका लागि एक दिवसीय पुँजीबजारसम्बन्धी अन्तरक्रिया तथा प्रशिक्षण दिइएको समितिका महासचिव पाण्डव शर्माले जानकारी दिनुभयो ।प्रदेशको राजधानी भालुवाङमा प्रदेशभरका पत्रकारलाई पुँजीबजारसम्बन्धी रिपोर्टिङ गर्न सजिलो होस् भन्ने उद्देश्यले तालिम आयोजना गरिएको उहाँले जानकारी दिनुभयो । यसैविच पत्रकार महासंघ लुम्बिनी प्रदेश समितिका अध्यक्ष शुक्रऋषि चौलागाईले पत्रकारलाई आर्थिक विटमा कलम चलाउन यो तालिमले महत्त्वपूर्ण सहयोग गर्ने बताउनुभयो । “पत्रकारले आर्थिक विषयमा कलम चलाउन धेरै प्राविधिक कुराहरू सिक्नुपर्ने छ” अध्यक्ष चौलागाईंले भन्नुभयो, “सरकारले पत्रकारको क्षमता तथा सीप विकासका लागि लगानी गर्नुपर्छ ।” तालिममा पुँजीबजार, धितोपत्र बोर्ड, बजारको जोखिम पहिचान, बित्तीय साक्षरता, पुँजीबजारसम्बन्धि रिपोर्टिङलगायतका विषयमा प्रशिक्षण दिइएको थियो ।तालिमको प्रशिक्षकमा नेपाल धितोपत्र बोर्डका कार्यकारी निर्देशक डा. नवराज अधिकारी, नेपाल स्टक एक्सचेञ्ज लिमिटेडका सहायक प्रवन्धक मुराहरी पराजुली, नेपाल धितोपत्र बोर्डका सहायक निर्देशक अजय ढुंगाना र सिडिएस एण्ड क्लियरिङ लिमिटेडका सहायक प्रवन्धक सुरज कार्की रहनुभएको थियो । राजधानीमा पुँजीबजारसम्बन्धी विभिन्न तालिम तथा प्रशिक्षणहरू सञ्चालान भए पनि प्रदेशस्तरमा यसप्रकारको कार्यक्रम पहिलो पटक सञ्चालन भएको महासंघका महासचिव शर्माले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143260",
      "image": "https://gorkhapatraonline.com/storage/media/252571/conversions/talimma-sahabhagi-patrakar-original-thumb.jpg"
    },
    {
      "slug": "143258",
      "title": "ट्वाइलेट, बाथरुम क्लिनर बनाउने तालिम",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "कपिलवस्तुको शिवराज नगरपालिकाका गृहिणीले ट्वाइलेट बाथरुम क्लिनर बनाउने तालिम लिएका छन् । नगरपालिकाको वडा ३ को आर्थिक सहयोगमा सहकारीमा आबद्ध २५ जना महिलालाई ट्वाइलेट क्लिनर, फिनेल र टायल क्लिनर बनाउने तालिम प्रदान गरिएको हो ।",
      "longContent": "जानु पाण्डेकपिलवस्तु, फागुन २ गते । कपिलवस्तुको शिवराज नगरपालिकाका गृहिणीले ट्वाइलेट बाथरुम क्लिनर बनाउने तालिम लिएका छन् । नगरपालिकाको वडा ३ को आर्थिक सहयोगमा सहकारीमा आबद्ध २५ जना महिलालाई ट्वाइलेट क्लिनर, फिनेल र टायल क्लिनर बनाउने तालिम प्रदान गरिएको हो । मिलीजुली महिला विकास बचत तथा ऋण सहकारी संस्थाले वडाका विभिन्न टोलका महिलालाई तालिममा सहभागी गराएको थियो । सात दिनसम्म सिकेको सिपले भविष्यमा आय आर्जनमा टेवा पुग्नुको साथै महिलामा आर्थिक रूपमा आत्मनिर्भरताको आधार बन्न सक्ने लुम्बिनी प्रदेशसभा सदस्य अर्जुनकुमार केसीले बताउनुभयो । साना उद्योगमार्फत महिलालाई उत्पादनशील बनाउँदै सशक्तीकरण गर्ने लक्ष्य राख्दै सहकारीमूलक उद्योगको रूपमा दर्ता गरी उत्पादन गर्नुपर्ने शिवराज नगरपालिकाका नगर उपप्रमुख शिवकुमारी थारुले बताउनुभयो ।तालिम सकिएपछि सहभागी महिला उत्साहित देखिएका छन् । कतिपयले आफ्नै व्यवसाय सुरु गर्ने योजना सुनाउनुभयो । केहीले सहकारीमार्फत सामूहिक उत्पादन सुरु गर्ने सोच बनाएका छन् । महिलाको उत्पादनलाई बजारीकरण गर्दै उद्यमशीलताको ढोका खोल्न वडा कार्यालयले सीपमूलक तालिम सञ्चालन गरेको शिवराज नगरपालिका वडा ३ का वडा अध्यक्ष टेकलाल सापकोटाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143258",
      "image": "https://gorkhapatraonline.com/storage/media/252556/conversions/toilet-bathroom-cleaner-training-kapilvastu-original-thumb.jpg"
    },
    {
      "slug": "143254",
      "title": "गाउँपालिकाले निःशुल्क दन्त उपहार प्रदान गर्ने",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "ताप्लेजुङको आठराई त्रिवेणी गाउँपालिकाले निःशुल्क दन्त उपहार प्रदान गर्ने भएको छ । पालिकाभित्र रहेका ७० वर्षभन्दा माथिका आंशिक वा पूर्ण रुपमा दाँत नभएका ज्येष्ठ नागरिकलाई निःशुल्क रुपमा दन्त उपहार प्रदान गर्ने भएको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, फागुन २ गते । ताप्लेजुङको आठराई त्रिवेणी गाउँपालिकाले निःशुल्क दन्त उपहार प्रदान गर्ने भएको छ । पालिकाभित्र रहेका ७० वर्षभन्दा माथिका आंशिक वा पूर्ण रुपमा दाँत नभएका ज्येष्ठ नागरिकलाई निःशुल्क रुपमा दन्त उपहार प्रदान गर्ने भएको हो । पालिकाले पूर्वाञ्चल डेन्टल हस्पिटल प्रालि इटहरी, सुनसरीको सहकार्यमा आगामी फागुन ७ गतेदेखि ज्येष्ठ नागरिकको दन्त परीक्षण गरी पूर्ण वा आंशिक रुपमा दाँत लगाइदिने तयारी भइरहेको निमित्त प्रमुख प्रशासकीय अधिकृत समिर प्रधानले जानकारी दिनुभयो । दक्ष दन्त चिकित्सक (डेन्टिस) मार्फत ज्येष्ठ नागरिकको सेवाका उपलब्ध गराइने भएकाले ढुक्क भएर यो सुविधा लिन वडावासीलाई पालिकाले आग्रह गरेको छ । उहाँका अनुसार प्रत्येक वडाका नागरिकलाई सम्बन्धित वडा कार्यालयमा शिविरको आयोजना गरी सेवा प्रदान गरिनेछ । पालिकाका अनुसार फागुन ७ गते पहिलो दिन वडा नम्बर १ कार्यालय निघुरादिन, ८ गते वडा २ कार्यालय फूलबारी र ९ गते वडा ३ कार्यालय हाङपाङका नागरिकलाई निःशुल्क दन्त उपहार प्रदान गर्ने योजना रहेको छ । यस्तै, फागुन १० र ११ गते चाँगेको वडा ४ कार्यालय तथा वडा ५ कार्यालय भवनमा शिविरको आयोजना गरिएको गाउँपालिकाले जनाएको छ । प्रत्येक वडाको वडा कार्यालयमा पुगेर बिहान १० बजेदेखि अपरान्ह ४ बजेसम्म सेवा प्रदान गरिने गाउँपालिकाको भनाइ छ । यस सेवा उपभोग गर्नका लागि नेपाली नागरिकता वा राष्ट्रिय परिचयपत्र अनिवार्य गरिएको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143254",
      "image": "https://gorkhapatraonline.com/storage/media/252551/conversions/Atharai_Tribeni_RM-original-thumb.jpg"
    },
    {
      "slug": "143250",
      "title": "नेपालमा लगानी विस्तारबारे प्रधानमन्त्रीसँग सिङ्गापुरको सर्वना ग्रुपको छलफल",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसँग लगानीसम्बन्धी ऐसियाकै अगुवा संस्था सर्वना जुरोङ ग्रुपका कार्यकारी प्रमुख सिन चाओसहितको टोलीले नेपालको पूर्वाधार र सहरी विकासका विविध क्षेत्रमा लगानी विस्तार गर्ने विषयमा आज छलफल गरेको छ।",
      "longContent": "काठमाडौँ, फागुन २ गते। प्रधानमन्त्री केपी शर्मा ओलीसँग लगानीसम्बन्धी ऐसियाकै अगुवा संस्था सर्वना जुरोङ ग्रुपका कार्यकारी प्रमुख सिन चाओसहितको टोलीले नेपालको पूर्वाधार र सहरी विकासका विविध क्षेत्रमा लगानी विस्तार गर्ने विषयमा आज छलफल गरेको छ।प्रधानमन्त्री निवास, बालुवाटारमा भएको भेटमा कार्यकारी प्रमुख सिनले नेपालमा ऊर्जा, पर्यटन, रेल्ले, सुरुङमार्ग, स्मार्ट सिटी, एक्प्रेस-वे आदि क्षेत्रमा परियोजना पहिचान, प्रस्तावना तयारी र लगानीको इच्छा प्रकट गरेको हो। सिङ्गापुर सरकारको स्वामित्वमा रहेको विश्वव्यापी लगानीसम्बन्धी निकाय तेमासेकअन्तर्गतको उक्त कम्पनीले हाल नेपालमा कार्यालय स्थापना गरेर काम सुरु गरिसकेको छ। भेटका अवसरमा प्रधानमन्त्री ओलीले ‘समृद्ध नेपाल, सुखी नेपाली’को राष्ट्रिय आकांक्षा पूरा गर्ने क्रममा नेपालले विश्वका प्रतिष्ठित लगानीकर्तासँग सहयोग र सहकार्यका लागि आवश्यक सहजीकरणको वातावरण सृजना गर्ने बताउनुभयो।सिङ्गापुर विश्वमै छिटो विकास भएको मुलुकमा पर्ने जनाउँदै उहाँले सर्वना समूहको अनुभव र विज्ञता नेपालको विकास र उन्नतिका लागि उपयोगी हुनसक्ने विश्वास व्यक्त गर्नुभयो। प्रधानमन्त्री ओलीले पैसाले मात्रै विकास नहुने तर पैसा आर्जनका लागि विकास आवश्यक भएकामा आफूहरु स्पष्ट रहेकाले नेपाललाई विकसित बनाउने अठोटका साथ लागिरहेको जनाउनुभयो। “म सरकारलाई वास्तविकरुपमा जनताको सरकारका रुपमा विकसित गर्न चाहन्छुु। हामी भ्रष्टाचारका लागि कुनै काम गर्दैनौँ। देशलाई विकसित र जनतालाई सुखी बनाउनका लागि काम गर्छौँ’’, प्रधानमन्त्री ओलीले भन्नुुभयो, “तपाईंजस्ता विश्वव्यापी संस्थालाई लगानी विस्तार गर्नका लागि के कस्तो कानुनी र संरचनात्मक परिवर्तन आवश्यक छ, त्यो गर्न सरकारका तर्फबाट हामी तयार हुनेछौँ।’’भेटका अवसरमा लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली, सर्वना ग्रुपका प्रशासकीय प्रमुख सु मिन, नेकपा (एमाले)को केन्द्रीय सहरी विकास विभाग प्रमुख शेरबहादुर तामाङ, सर्वना ग्रुपका दक्षिण एसिया प्रमुख अभिनास मिश्रा, नेपाल प्रमुख विलास कोइरालालगायत सहभागी हुनुहुन्थ्यो।",
      "link": "https://gorkhapatraonline.com/news/143250",
      "image": "https://gorkhapatraonline.com/storage/media/252548/conversions/pm-meeting-original-thumb.jpg"
    },
    {
      "slug": "143245",
      "title": "राष्ट्रपति रनिङ्ग शिल्ड प्रतियोगिता सुरु",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "वराहक्षेत्र नगरपालिकाको आयोजनामा शुक्रबारदेखि छैठौं वराहक्षेत्र नगरपालिका माध्यमिक विद्यालयस्तरीय राष्ट्रपति रनिङ्ग शिल्ड प्रतियोगिता सुरु भएको छ । प्रतियोगिताको उद्घाटन नगर प्रमुख रमेश कार्कीले गर्नुभएको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, फागुन २ गते । वराहक्षेत्र नगरपालिकाको आयोजनामा शुक्रबारदेखि छैठौं वराहक्षेत्र नगरपालिका माध्यमिक विद्यालयस्तरीय राष्ट्रपति रनिङ्ग शिल्ड प्रतियोगिता सुरु भएको छ । प्रतियोगिताको उद्घाटन नगर प्रमुख रमेश कार्कीले गर्नुभएको छ ।तीन दिनसम्म हुने प्रतियोगितामा नगर भित्र रहेका माध्यमिक तहका सामुदायिक, संस्थागत तथा धार्मिक विद्यालयको सहभागिता रहेको छ । भलिबल, कबड्डी, एथ्लेटिक्स र मार्सल आर्ट लगायतका विधाका खेलमा विद्यार्थी खेलाडीले प्रतिस्पर्धा गर्ने बताइएको छ । प्रतियोगिताको उद्घाटन गर्दै नगर प्रमुख रमेश कार्कीले विद्यालय स्तरदेखि नै खेलाडी उत्पादन गर्न राष्ट्रपति रनिङ्ग शिल्ड प्रतियोगिताको महत्त्वपूर्ण भूमिका रहेको बताउनुभयो । पालिकास्तरीय प्रतियोगिताबाट छनोट भएका खेलाडीले जिल्ला, प्रदेश हुँदै केन्द्रीयस्तरको प्रतियोगितामा सहभागिता जनाउने उहाँले बताउनुभयो । बसन्तऋतृ माध्यमिक विद्यालयको खेलमैदानमा शुक्रबार नगर खेलकुद विकास समितिका अध्यक्ष कपिल आचार्यको सभाध्यक्षतामा उद्घाटन समारोह आयोजना भएको थियो । समारोहमा विद्यार्थीहरुले मार्चमार्स, सांस्कृतिक नृत्य, खेलाडीहरुले कराते कात्ता प्रस्तुत गरेका थिए ।उद्घाटन कार्यक्रममा नगर उपप्रमुख नन्दकुमारी सुनुवार, प्रमुख प्रशासकीय अधिकृत गणेशबहादुर कटुवाल विशिष्ट अतिथिलगायत शिक्षक र विद्यार्थीहरुको बाक्लो सहभागिता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143245",
      "image": "https://gorkhapatraonline.com/storage/media/252542/conversions/suru-original-thumb.jpg"
    },
    {
      "slug": "143220",
      "title": "‘वायु प्रदूषणले दीर्घ स्वास्थ्य समस्या निम्त्याउँछ’",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "स्वीट्जरल्यान्डस्थित वायु प्रदूषण मापन गर्ने अन्तर्राष्ट्रिय संस्था (आइक्यु)ले काठमाडौँलाई अस्वास्थ्य सहरको सूचीमा राखेको छ।",
      "longContent": "काठमाडौँ, फागुन २ गते। स्वीट्जरल्यान्डस्थित वायु प्रदूषण मापन गर्ने अन्तर्राष्ट्रिय संस्था (आइक्यु)ले काठमाडौँलाई अस्वास्थ्य सहरको सूचीमा राखेको छ। काठमाडौँमा नेपाली समय अनुसार फागुन २ गतेको १२:३० मा १९६ एक्यूआई छ। विश्व स्वास्थ्य सङ्गठनको मापदण्डले एक्यूआई ५० सम्म भएको वायु स्वास्थ्यका लागि स्वस्थ भएको मानिन्छ। एक्यूआई १०० भन्दामाथि उक्लेपछि त्यस्तो वायु अस्वस्थ भएको मानिन्छ। छातीरोग विशेषज्ञ डा. प्रकाश पौडेलले अस्वस्थकर प्रदूषणले स्वास्थ्यमा सामान्यदेखि जटिल स्वास्थ्य समस्या निम्त्याउने बताउनुहुन्छ। विभिन्न प्रकारका धुँवा र धुलोबाट हुने प्रदूषण स्वास्थ्यका लागि हानीकारक हुने डा. पौडेलको तर्क छ। प्रदूषणले घाँटी चिलाउने, आँखा चिलाउने, सास फेर्न गाह्रो भएको जस्तो हुने समस्या देखिन्छन्। प्रदूषण बढेसँगै आँखा चिलाउने, रातो हुने, आँसु बग्ने, छाला चिलाउने, खोकी लाग्ने, घाँटी खसखस गर्ने, नाक बन्द हुने, रुघा लाग्ने जस्ता स्वास्थ्य समस्या देखिएर अस्पताल आउने सङ्ख्या बढ्दो छ। आँखारोग विशेषज्ञ डा. सविना श्रेष्ठले वायु प्रदूषण बढेसँगै आँखाबाट आँसु आइरहने, आँखा पोल्ने, रातो हुने, चिलाउने दुख्ने जस्ता समस्या लिएर बिरामी अस्पताल पुग्ने गरेको बताउनुहुन्छ। वायु प्रदूषणमा कार्बन मोनोक्साइड, नाइट्रेस अक्साइड हुने हुँदा आँखामा जटिलदेखि सामान्य समस्या निम्तिने डा. श्रेष्ठको भनाइ छ। त्यस्तै, छातीरोग विशेषज्ञ डा. पौडेलले घाँटी दुख्ने, चिलाउने, घाँटी खसखस गर्ने जस्ता स्वास्थ्य समस्या लिएर बिरामी अस्पतालमा पुग्ने गरेको बताउनुहुन्छ। वायु प्रदूषणको जोखिममा दीर्घरोगी, ज्येष्ठ नागरिक, १६ वर्षभन्दा कम उमेरका बालबालिका, गर्भवती, मुटुका दीर्घरोगी, दमका दीर्घरोगी बढी जोखिममा हुने चिकित्सक बताउँछन्। डा. पौडेलका अनुसार स्वास्थ्य मानिसलाई घाँटी दुख्ने, चिलाउने, घाँटी खसखस गर्ने, आँखा पोल्ने जस्ता तत्कालीन स्वास्थ्य समस्या देखिन्छ।  त्यो बाहेक उच्च प्रदूषणले दीर्घकालीन फोक्सोका रोग, मुटुरोग, मष्तिष्कघात, श्वासप्रश्वासको सङ्क्रमणको जोखिम बढाउने डा. पौडेलको भनाइ छ। डा. पौडेलका अनुसार औद्योगिक क्षेत्रबाट निस्किएको धुँवाले धेरै नै हानिकारक केमिकल मिसावट हुने हुँदा त्यसले रगत क्यान्सरको समेत जोखिम बढाउँछ। उहाँ भन्नुहुन्छ,“लामो समयसम्म प्रदूषणमा बस्ने मानिसलाई फोक्सोको क्यान्सरको जोखिम बढ्ने, गर्भमा रहेको बच्चाको विकासमा असर पुग्ने जस्ता समस्या देखिन्छन्।”नाइटोजन अक्साइड भन्ने केमिकलले स्ट्रोकसम्म गराउन सक्ने सम्भावना हुने डा. पौडेललको भनाइ छ। आँखाले देख्न नसक्ने धुलोका कर्णले नसाका नली साँघुरा भएर रक्तचाप बढ्ने गर्छ।  प्रदूषणले बालबालिकाको विकासमा असर गर्ने हुँदा बालबालिकालाई प्रदूषणमा जान नदिन उहाँको सुझाव छ। सकेसम्म प्रदूषणको बेलामा बाहिरा ननिस्कन चिकित्सकको सुझाव छ। प्रदूषणमा निस्कनै परेमा अनिवार्य मास्क, चस्माको प्रयोग गर्न डा. पौडेलले आग्रह गर्नुभयो। घरबाहिर निस्किसकेपछि घरमा आएर राम्रोसँग हात खुट्टा, मुख सफा पानीले धुन चिकित्सकको सुझाव छ।",
      "link": "https://gorkhapatraonline.com/news/143220",
      "image": "https://gorkhapatraonline.com/storage/media/252513/conversions/weather1-original-thumb.jpg"
    },
    {
      "slug": "143206",
      "title": "विद्युतीय चिकित्सा अभिलेख (ईएमआर) प्रणाली सुरु",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "गुल्मी अस्पतालमा विद्युतीय चिकित्सा अभिलेख (ईएमआर) प्रणाली सुरु भएको छ । अभिलेख प्रणालीको उपकरण विश्व स्वास्थ्य संगठन नेपालका डा. एलीसन गोकोटना, लुम्बिनी प्रदेश सरकारका स्वास्थ्यमन्त्री खेमबहादुर सारुले एक कार्यक्रमबिच गुल्मी अस्पताल विकास समितिका अध्यक्ष गोपाल पाण्डेसहित अस्पतालका निमित्त प्रमुख बैभव बस्याललाई हस्तारतण गर्नुभयो ।",
      "longContent": "तिलाचन पाण्डेतम्घास, फागुन २ गते । गुल्मी अस्पतालमा विद्युतीय चिकित्सा अभिलेख (ईएमआर) प्रणाली सुरु भएको छ । अभिलेख प्रणालीको उपकरण विश्व स्वास्थ्य सङ्गठन नेपालका डा. एलीसन गोकोटना, लुम्बिनी प्रदेश सरकारका स्वास्थ्यमन्त्री खेमबहादुर सारुले एक कार्यक्रमबिच गुल्मी अस्पताल विकास समितिका अध्यक्ष गोपाल पाण्डेसहित अस्पतालका निमित्त प्रमुख बैभव बस्याललाई हस्तारतण गर्नुभयो ।  विद्युतीय चिकित्सा अभिलेख (ईएमआर) प्रणाली सुरु गर्दै विश्व स्वास्थ्य सङ्गठन नेपालका डा. एलीसन गोकोटनाले यो प्रणालीले नागरिकलाई सहज हुने बताउँदै उच्चतम प्रयोग गरेर सेवा लिन नागरिकलाई आग्रह गर्नुभयो । विश्व स्वास्थ्य सङ्गठन लुम्बिनी प्रदेशमै पहिलो पटक गुल्मी अस्पताल तम्घासमा विद्युतीय चिकित्सा अभिलेख (ईएमआर) प्रणाली सुरु भएको हो । यो प्रणाली सुरु गर्नेमा गुल्मी अस्पताल देशभरिमै नवौं अस्पताल रहेको उल्लेख गरिएको छ ।  विश्व स्वास्थ्य संगठन नेपालको सहयोगमा गुल्मी अस्पतालमा यो प्रणाली सुरु भएसँगै अस्पतालबाट उपलब्ध हुने सबै सेवा डिजिटल माध्यममा देखिने भएको छ । टिकटिङ, बिलिङ, डाक्टरको उपलब्धता, औषधीलगायत विवरण ईएमआर प्रणालीमार्फत जानकारी लिन सकिने अस्पतालका जनस्वास्थ्य निरीक्षक बोम अर्यालले जानकारी दिनुभयो ।   ईएमआर प्रणालीको सुरु गर्दै लुम्बिनी प्रदेश सरकारका स्वास्थ्यमन्त्री खेमबहादुर सारुले प्रदेश सरकार जनताप्रति जवाफदेही हुनेगरी र जनताले सरकारको महसुस गर्नेगरी काम गरिरहेको दाबी गर्नुभयो । यस्तै, मन्त्री सारुले स्वास्थ्य मन्त्रालय मातहतका गाडीमा जिपीएस जडान गर्ने, शुल्कसहितको नागरिक वडापत्र राख्ने, सरकारी अस्पतालमा काम गर्ने डाक्टरको नाम देखिने गरी प्राइभेट अस्पतालको बोर्डमा नाम राख्ने काम बन्द गर्ने लगायतका कामहरु सुरु गरेको र यसको प्रभावकारिता सकारात्मक देखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143206",
      "image": "https://gorkhapatraonline.com/storage/media/252485/conversions/GULMI-HOSPITAL-EMR-SEWA--glmi-original-thumb.jpg"
    },
    {
      "slug": "143202",
      "title": "हुम्लामा समकोट गाउँपालिका उत्कृष्ट",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले सार्वजनिक गरेको आर्थिक वर्ष २०८०/०८१ को कार्यसम्पादन मूल्याङ्कनमा सिमकोट गाउँपालिका उत्कृष्ट ठहरिएको छ । १७ वटा सूचकका आधारमा स्थानीय तहरुको कार्य सम्पादन मूल्याङ्कन गर्दा सबैभन्दा बढी अङ्क प्राप्त गर्दै सिमकोट यसवर्ष उत्कृष्ट भएको हो ।",
      "longContent": "राजन रावतहुम्ला, फागुन २ गते । राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले सार्वजनिक गरेको आर्थिक वर्ष २०८०/०८१ को कार्यसम्पादन मूल्याङ्कनमा सिमकोट गाउँपालिका उत्कृष्ट ठहरिएको छ । १७ वटा सूचकका आधारमा स्थानीय तहरुको कार्य सम्पादन मूल्याङ्कन गर्दा सबैभन्दा बढी अङ्क प्राप्त गर्दै सिमकोट यसवर्ष उत्कृष्ट भएको हो ।वित्त आयोगले सार्वजनिक गरेका विवरण अनुसार सात स्थानीय तहमध्ये सिमकोट गाउँपालिकाले ७७ प्रतिशत अङ्क प्राप्त गरी पहिलो स्थान प्राप्त गरेको छ । साथै खार्पुनाथ गाउँपालिकाले ७१ दशमलव एक प्रतिशत अङ्क प्राप्त गरी दोस्रो स्थानमा रहेको छ । यसैगरी, ताँजाकोट गाउँपालिकाले ६१ दशमलव २ अङ्क ल्याएर तेस्रो भएको छ । चङ्खेली गाउँपालिकाले ५७ दशमलव ६, अदानचुली गाउँपालिकाले ४९ दशमलव ९ प्रतिशत, सर्केगार्ड गाउँपालिकाले ४४ दशमलव ४ प्रतिशत अङ्क पाएका छ भने सबैभन्दा कम नाम्खा गाउँपालिकाले ३९ प्रतिशत अङ्क प्राप्त गरेको छ ।आर्थिक वर्षको राजस्व र आय व्ययको अनुमान, समयमा गाउँसभामा पेस गरे नगरेकोदेखि समयमा बजेट पास भए नभएको, स्थानीय तहले प्रदेश तथा संघमा पठाउनुपर्ने राजस्व समयमा पठाएको, शिक्षा, स्वास्थ्य, राजस्व तथा विद्यार्थी भर्ना, चालु तथा पुँजीगत खर्च लगाएतका १७ वटा सूचाङ्कमा मूल्याङ्न हुने गर्दछ ।सुशासन, समन्वय, पूर्वाधार, न्यायीक कुराहरु पनि सुचकमा राखिएका हुन्छन् । सिमकोट गाउँपालिकाका लेख अधिकृत बिशाल बाहेराले शिक्षा, स्वास्थ्य, कर्मचारी जनप्रतिनिधिका तालिमका कुरा पनि समेटिएको बताउनुभयो । नीति, नियम, कानुन बमोजिम काम भएन–भएको, बेरुजुका कुरा छन् त्यसलाई न्यूनीकरण गर्नुपर्छ ।उहाँले शिक्षा र स्वास्थ्यमा उच्चतम हाशिल गर्ने हो, त्यसमा लागनी, त्यस्ता खालका कुरामा लगानी गर्दाखेरी उच्चम नम्बर आउने बताउनुभयो । शिक्षा, स्वास्थ्यका अङ्कसँगै, भौतिक पूर्वाधार, लेखाका सुत्र प्रणाली, बेरुजुका न्यूनीकरण लगायत ती सबैलाई समेटेर अङ्क प्राप्त गर्न सकिन्छ । आयोगले कार्य सम्पादन मूल्याङ्कन सुरु गरेयता सिमकोट गाउँपालिका पहिलो वर्ष कर्णालीमा प्रथम भएको थियो भने हुम्ला जिल्लाका स्थानीय तहमा भने तेस्रो पटक पहिलो भएको छ । यो कार्यमा जिल्लामा उत्कृष्ट भए बापत आयोगबाट पचास लाख रुपियाँ अनुदान पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143202",
      "image": "https://gorkhapatraonline.com/storage/media/252470/conversions/3b0c9c7e-f5e9-47de-bf52-48b095bef0de-original-thumb.jpg"
    },
    {
      "slug": "143199",
      "title": "लालुपाते फुलेपछि मनमोहक देखियो हिमाल",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "‘लालुपाते नुघ्यो भुइँतिर, कि लाउ माया मैतिर, कि लाउ उइतिर, ए निर नलाउ दुईतिर’ गायक राजु परियार र विष्णु माझीले स्वरमा सजिएको लोकदोहोरी गीत जनजिब्रोमा जति लोकप्रिय छ, लालुपाते फूल पनि उत्तिकै मनमोहक हुन्छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, फागुन २ गते । ‘लालुपाते नुघ्यो भुइँतिर, कि लाउ माया मैतिर, कि लाउ उइतिर, ए निर नलाउ दुईतिर’ गायक राजु परियार र विष्णु माझीले स्वरमा सजिएको लोकदोहोरी गीत जनजिब्रोमा जति लोकप्रिय छ, लालुपाते फूल पनि उत्तिकै मनमोहक हुन्छ । लालुपाते फूलको ऐतिहासिक, धार्मिक एवं प्राकृतिक महत्व छ, भनिन्छ । विभिन्न लोकभाकामा मात्र हैन, मठ मन्दिर, धार्मिक अनुष्ठान र वातावरणीय सौन्दर्यीकरणका लागि लालुपातेको प्रयोग बढ्न थालेको छ । जलवायु परिवर्तनका कारण यस वर्ष माघमै लालुपाते फुलेको छ ।  हिउँदको समयमा फुल्ने लालुपातेले अन्य फूलहरु नहुँदा त्यसको परिपूर्ति गर्ने गरेको छ । यो फूल लामो समयसम्म नओइलिकन रहिरहन्छ । मध्यपहाडी क्षेत्रमा फुल्ने लालुपातेको प्रचार–प्रसार र व्यवसायीकरणमा ध्यान दिने हो भने प्राकृतिक उपहार त्यत्तिकै खेर जान नपाउने डिभिजन वन कार्यालयका सूचना अधिकारी सन्तोष खनालले बताउनुभयो । सौन्दर्यकरणका लागि विभिन्न प्रकारका प्रजातिको ग्राफ्टिङ गर्न सकिने उहाँले बताउनुभयो ।इसाई धर्मावलम्बीको क्रिसमसमा लालुपाते फूलको प्रयोग अनिवार्यजस्तै हुन्छ । विश्वका ५० प्रतिशतभन्दा बढी इसाई धर्मावलम्बीले यसको प्रयोग गर्ने गरेका छन् । नेपालमा पुष्प व्यवसायको कुल कारोबारमध्ये १० प्रतिशत हिस्सा लालुपातेले ओगटेको पुष्प व्यवसायीहरु बताउँछन् । अन्य पुष्प व्यवसायसँगै सुरु भएको लालुपाते नेपालका ३५ जिल्लामा व्यवसायको रूपमा उत्पादन हुँदैआएको छ । घर तथा कार्यालयहरु सौन्दर्यका लागि गमलामा लालुपाते फुलाउने प्रचलन बढ्दै गएको पुष्प व्यवसायी हुमा गुरुङले बताउनुभयो ।मेक्सिकोमा पत्ता लागेर अमेरिका हुँदै विश्वभर फैलिएको लालुपातेको सुरुमा दुई प्रजाति मात्र थिए । हाल यसको एक सयभन्दा बढी प्रजातिको विकास भइसकेको छ । नेपालमा हाल १० प्रजातिको लालुपाते पाइन्छ । विश्वका सबैजसो देशमा पाइने लालुपाते कसैले फूलको रूपमा प्रयोग गर्छन् त कसैले औषधिको रूपमा । यो किटनाशक विषादीको रूपमा पनि प्रयोग हुन्छ । नेपालबाट निर्यात हुनसक्ने कृषिजन्य वस्तुहरूको सूचिमा पुष्पजन्य वस्तुको ठुलो सम्भावना छ । लालुपातेको पनि व्यावसायिक उत्पादन हुन सकेमा राष्ट्रिय अर्थतन्त्रमा  टेवा पुग्ने पुष्प व्यवसायीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/143199",
      "image": "https://gorkhapatraonline.com/storage/media/252479/conversions/lalupate-ful-original-thumb.jpg"
    },
    {
      "slug": "143194",
      "title": "सुधार केन्द्रमा एकको मृत्यु",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "नवजन्म सुधार केन्द्रले यातना दिएपछि एक जनाको मृत्यु भएको छ । कलैया उपमहानगरपालिका –९ रामपुर टोलका करिब ३४ बर्षे धिरेन्द्र भनिने प्रदिपप्रसाद मण्डलको मृत्यु भएको जिल्ला प्रहरी कार्यालय बाराका प्रहरी उपरीक्षक सन्तोष तामाङले बताउनुभयो ।",
      "longContent": "शिवशङ्कर मिश्र बारा, फागुन २ गते । नवजन्म सुधार केन्द्रले यातना दिएपछि एक जनाको मृत्यु भएको छ । कलैया उपमहानगरपालिका –९ रामपुर टोलका करिब ३४ वर्षे धिरेन्द्र भनिने प्रदीपप्रसाद मण्डलको मृत्यु भएको जिल्ला प्रहरी कार्यालय बाराका प्रहरी उपरीक्षक सन्तोष तामाङले बताउनुभयो ।कलैयास्थित बैंकरोडमा रहेका नवजन्म सुधार केन्द्रमा नशामुक्त गराउन भर्ना गरी राखिएको मृतक मण्डलको खुट्टाको बुढीऔंलामा चोट देखिएको तथा उहाँको परिवारले प्रहरीमा जाहेरी दिएपछि आवश्यक प्रक्रिया अघि बढाइएको निमित्त सूचना अधिकारी प्रहरी निरीक्षक बलराम क्षेत्रीले जानकारी दिनुभयो ।मृतक मण्डलको शव परीक्षण गर्न प्रादेशिक अस्पताल कलैयामा पठाइएको प्रहरीले जनाएको छ । सुधार केन्द्रमा रहेका एक जना सञ्चालकसहित ६ जनालाई पक्राउ गरी सोधपुछ जारी रहेको प्रहरी निरीक्षक क्षेत्रीले बताउनुभयो ।  कलैया –३ भवानीपुरका साहेबबाबु मन्सुरले सञ्चालन गरेको सुधार केन्द्रमा १५ दिन अघि भर्ना गरिएका प्रदीपलाई गत राति कुटपिट गरेका कारण मृत्यु भएको मृतकका दाइ श्यामसुन्दर मण्डलले आरोप लगाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143194",
      "image": "https://gorkhapatraonline.com/storage/media/252460/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "143141",
      "title": "सस्तो मूल्यमा ‘लम्पी स्किन’ विरुद्धको खोप दिने प्रस्ताव",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "भारत बायोटेकका कार्यकारी अध्यक्ष डा. कृष्णा एल्लाले नेपाली किसानलाई सस्तो मूल्यमा ‘लम्पी स्किन’ रोगविरुद्धको खोप उपलब्ध गराउने बताउनुभएको छ ।",
      "longContent": "हैदराबाद (भारत), फागुन २ गते । भारत बायोटेकका कार्यकारी अध्यक्ष डा. कृष्णा एल्लाले नेपाली किसानलाई सस्तो मूल्यमा ‘लम्पी स्किन’ रोगविरुद्धको खोप उपलब्ध गराउने बताउनुभएको छ । हैदरावादस्थित जेनोम उपत्यकामा रहेको कम्पनीको कार्यालयमा नेपाली सञ्चारकर्मीसँगको अन्तर्क्रियामा उहाँले आफूहरूले उत्पादन गरेको खोप बायोभेटले स्वीकृत पाइसकेको र नेपाललगायत देशका किसानलाई सस्तो मूल्यमा उपलब्ध गराउने बताउनुभयो ।भारत बायोटेक समूहको कम्पनी बायोभेटले उत्पादन गरेको ‘लम्पी स्किन’ रोगविरुद्धको खोप बजारमा ल्याउनका लागि भारतको राष्ट्रिय औषधी नियामक निकायबाट स्वीकृति प्राप्त गरिसकेको छ । उक्त खोपको प्रयोगबाट ठुलो सङ्ख्यामा गाईभैँसी बचाउन सहयोग पुग्ने अपेक्षा रहेको उहाँले बताउनुभयो । कम्पनीले उत्पादन गरेको उक्त खोपलाई सेन्ट्रल ड्रग्स स्टान्डर्ड कन्ट्रोल अर्गनाइजेसनले स्वीकृति दिइसकेको एल्लाले बताउनुभयो ।उहाँले पछिल्ला दुई वर्षमा उक्त रोगका कारण करिब दुई लाख गाईभैँसी मरेको उल्लेख गर्दै त्यसले दुध उत्पादनमा समेत ह्रास आएको बताउनुभयो । नेपालमा मात्रै पछिल्लो दुई वर्षमा करिब १० हजार गाईभैँसी ‘लम्पी स्किन’ रोगका कारण मरिसकेका छन् भने मुलुकका ७३ जिल्लाका साढे तीन लाखभन्दा बढी पशु सङ्क्रमित भइसकेका छन् । रोगको सङ्क्रमणपछि गाईभैँसीले दिने दुधको परिमाणमा उल्लेख्य कमी आउने उल्लेख गर्दै उहाँले भन्नुभयो, “मैले सुने अनुसार नेपालले अहिले तीन डलरमा खोप ल्याइरहेको छ, हामीले नेपालका किसानलाई एक डलरमै खोप उपलब्ध गराउने योजना बनाएका छौँ ।”अध्यक्ष डा. एल्लाले खोपको गुणस्तर, सुरक्षा र प्रभावकारिता भारतीय कृषि अनुसन्धान परिषद्, नेसनल रिसर्च सेन्टर अन इक्वाइन र भारतीय पशु चिकित्सा अनुसन्धान संस्थानमा परीक्षण गरिएको कम्पनीको भनाइ छ । ‘लम्पी स्किन’ रोग लागेपछि गाईभैँसीको शरीरभरि छालामा गिर्खा देखापर्ने, ज्वरो आउने, ग्रन्थीहरू सुन्निने, दुध उत्पादन घट्ने र हलचल गर्न कठिनाइ हुने जस्ता लक्षण देखिने गरेका छन् । संस्थापक एल्लाले यो खोप पशु चिकित्सा क्षेत्रमा रोगको निगरानी र उन्मूलनका लागि गेम–चेन्जर हुने दाबी गर्नुभयो । कम्पनीले तत्कालका लागि ५० करोड डोज खोप उत्पादन गरी बजारमा पठाउने योजना बनाएको जनाइएको छ । यो रोग लागेपछि पशुको दुध दिने क्षमतामा ३५ प्रतिशतभन्दा बढीले कमी आउने भएकाले समयमै समस्या समाधानमा यसले सहयोग पुग्ने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143141",
      "image": "https://gorkhapatraonline.com/storage/media/252375/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "143137",
      "title": "निजामती विधेयक : अतिरिक्त सचिवमा जुटेन सहमति",
      "timestamp": 1739491200000,
      "source": "gp",
      "content": "सरकारले मूल विधेयकमा प्रस्ताव नगरेको र दफावार छलफलमा उपस्थित सरकारकै प्रतिनिधिले आवश्यक नदेखेको अतिरिक्त सचिवको व्यवस्थामा सांसदहरूले पोजिसन बनाउँदा निजामती सेवा विधेयकको प्रस्तावित तहगत व्यवस्थामा सहमति हुन सकेन ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २ गते । सरकारले मूल विधेयकमा प्रस्ताव नगरेको र दफावार छलफलमा उपस्थित सरकारकै प्रतिनिधिले आवश्यक नदेखेको अतिरिक्त सचिवको व्यवस्थामा सांसदहरूले पोजिसन बनाउँदा निजामती सेवा विधेयकको प्रस्तावित तहगत व्यवस्थामा सहमति हुन सकेन । सङ्घीय निजामती विधेयकमा सरकारले अतिरिक्त सचिवको प्रस्ताव गरेको छैन । राज्य व्यवस्था तथा सुशासन समितिमा दफावार छलफलमा उपस्थित विभागीय मन्त्रालयका सचिवले समेत तहगत प्रणालीमा जाँदा अतिरिक्त सचिवको व्यवस्था उपयुक्त नहुने सुझाव दिएका छन् । संशोधनकर्ता सांसदहरूले भने अतिरिक्त सचिवको पक्षमा अडान राखेका छन् । वरिष्ठ सहसचिवलाई अतिरिक्त सचिव बनाउन उपयुक्त हुने र मन्त्रालय तथा विभागमा पदस्थापन गर्न उपयुक्त हुने पक्षमा सांसदहरूले जोड दिएका छन् । विगतमा समेत अभ्यासमा रहेकाले उक्त व्यवस्था उपयुक्त रहेको उनीहरूको धारणा छ । सरकारले हालको श्रेणीगत व्यवस्थालाई तहगतमा लैजाने प्रस्ताव गरेको छ । जसमा नेपाल सरकारका मुख्यसचिव र सर्वोच्चका मुख्य रजिस्ट्रार १४ औँ तहमा हुने प्रस्ताव छ । निजामती सेवाको सर्वोच्च पद तह १४ लाई बनाउन प्रस्तावित छ । अतिरिक्त सचिवको व्यवस्था गरी सर्वोच्च पद १५ औँ तहलाई बनाउने प्रस्ताव सांसदहरूको छ । सांसदहरूले अतिरिक्त सचिवको व्यवस्थामा जोड दिए पनि सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय सचिव र प्रधानमन्त्री कार्यालयका कानुन सचिवले भने आवश्यक नभएको राय समितिमा दिएका छन् । सङ्घीय मामिलाका सचिव रविलाल पन्थले तहगतमा जाँदा हालको व्यावहारिक समस्या सम्बोधन हुने बताउँदै अतिरिक्त सचिवको व्यवस्थाले निर्णय प्रक्रियामा थप ढिलाइ मात्र गर्ने धारणा राख्नुभयो । पन्थले तहगतमा जाँदा दरबन्दी सिर्जना गर्ने वा नगर्ने प्रश्न पनि समितिमा गर्नुभयो । विभाग र प्रदेश सचिव खटाउँदा १२ औँ तहको कर्मचारी पठाउन सकिने पन्थले बताउनुभयो । उहाँले भन्नुभयो, “हामीले बुझ्नुपर्ने कुराचाहिँ १२ देखि १३ तहमा जान बढुवा कि दरबन्दीबिनाको बढुवा हो । यदि दरबन्दीबिनाको हो भने समस्या हुन्छ । दरबन्दी बढुवा हो भने १२ बाट १३ बढुवा नै हो । दरबन्दी हैन भनेपछि व्यवस्थापनमा समस्या हुन्छ । हामीले यसअघि एउटा संशोधन गर्‍यौँ, जसलाई २४ (घ) भने बुझिन्छ । यसको परिणाम भोगिरहेका छौँ । सरकारले यसमा (अतिरिक्त सचिव) आवश्यकता बोध गरेका छैनौँ । तहमा जाँदा विभागीय प्रमुख १२ र मातहतका कर्मचारी ११ सम्म राखौँ । प्रदेशको कुरा पनि आयो, त्यहाँ १२ तहका कर्मचारी पठाऔँ ।”प्रधानमन्त्री कार्यालयका कानुन सचिव फणीन्द्र गौतमले निर्णय तह मात्र थप्ने भएकाले सरकारले अतिरिक्त सचिवको व्यवस्था प्रस्ताव नगरेको बताउनुभयो । गौतमले भन्नुभयो, “निर्णय तह थप्छ भन्ने हामीलाई लाग्छ । अनावश्यक निर्णय तह हुन्छ भनेरै प्रस्तावमा नराखेको हो । सरकारको पोजिसन नराख्ने नै हो ।”सांसदहरू विभाजितसांसदहरू भने अतिरिक्त सचिवको व्यवस्थामा विभाजित छन् । कांग्रेस सांसद दिलेन्द्र बडूले अतिरिक्त सचिव राखेर हालको तहगत प्रस्तावलाई परिमार्जन गर्नुपर्ने बताउनुभयो । बडूले मुख्यसचिव, मुख्य रजिस्ट्रारलाई १५ औँ तह बनाउनुपर्ने धारणा राख्नुभयो । यस्तै एकीकृत समाजवादीका राजेन्द्र पाण्डेले श्रेणी र तहगतलाई एकै बनाउनुपर्ने धारणा राख्नुभयो । राष्ट्रिय स्वतन्त्र पार्टीका चन्दा कार्कीले पनि अतिरिक्त सचिवको व्यवस्था उचित भएको धारणा राख्नुभयो । एमाले सांसद रघुजी पन्तले दूरगामी विषय भएकाले अध्ययन गरेर मात्र तहगतबारे निर्णय लिनुपर्ने बताउनुभयो । पन्तले अतिरिक्त सचिवको व्यवस्थाले मन्त्रालयमा टसल गराउन सक्ने पनि धारणा राख्नुभयो । माओवादी केन्द्रका हितराज पाण्डेले अतिरिक्त सचिवको योजना उपयुक्त नभएको धारणा राख्नुभयो । राप्रपाका सांसद बुद्धिमान तामाङले अतिरिक्त सचिवको व्यवस्था पञ्चायत र बहुदलमा पनि प्रचलनमा आई हटाइएकाले पुनः राख्न उपयुक्त हुने धारणा राख्नुभयो । तामाङले सचिव बढुवाका लागि पनि अतिरिक्त सचिवबाटै लैजान सकिने बताउनुभयो । सांसद सर्वेन्द्रनाथ शुक्लाले अतिरिक्त सचिव राख्ने वा नराख्ने विषयमा विज्ञको धारणा सुन्न आवश्यक भएको बताउनुभयो । सांसद हृदयराम थानीले सरकारको धारणापछि मात्र संसद्ले अतिरिक्त सचिवबारे निर्णय गर्नु उपयुक्त हुने धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143137",
      "image": "https://gorkhapatraonline.com/storage/media/252371/conversions/MicrosoftTeams-image-6-original-thumb.jpg"
    }
  ]
}