{
  "date": "2025-02-18T01:32:45.417Z",
  "news": [
    {
      "slug": "143731",
      "title": "सौर्य ऊर्जा विकासका लागि कार्यविधि संशोधन",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "ऊर्जा मिश्रणको अवधारणालाई थप विस्तार गरी लगानी प्रवर्धन गर्ने लक्ष्यसाथ विद्युत् विकास विभागले ‘ग्रिड कनेक्टेड वैकल्पिक विद्युत् विकाससम्बन्धी कार्यविधि, २०७८’ संशोधन गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । ऊर्जा मिश्रणको अवधारणालाई थप विस्तार गरी लगानी प्रवर्धन गर्ने लक्ष्यसाथ विद्युत् विकास विभागले ‘ग्रिड कनेक्टेड वैकल्पिक विद्युत् विकाससम्बन्धी कार्यविधि, २०७८’ संशोधन गरेको छ ।वैकल्पिक विद्युत् उत्पादन आयोजना र यससँग सम्बन्धित प्रसारण लाइनलाई राष्ट्रिय ग्रिडमा जोड्न, सरल, सहज र पारदर्शी तुल्याई प्रभावकारी कार्यान्वयन गर्न आवश्यक भएकाले विद्युत् नियमावली, २०५४ अनुसार उक्त कार्यविधि संशोधन गरिएको विभागका महानिर्देशक नवीनराज सिंहले जानकारी दिनुभयो ।यसअघि सरकारले २०७८ वैशाख १३ गते उक्त कार्यविधि कार्यान्वयनमा ल्याएको थियो । कार्यविधि अनुसार एक मेगावाटसम्म क्षमता भएका वैकल्पिक विद्युत् आयोजनाका हकमा राष्ट्रिय ग्रिडमा आबद्ध हुन चाहने प्रवर्धकले नेपाल विद्युत् प्राधिकरणमा निवेदन पेस गर्दा विद्युत् उत्पादनको अनुमति लिएको हुनुपर्ने छ तर घरेलु सौर्य ऊर्जा प्रणालीबाट उत्पादित सौर्य विद्युत्को ‘नेट मिटरिङ’ गर्दा विद्युत् उत्पादनको अनुमति आवश्यक नपर्ने प्रबन्ध गरिएको छ ।आयोजनाका लागि आवश्यक जग्गा, बाटो, विद्युत् जडान विन्दुसम्म प्रसारण लाइन आदिको व्यवस्था प्रवर्धकले गर्नुपर्ने उल्लेख छ । सरकारी जग्गाको हकमा सङ्घीय सरकार, प्रदेश सरकार तथा स्थानीय तहबिच आवश्यकता अनुसार समन्वय र सहजीकरण गर्ने व्यवस्था कार्यविधिमा छ ।कार्यविधिमा एक मेगावाटभन्दा बढी क्षमताका सौर्य विद्युत् आयोजनाको विद्युत् सर्वेक्षण र निर्माण गर्न प्रवर्धकले नियमावली र निर्देशिकामा तोकेबमोजिमको ढाँचामा निवेदन दिनुपर्ने व्यवस्था गरिएको छ । प्रस्तावित क्षेत्रमा सौर्य विद्युत् आयोजना विकास गर्न हुने भनी सम्बन्धित वडा वा स्थानीय तहको सिफारिस र निकुञ्ज तथा आरक्षण क्षेत्रको हकमा वन तथा वातावरण मन्त्रालयको सिफारिस प्रवर्धकले पेस गर्नुपर्ने उल्लेख छ । कार्यविधि अनुसार विद्युत्को खरिद दर निर्धारण गर्दा आयोजनाको लागत, ऋणको ब्याज दर, ह्रास कट्टी, स्वलगानी प्रतिफल, साधारण खर्च, सञ्चालन खर्च, मर्मत खर्च, आम्दानी, कर, थप पुँजी, ऋण र पुँजीको अनुपात, उपकरणको लागत, ब्याट्री सञ्चित क्षमता आदिलाई आधार लिन सकिने छ ।नेपाल विद्युत् प्राधिकरणले हिउँदको माग सम्बोधन गर्ने लक्ष्यसाथ झन्डै एक हजार मेगावाट क्षमताको सौर्य ऊर्जा परियोजना विकास गर्न प्रक्रिया अगाडि बढाएको छ । निजी क्षेत्रका प्रवर्धकलाई बोलकबोलका माध्यमबाट विद्युत् खरिद सम्झौताका लागि प्रस्ताव पेस गर्न प्राधिकरणले आग्रह गरेको थियो । सोहीबमोजिम प्रक्रियासमेत अगाडि बढिसकेको छ । आयोजनाको सर्वेक्षणका हकमा सिँचाइयोग्य भूमि रहे/नरहेको सिफारिस कसले गर्ने भन्नेबारेमा केही अस्पष्टता रहँदै आएको थियो । विभागले पछिल्लो कार्यविधि अनुसार उक्त अस्पष्टतालाई सम्बोधन गरिएको स्पष्ट पारेको छ ।कार्यविधि संशोधनसँगै सौर्य ऊर्जा परियोजना अगाडि बढाउन मार्ग प्रशस्त भएको छ । विभागमा कुल ७०४ मेगावाट क्षमताका ३३ सौर्य परियोजनाले सर्वेक्षण अनुमति लिएका छन् । ७१७ मेगावाट क्षमताका ३५ आयोजनाले सर्वेक्षणका लागि आवेदन दिएका छन् । त्यसै गरी ७७ मेगावाट क्षमताका नौ आयोजनाले निर्माणका लागि अनुमति लिएका छन् । यसै गरी निर्माण अनुमतिका लागि ५९.६ मेगावाट क्षमताका १० परियोजनाको आवेदन परेको छ । विभागका अनुसार हाल १०६.७ मेगावाट क्षमताका २१ परियोजना सञ्चालनमा छन् । तीमध्ये प्राधिकरणले नुवाकोटमा सञ्चालन गरेको सौर्य ऊर्जा परियोजना सबैभन्दा ठुलो छ । सो आयोजनाको क्षमता २५ मेगावाट बराबर छ ।",
      "link": "https://gorkhapatraonline.com/news/143731",
      "image": "https://gorkhapatraonline.com/storage/media/253414/conversions/Solar-Pannel-1-original-thumb.jpg"
    },
    {
      "slug": "143730",
      "title": "अवैध भारतीय कुखुरा आयत रोकिएन, प्रशासन मुखदर्शक",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "प्रहरी प्रशासनकै अगाडीबाट अवैध मानिएको भारतीय कुखुरा भित्रिने क्रम बढ्दै गए पनि यसको नियन्त्रण हुन सकेको छैन । विना जाँच भारी मात्रमा भित्रिने यस्ता कुखुराले पक्षीजन्य रोग फैलने खतरा समेत बढ्दै गएको हो ।",
      "longContent": "सिराज खान नेपालगन्ज, फागुन ६ गते । प्रहरी प्रशासनकै अगाडीबाट अवैध मानिएको भारतीय कुखुरा भित्रिने क्रम बढ्दै गए पनि यसको नियन्त्रण हुन सकेको छैन । विना जाँच भारी मात्रमा भित्रिने यस्ता कुखुराले पक्षीजन्य रोग फैलने खतरा समेत बढ्दै गएको हो ।स्थानीयहरूले यसरी भित्रने अवैध कुखुरा तत्काल रोक लगाउन माग गरेका छन् । तर प्रशासनले खेलाँची गर्दा समस्या निम्तिन सक्ने भन्दै स्थानीयहरूले चिन्ता व्यक्त गरेका छन् । कुखुरा व्यवसायी मञ्च बाँकेले भारतबाट हुने गरेको कुखुराको अवैध आयात रोक्न माग गर्दै बाँकेका प्रमुख जिल्ला अधिकारी र सुरक्षा निकायका प्रमुखहरूलाई ज्ञापन पत्र समेत बुझाएका छन् । कुखुरा व्यवसायी मञ्च बाँकेका अध्यक्ष धर्मराज पोखरेलका अनुसार खुला सिमानाका कारण विभिन्न नाकाबाट अत्यधिक मात्रामा भारतीय बोइलर कुखुरा अवैध रूपमा आयात भइरहेको बताउनुभयो । जिल्लाको खुला सीमा नाका जमुनाहा, साईगाउँ, बेलबार, राप्तीपारी नरैनापुर तथा बाँके–बर्दियाको सिमाना नजिकै रहेको सैनिक नाकाबाट ठुलो मात्रामा अवैध कुखुरा भित्रिने गरेको छ । प्रहरी प्रमुख एसपी तुल बहादुर कार्की र सशस्त्र प्रहरीका जिल्ला प्रमुख शोभाकान्त खनाललाई समेत यसको जानकारी नभए गरे पनि स्थानीयहरूले तत्काल रोक्न माग गर्दे ज्ञापन पत्र बुझाएका हुन् । अवैध आयातमा नाकामा तैनाथ सुरक्षाकर्मीहरूको समेत मिलेमतो रहने गरेको आरोप छ । बाँकेका प्रमुख जिल्ला अधिकारी रिजालले अवैध कुखुरा आयात नियन्त्रणका लागि चाँडै सुरक्षा निकायसँग छलफल गरी आवश्यक कदम चाल्ने आश्वासन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143730",
      "image": "https://gorkhapatraonline.com/storage/media/253413/conversions/gyapanpatra-bujhaundai--original-thumb.jpg"
    },
    {
      "slug": "143729",
      "title": "साना उद्योगमा साढे आठ अर्ब लगानी",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशमा चालु आर्थिक वर्षको छ महिनामा साना उद्योग तथा वाणिज्य फर्मको साढे आठ अर्ब लगानी थपिएको छ ।",
      "longContent": "घोराही समाचारदाताघोराही, फागुन ६ गते । लुम्बिनी प्रदेशमा चालु आर्थिक वर्षको छ महिनामा साना उद्योग तथा वाणिज्य फर्मको साढे आठ अर्ब लगानी थपिएको छ । उद्योग, पर्यटन तथा यातायात मन्त्रालयले तयार पारेको अर्धवार्षिक विवरण अनुसार लुम्बिनीका १२ जिल्लामा आठ अर्ब ४९ करोड नौ लाख नौ हजार ५४४ रुपियाँ लगानी थप भएको हो । वाणिज्य फर्मभन्दा साना उद्योगमा बढी लगानी थप भएको छ । उद्योगतर्फ चार अर्ब  ५६ करोड १७ लाख ६२ हजार ६६७ रुपियाँ र वाणिज्यतर्फ तीन अर्र्ब ९२ करोड ९१ लाख ४६ हजार ८७७ रुपियाँ लगानी थपिएको मन्त्रालयका सूचना अधिकारी सन्तोषकुमार सुवेदीले जानकारी दिनुभयो । सूचना अधिकारी सुवेदीका अनुसार रुपन्देहीमा उद्योगतर्फ एक अर्ब ४० करोड ९६ लाख ७१ हजार ३७७ र वाणिज्यतर्फ एक अर्ब १६ करोड ४६ लाख ९९ हजार ७७७ रुपियाँ लगानी थप भएको छ । बाँकेमा छ महिनाको अवधिमा उद्योगतर्फ ८१ करोड ६५ लाख ७५ हजार र वाणिज्य फर्ममा ५७ करोड ९५ लाख ८१ हजार, नवलपरासी पश्चिममा उद्योगतर्फ ५० करोड ५२ लाख र वाणिज्यतर्फ ४१ लाख ७३ हजार, कपिलवस्तुमा उद्योगतर्फ ५७ करोड २० लाख ६० हजार र वाणिज्य फर्ममा ४१ करोड ७३ लाख, दाङमा उद्योगतर्फ ४१ करोड २२ लाख ७१ हजार २९० रुपियाँ र वाणिज्य फर्ममा २४ करोड ७५ लाख ५० हजार लगानी थपिएको छ । त्यसै गरी पाल्पामा उद्योगतर्फ ३४ करोड ३४ लाख ३५ हजार र वाणिज्य फर्ममा २४ करोड ७५ लाख ५० हजार लगानी थप भएको छ । बर्दियामा उद्योगतर्फ ९५ करोड र वाणिज्यतर्फ १६ करोड लगानी थपिएको छ । गुल्मीमा उद्योगतर्फ ८६ करोड र वाणिज्य फर्ममा ५० करोड ७० लाख, अर्घाखाँचीमा उद्योगतर्फ २२ करोड ५२ लाख र वाणिज्य फर्मतर्फ पाँच करोड ४९ लाख, प्युठानमा उद्योगतर्फ दुई करोड ४३ लाख र वाणिज्य फर्ममा चार करोड एक लाख ९५ हजार एक सय, रोल्पामा उद्योगतर्फ तीन करोड २७ लाख ५० हजार र वाणिज्य फर्मतर्फ दुई करोड ६५ लाख २० हजार लगानी छ भने रुकुमपूर्वमा उद्योगतर्फ तीन करोड ९३ लाख र वाणिज्य फर्ममा छ करोड १३ लाख रुपियाँ लगानी थप भएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143729",
      "image": "https://gorkhapatraonline.com/storage/media/253412/conversions/21111-original-thumb.jpg"
    },
    {
      "slug": "143728",
      "title": "पाइप लाइनबाट ल्याएको पेट्रोल वितरण",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "पाइप लाइनबाट ल्याएको पेट्रोल वितरण गर्न थालिएको छ । पाइप लाइनबाट ल्याई बाराको अमलेखगन्जमा भण्डारण गरिएको पेट्रोल वितरण गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । पाइप लाइनबाट ल्याएको पेट्रोल वितरण गर्न थालिएको छ । पाइप लाइनबाट ल्याई बाराको अमलेखगन्जमा भण्डारण गरिएको पेट्रोल वितरण गरिएको हो । नेपाल आयल निगम मधेश प्रदेश कार्यालयका अनुसार तीन दिनदेखि पाइप लाइनमार्फत आएको पेट्रोल विराटनगर, पोखरा र जनकपुरको ट्याङ्करलाई लोड दिन सुरु गरिएको छ । कार्यालयका प्रमुख प्रलयङ्कर आचार्यले पाइप लाइनबाट ल्याएको पेट्रोल वितरण सुरु गरिएको जानकारी दिनुभयो । मोतीहारीदेखि पाइप लाइनबाट आयात गरिएको पेट्रोल अमलेखगन्जमा भण्डारण गरिन्छ । पाइप लाइनबाट ल्याएको पाँच हजार पाँच सय किलोलिटर पेट्रोल वितरण सुरु गरिएको कार्यालयले जनाएको छ । बजारको आवश्यकताका आधारमा पेट्रोल आयात भइरहेको आचार्यले जानकारी दिनुुभयो । यसअघि डिजेल मात्र आयात गरिँदै आएकोमा अब पाइप लाइनबाट पेट्रोल र मटितेलसमेत ल्याउन थालिएको कार्यालयले जनाएको छ । पाइप लाइनबाट प्रतिदिन छ हजार किलोलिटर पेट्रोल ल्याउन सक्ने क्षमता रहेको कार्यालयले जनाएको छ । कार्यालयका अनुसार पाइप लाइनबाट प्रतिघण्टा तीन सय किलोलिटरका दरले इन्धन ल्याउन सक्ने क्षमता भए पनि हाल परीक्षण ढुवानी प्रतिघण्टा १५० देखि २५० किलोलिटरका दरले भइरहेको छ । पेट्रोल आउन थालेपछि दक्षिण एसियामै पहिलो अन्तरदेशीय पाइप लाइन नेपाल–भारतको सीमामा मोतीहारी–अमलेखगञ्ज पाइप लाइन पूर्ण रूपमा सञ्चालनमा आएको छ ।नेपालमा वार्षिक सात लाख किलोलिटर पेट्रोल खपत हुन्छ । यसमध्ये पाइप लाइनबाट ७० प्रतिशतका दरले चार लाख ९० हजार किलोलिटर आयात गर्ने लक्ष्य निगमले राखेको छ । पाइप लाइनबाट आयात गरिएको पेट्रोल भण्डारण गर्न तीन वटा ट्याङ्की निर्माण गरिएको छ । जसमा १७ हजार ४९० किलोलिटर पेट्रोल भण्डारण क्षमता रहेको छ । बजारको आवश्यकता अनुसार पाइप लाइनबाट पेट्रोल आयात गरिने आचार्यले जानकारी दिनुभयो । हाल अमलेखगन्जबाट दैनिक पाँच सय किलोलिटर पेट्रोल खपत हुने गर्छ । कार्यालयले यसअघि पाइप लाइनबाट पेट्रोल आयात गरी सफल परीक्षण भएपछि नियमित रूपमा आयात गर्न लागेको हो । पाइप लाइनबाट पेट्रोल ल्याउँदा प्रतिलिटर १.५० पैसा मूल्य ढुवानी रकम बचत हुने निगमले जनाएको छ । पाइप लाइनबाट पेट्रोल आयात गर्दा मासिक पाँचदेखि छ करोड रुपियाँ र वार्षिक ६० देखि ७० करोड रुपियाँ ढुवानी रकम बचत हुने निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143728",
      "image": "https://gorkhapatraonline.com/storage/media/253411/conversions/petrol-piline-2-original-thumb.jpg"
    },
    {
      "slug": "143727",
      "title": "सार्वजनिक निष्कासन रोकिएकामा ध्यानाकर्षण",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले संसद्को सार्वजनिक लेखा समितिको निर्देशनका कारण जलविद्युत् आयोजनाको प्राथमिक सेयर निष्कासन प्रभावित भएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले संसद्को सार्वजनिक लेखा समितिको निर्देशनका कारण जलविद्युत् आयोजनाको प्राथमिक सेयर निष्कासन प्रभावित भएको जनाएको छ । लेखाको निर्देशनविरुद्ध निरन्तर पैरवीमा लागेको इप्पानले सोमबार नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेलाई भेटेर आइपिओ तथा हकप्रद सेयरको सार्वजनिक निष्कासन रोकिएको विषयमा घिमिरेको ध्यानाकर्षण गराएको हो ।इप्पानका अध्यक्ष गणेश कार्कीले लेखा समितिले आफ्नो क्षेत्राधिकारभन्दा बाहिर गएर नेपाल धितोपत्र बोर्ड (सेबोन) लाई निर्देशन दिएको आरोप लगाउनुभयो । उहाँले ४२ कम्पनीको आइपिओ र ३० भन्दा बढी कम्पनीको हकप्रद सेयर गरी ५० अर्ब रुपियाँभन्दा बढीको सार्वजनिक निष्कासन रोकिएको दाबी गर्नुभयो । इप्पानका उपमहासचिव प्रकाश दुलालले लेखा समितिले निर्देशनमा भनेको रियल नेटवर्थ भन्ने शब्दावली संसारभरको लेखा प्रणालीमा कतै पनि प्रयोगमा नरहेको दाबी गर्नुभयो । लेखा समितिले आइपिओ जारी गर्नका लागि ९० प्रतिशत रियल नेटवर्थ हुनुपर्ने निर्देशन दिएको छ । दुलालका अनुसार सेबोनमा निवेदन दिएका ४२ कम्पनीमध्ये चार वटा कम्पनीबाहेक सबैको नेटवर्थ ९० भन्दा बढी छ तर रियल नेटवर्थ भन्ने शब्दमा अड्किएर अर्बौंको सेयर निष्कासन प्रक्रिया रोकेर विद्युत् आयोजना विकास अवरुद्ध पारिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/143727",
      "image": "https://gorkhapatraonline.com/storage/media/253410/conversions/ippan-original-thumb.jpg"
    },
    {
      "slug": "143726",
      "title": "होटेल रेस्टुरेन्टलाई जरिबाना",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "सरकारले मोबाइल फुड ल्याब भ्यानको प्रयोग गरी धादिङदेखि चितवनसम्म राजमार्गमा पर्ने होटेल, खाद्य पसल र मिठाई पसलको अनुगमनका क्रममा म्याद गुज्रेका खाद्यवस्तु बिक्री गरेको पाँच वटा फर्मलाई जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ६ गते । सरकारले मोबाइल फुड ल्याब भ्यानको प्रयोग गरी धादिङदेखि चितवनसम्म राजमार्गमा पर्ने होटेल, खाद्य पसल र मिठाई पसलको अनुगमनका क्रममा म्याद गुज्रेका खाद्यवस्तु बिक्री गरेको पाँच वटा फर्मलाई जरिबाना गरेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभाग, वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभाग तथा स्थानीय प्रहरीसमेतको संलग्नता र सहकार्यमा ४० वटा अनुगमन गरेर कैफियत भेटिएकालाई पाँच व्यापारिक फर्मलाई न्यूनतम ५० हजार र बढीमा दुई लाख १० हजार रुपियाँसम्म जरिबाना गरेको हो । विभागले माघ ३० देखि फागुन ३ गतेसम्म धादिङ तथा चितवन क्षेत्रमा होटेल, रेस्टुरेन्ट, खाद्यवस्तु पसल, मिठाई पसल र तरकारी तथा फलफूललगायत विभिन्न खाद्य पदार्थका नमुना सङ्कलन तथा परीक्षण गरेको थियो । अनुगमनका क्रममा रोराङ गाउँपालिका, धादिङको सिटी स्टोर्स, हिल टप रेस्टुरेन्ट र त्रिशूली रिभर साइडको होटेल तथा रेस्टुरेन्टमा उपभोग्य मिति समाप्त भएका मरमसला, रोटी, घिउलगायतका खाद्य वस्तु प्रयोग गरी खाना पकाउने गरेको पाइएकाले प्रत्येकलाई ५० हजार रुपियाँका दरले जरिबाना गरेको विभागले जनाएको छ । विभागका निर्देशक मोहनकृष्ण महर्जनले अनुगमनमा भेटिएका म्याद गुज्रिएका खाद्यवस्तु तथा पेय प्रदार्थ नष्ट गरेको जानकारी दिनुभयो । यस्तै भरतपुर दासढुङ्गास्थित अशोका रिसोर्टले पनि उपभोग्य मिति समाप्त भएको मरमसला प्रयोग गर्ने गरेको पाइएपछि एक लाख रुपियाँ जरिबाना गरिएको छ । यस्तै मनकामना दर्शन नामक होटेलमा पनि उपभोग्य मिति समाप्त भएको प्रशोधित दुध भेटिएकाले दुध जफत तथा नस्ट गरी दुई लाख १० हजार रुपियाँ जरिबाना गरिएको विभागका निर्देशक महर्जनले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143726",
      "image": "https://gorkhapatraonline.com/storage/media/253409/conversions/anugaman-photo-2-original-thumb.jpg"
    },
    {
      "slug": "143725",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलरको मूल्य पुनः उकालो लागेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलरको मूल्य पुनः उकालो लागेको छ । अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ ७१ पैसा र बिक्रीदर एक सय ३९ रूपैयाँ ३१ पैसा, युरोपियन युरो एकको खरिददर एक सय ४५ रूपैयाँ ४० पैसा र बिक्रीदर एक सय ४६ रूपैयाँ तीन पैसा निर्धारण गरिएको छ । युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७४ रूपैयाँ ७५ पैसा र बिक्रीदर एक सय ७५ रूपैयाँ ५१ पैसा कायम गरिएको छ । स्विस फ्र्याङ्क एकको खरिददर एक सय ५३ रूपैयाँ ९९ पैसा र बिक्रीदर एक सय ५४ रूपैयाँ ६६ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपैयाँ २३ पैसा र बिक्रीदर ८८ रूपैयाँ ६२ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ७३ पैसा र बिक्रीदर ९८ रूपैयाँ १५ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रूपैयाँ ४१ पैसा र बिक्रीदर एक सय तीन रूपैयाँ ८६ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ १४ पैसा र बिक्रीदर नौ रूपैयाँ १८ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ १० पैसा र बिक्रीदर १९ रूपैयाँ १८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९८ पैसा र बिक्रीदर ३७ रूपैयाँ १४ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ पाँच पैसा र बिक्रीदर ३८ रूपैयाँ २२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १२ पैसा र बिक्रीदर चार रूपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७७ पैसा र बिक्रीदर ३७ रूपैयाँ ९३ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ २८ पैसा र बिक्री दर ३१ रूपैयाँ ४२  पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ६१ पैसा र बिक्रीदर नौ रूपैयाँ ६५ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ९६ पैसा र बिक्रीदर १३ रूपैयाँ एक पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४९ पैसा र बिक्री दर १९ रूपैयाँ ५८ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८३ पैसा र बिक्रीदर १७ रूपैयाँ ९१ पैसा, कुवेती दिनार एकको खरिददर चार सय ४९ रूपैयाँ ४७ पैसा र बिक्रीदर चार सय ५१ रूपैयाँ ४१ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६८ रूपैयाँ चार पैसा र बिक्रीदर तीन सय ६९ रूपैयाँ ६३ पैसा र ओमनी रियाल एकको खरिददर तीन सय ६० रूपैयाँ २८ पैसा र बिक्रीदर तीन सय ६१ रूपैयाँ ८३ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैंककले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/143725",
      "image": "https://gorkhapatraonline.com/storage/media/253408/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "143724",
      "title": "अन्नबालीभन्दा सुन्तला खेतीले फाइदा",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "बाजुराका गौमूल गाउँपालिका–४, विजयढुङ्गाकी पारू रोकायाले सुन्तला खेतीबाट राम्रो कमाइ गर्दै आउनुभएको छ । गाउँमा सधैँ अन्नबाली लगाएको जमिनमा पछिल्लो समय उहाँले सुन्तला खेती गर्न सुरु गरेपछि अहिले राम्रो कमाइ गर्न थाल्नुभएको हो ।",
      "longContent": "बाजुरा समाचारदाताबाजुरा, फागुन ६ गते । बाजुराका गौमूल गाउँपालिका–४, विजयढुङ्गाकी पारू रोकायाले सुन्तला खेतीबाट राम्रो कमाइ गर्दै आउनुभएको छ । गाउँमा सधैँ अन्नबाली लगाएको जमिनमा पछिल्लो समय उहाँले सुन्तला खेती गर्न सुरु गरेपछि अहिले राम्रो कमाइ गर्न थाल्नुभएको हो ।गाउँमा अन्नबालीभन्दा सुन्तला खेतीले राम्रो कमाइ हुन थालेको गौमूल गाउँपालिका–४, विजय ढुङ्गाकी किसान पारू रोकायाले बताउनुभयो । उहाँले भन्नुभयो, “पहिला गाउँमा भएको जमिनमा अन्नबाली लगाउने गरेको थिएँ । त्यसबाट पेट पाल्नै सकस भएको थियो ।” अहिले सुन्ताल बिक्री गरेर वार्षिक दुई/चार लाख आम्दानी हुन थालेपछि घरपरिवार सुखले पालिने गरेको रोकायाले बताउनुभयो ।रोकायाले २०७४ सालमा झन्डै पाँच रोपनी जमिनमा सुन्तला खेती गर्नुभएको थियो । गाउँमा रहेको पाखो जमिनमा राम्रो खेती नहुने भएपछि उहाँले त्यो जमिनमा सुन्तला खेती सुरु गर्नुभएको हो । गौमूल गाउँपालिकाले एक सय र अन्य नौ सय बोट आफैँले खरिद गरेर पाँच रोपनीमा झन्डै एक हजार सुन्तलाको बोट लगाउनुभएको थियो । बारीमा लगाएका सबै सुन्ताल अहिले लटरम्म फल्ने गरेका छन् । अन्नबालीभन्दा सुन्तला खेतीले राम्रो कमाइ गर्न सकिने उद्देश्यले रोकायाले केही वर्ष पहिला यहाँको पाँच रोपनी पाखो जमिनमा सुन्तला खेती सुरु गर्नुभएको हो । भोको पेट पाल्नका लागि सबै भारतमा कामको खोजीमा जाने गरेका उहाँका श्रीमान् अहिले सुन्तला बिक्रीमा व्यस्त हुनुभएको छ । सुन्तला खेतीले अहिले उहाँले छोराछोरीलाई समेत राम्रो शिक्षादीक्षा दिँदै आउनुभएको छ । पहिलो पटक परीक्षणका लागि रोपेका सुन्तलाले राम्रो कमाइ हुन थालेपछि अहिले उहाँले गाउँमा रहेको अन्य बाँझो जमिनमा समेत सुन्तला खेती गर्ने तयारी भएको रोकायाले बताउनुभयो ।पछिल्लो समय यहाँको हिमाली, स्वामीकार्तिक, जगन्नाथ, बुढीनन्दा, बडीमालिका, गौमूल, त्रिवेणी, बुढीगङ्गा, त्रिवेणी र छेडेदहलगायतका पालिकामा सुन्तला उत्पादन हुने गरेको छ । यसरी बाजुरामा उत्पादन गरेको सुन्तला बजारीकरण गर्नका लागि कृषि ज्ञान केन्द्र बाजुराले ढुवानी अनुदानको व्यवस्था मिलाउँदै आएको कृषि ज्ञान केन्द्र बाजुराले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143724",
      "image": "https://gorkhapatraonline.com/storage/media/253407/conversions/1121-original-thumb.jpg"
    },
    {
      "slug": "143717",
      "title": "श्रीलङ्का टापुको उत्पादनले भारतीय गोलभेँडा प्रतिस्थापन",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "डेढ दशकअघि परबलको उत्पादन बढी हुने सुनसरीको श्रीलङ्का टापु क्षेत्रमा अहिले गोलभेँडा धेरै उत्पादन हुन थालेको छ । अहिले श्रीलङ्का टापु क्षेत्रबाट दैनिक १० टन गोलभेँडा धरान कृषि उपज बजार स्थलमा पुर्‍याइने गरेको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, फागुन ६ गते  । डेढ दशकअघि परबलको उत्पादन बढी हुने सुनसरीको श्रीलङ्का टापु क्षेत्रमा अहिले गोलभेँडा धेरै उत्पादन हुन थालेको छ । अहिले श्रीलङ्का टापु क्षेत्रबाट दैनिक १० टन गोलभेँडा धरान कृषि उपज बजार स्थलमा पुर्‍याइने गरेको छ । टापु क्षेत्रमा गोलभेँडा उत्पादन बढेसँगै पूर्वी नेपालमा दैनिक आयात हुँदै आएको भारतीय गोलभेँडालाई समेत प्रतिस्थापन गरेको धरान कृषि उपज बजार स्थलका प्रबन्धक लक्ष्मण भट्टराईले बताउनुभयो । उहाँले भन्नुभयो, “गत वर्षसम्म धरान कृषि उपज बजार स्थलमा दैनिक पाँचदेखि १० टन भारतीय टमाटर आयात हुँदै आएको थियो । यस पटक श्रीलङ्का टापुका किसानले उत्पादन गरेको गोलभेँडाले भारतीयलाई विस्थापित गरेको छ ।” पहिला भारत र झापाबाट धरान बजारमा गोलभेँडा आउने गरेकोमा यस पटक भने टापुकै गोलभेँडाले बजार लिइरहेको छ ।कम विषादीको प्रयोग र अर्गानिक रूपमा टमाटर उत्पादन भएकाले पनि बजारमा त्यसको माग बढेको उहाँले बताउनुभयो । धरान कृषि उपज स्थलमा दैनिक गोलभेँडा, फूलकोपी, बन्दाकोपी, भेडेखुर्सानी, अकबरे खुर्सानी, बेसार, साग, काँक्रा, इस्कुस, बोडीलगायतका एक सय टन तरकारीको दैनिक कारोबार हुने गरेको छ । उपज स्थलमा व्यापारीले सङ्कलन गरेको तरकारी पहाड र मधेशका जिल्लामा जाने गरेको धरान उपज केन्द्रले जनाएको छ । गहुँ, मकै, कोदो, बदाम, तरकारी, उखु, बेसार लगाएर जीविका चलाउँदै आएका टापुवासी गोलभेँडा खेतीबाट राम्रो आम्दानी हुने भएपछि व्यावसायिक रूपमै उन्नत जातको गोलभेँडा खेतीमा लागेको टापुका कृषक अनिल चन्द्रवंशीले बताउनुभयो । एक बिघा क्षेत्रफलमा गोलभेँडा खेती लगाउनुभएका उहाँले १० लाख रुपियाँको बेचेको बताउनुभयो ।धरान कृषि उपज बजार स्थलबाट आउने व्यापारीले बारीबाटै गोलभेँडा खरिद गरिदिँदा किसानले उत्पादन गरेको गोलभेँडा सहज रूपमा बिक्री हुँदै आएको छ । टापुमा उत्पादन भएको गोलभेँडा अरूभन्दा राम्रो भएकाले उपभोक्ताको रोजाइमा समेत टापुको गोलभेँडापर्ने गरेको धरान कृषि उपज केन्द्रले जनाएको छ । श्रीलङ्का टापु क्षेत्रमा २० बिघाभन्दा बढी क्षेत्रफलमा किसानले व्यावसायिक रूपमा गोलभेँडा खेती गर्दै आएका छन् । गोलभेँडा खेतीमा मल्चिङ प्रविधिसहित बाँस, धागो, मल, विषादी, भिटामिन, जोताइसहित प्रतिबिघा चार लाख रुपियाँ लगानी गरेका कृषकले १५ देखि २० लाखभन्दा बढीको गोलभेँडा बिक्री गर्दै आएको कृषक रोशिक चन्द्रवंशीले बताउनुभयो । दैनिक बजार भाउ अनुसार व्यापारीहरू कृषकको खेतमै पुगी मूल्य निर्धारण गरेर खरिद गरिदिँदा किसानले राम्रो भाउ पाएको अर्का कृषक अर्जुन चन्द्रवंशीले बताउनुभयो । कृषक अर्जुनले तीन बिघा, सत्यनारायण चन्द्रवंशीले एक बिघा, रोशिक चन्द्रवंशीले एक बिघा १० कट्ठा, प्रताप चन्द्रवंशी, लक्ष्मी चन्द्रवंशीले एक बिघामा गोलभेँडा खेती लाउने प्रतिनिधि किसान मात्र हुन् । किसानले बारीबाटै व्यापारीलाई पहिलो टिपाइमा प्रतिकेजी ८० रुपियाँका दरले गोलभेँडा बिक्री गरेको कृषक रोशिक चन्द्रवंशीले बताउनुभयो । पछिल्लो समय पनि कृषकले प्रतिकेजी २० रुपियाँका दरले व्यापारीलाई बिक्री गर्दै आएका छन् । वराहक्षेत्र नगरपालिकाको वडा नम्बर ६, ९ र बेलका नगरपालिकाको २ र ३ वडामा पर्ने श्रीलङ्का टापु उर्वर भूमि भएकाले उब्जनीका लागि राम्रो मानिन्छ । नदीको बिच भागमा रहेको टापु क्षेत्रमा मुख्यतः कृषि र पशुपालन व्यवसाय गर्दै आएका छन् । टापु क्षेत्रको अनुकूल वातावरणका कारण कृषि उपज र पशुपालनका लागि उपयुक्त भएकाले गोलभेँडा खेती फस्टाएको कृषक सत्यनारायण चन्द्रवंशी बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143717",
      "image": "https://gorkhapatraonline.com/storage/media/253399/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "143716",
      "title": "चिया नबिक्दा किसान चिन्तित",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "ताप्लेजुङमा चिया बिक्री नभएपछि उत्पादक किसान चिन्तित बनेका छन् । मोटो रकम लगानीसँगै धेरै मेहनत गरेर लगाएको खेतीबाट उत्पादन हुन थालेको चिया सुरुवातमै बिक्री नभएपछि किसानमा चिन्ता छाएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन ६ गते । ताप्लेजुङमा चिया बिक्री नभएपछि उत्पादक किसान चिन्तित बनेका छन् । मोटो रकम लगानीसँगै धेरै मेहनत गरेर लगाएको खेतीबाट उत्पादन हुन थालेको चिया सुरुवातमै बिक्री नभएपछि किसानमा चिन्ता छाएको हो । चियाबाट राम्रो आम्दानीको सम्भावना देखेपछि पछिल्लो समय यहाँका किसानले खेती लगाउन थालेका हुन् । केही वर्षअघि परीक्षणका रूपमा लगाएको चिया खेती सफल भएपछि किसानले व्यावसायिक खेती नै सुरु गरेका छन् । किसानले लगाएको चिया खेतीबाट अहिले धमाधम उत्पादन हुन थालेको छ । आफूले लगाएको खेती अर्थात् बगैँचाबाट उत्पादन हुन थालेको चिया भने बिक्री नहुँदा किसान चिन्तित बनेका छन् । जिल्लामा चिया खेती सुरु गर्नेमा हाल सदरमुकाम फुङ्लिङ बजारमा बसोबास गर्दै आउनुभएका फुङ्लिङ नगरपालिका–९, हाङ्देवाका वेदनिधि पौडेल पनि एक हुनुहुन्छ ।पौडेलले फुङ्लिङ नगरपालिका–१०, फुरुम्बुको गढीडाँडा क्षेत्रमा निजी जग्गा र व्यक्तिगत खर्चमा चिया खेती लगाउनुभएको छ । करिब ८५ रोपनी क्षेत्रफल बराबरको जग्गामा लगाएको चिया खेतीबाट अहिले उत्पादन सुरु भएको पौडेलले बताउनुभयो । हाल एक चरणको टिपाइबाट ५० देखि ७५ किलोग्रामसम्म चिया निस्किन थालेको उहाँले जानकारी दिनुभयो । मौसम अनुसार बर्खामा महिनैपिच्छे र हिउँदयाममा दुई/अढाई महिनाको अन्तरालमा चिया टिपाइ हुने गरेको उहाँले बताउनुभयो । चिया बगैँचा हुर्किंदै गएसँगै उत्पादन पनि बढ्ने क्रममा रहेको तर अहिले उत्पादन हुँदै आएको चिया बिक्री नभएको उहाँको भनाइ छ । उत्पादित चिया बिक्री नभएपछि यतिकै थन्क्याएर राख्नु परेको पौडेलले बताउनुभयो । चिया बिक्रीका लागि इलाम, झापालगायतका बजारमा पहल गर्दा पनि अहिलेसम्म सम्भव नभएको पनि उहाँले बताउनुभयो । उहाँका अनुसार बिक्रीका लागि सम्पर्क भएका व्यापारीले चिया ठुलो परिमाणमा भएमा मात्र खरिद गर्ने बताउने गरेका छन् । व्यापारीले भने अनुसारको परिमाण नभएपछि चिया घरमा थन्क्याएर राख्नु परेको उहाँले बताउनुभयो ।अहिले व्यक्तिगत सम्पर्कका सीमित उपभोक्ता र साथीभाइले मात्र चिया खरिद गरी उपभोग गर्दै आएका पनि उहाँले बताउनुभयो । चिया बिक्री नभएपछि मजदुरलाई पारिश्रमिक दिनै समस्या भइरहेको उहाँले जानकारी दिनुभयो । मजदुरलाई दिने पारिश्रमिकलगायतमा भएको समस्यासँगै लामो समयसम्म थन्क्याउनु पर्दा सडेर जान सक्ने भएकाले थप चिन्तित बनाएको उहाँको भनाइ छ ।उहाँले चिया बिक्री तथा बजार व्यवस्थापनका लागि सरकारको सहयोग आवश्यक भएको बताउनुभयो । स्थानीय, प्रदेश र सङ्घ तीन वटै सरकारले चिया खेतीमा संलग्न साना किसान तथा उद्यमीका लागि आधारभूत सहयोगको योजना ल्याउन पनि उहाँले माग गर्नुभयो । चिया किसानका लागि बजारको व्यवस्थापन, चिया प्रशोधन गर्ने प्रविधि तथा दक्ष जनशक्ति उत्पादनका लागि तालिमको आवश्यक रहेको उहाँले बताउनुभयो ।किसानलाई प्रोत्साहित गर्ने गरी तिनै तहका सरकारले सहयोग नगरेमा चिया खेती गर्न चाहने किसानको लगानी डुब्ने र उनीहरूमा निराशा छाउनुका साथै पेसाबाट पलायन हुनुपर्ने स्थिति आउन सक्ने पौडेलको भनाइ छ । उहाँले आफूले गर्दै आएको चिया खेतीका लागि हालसम्म तीन वटै तहका सरकारको कुनै सहयोग नभएको पनि बताउनुभयो । व्यक्तिगत लगानीबाटै चिया खेती सुरु गरेको र हाल ‘त्रिपल बी’ अर्गानिक चिया उद्योग दर्ता गरी विषादीरहित अर्गानिक चिया उत्पादन गरिरहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143716",
      "image": "https://gorkhapatraonline.com/storage/media/253397/conversions/Chiyapatti-Taplejung1-original-thumb.jpg"
    },
    {
      "slug": "143693",
      "title": "‘१७ हजार मेगावाट विद्युत् निर्यात गर्नेगरी भारतसँग सहमति’",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले अन्तरदेशीय प्रसारण लाइनमार्फत १७ हजार मेगावाट विद्युत् निर्यात गर्नेगरी भारत सरकारसँग सहमति भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले अन्तरदेशीय प्रसारण लाइनमार्फत १७ हजार मेगावाट विद्युत् निर्यात गर्नेगरी भारत सरकारसँग सहमति भएको बताउनुभएको छ ।इनर्जी इन्फर्मेसन सेन्टर प्रालिद्वारा प्रकाशित ऊर्जा खबर पत्रिकाको सातौँ अङ्क विमोचन गर्दै आज उहाँले ऊर्जा विकास मार्गचित्र, २०८१ को लक्ष्य पूरा गर्न दुई देशका सचिवस्तरीय बैठकले उक्त सहमति गरेको जानकारी दिनुभएको हो ।“हामीले आठ अन्तरदेशीय प्रसारण लाइनमार्फत १७ हजार मेगावाट विद्युत् छिमेकी मुलुक भारत र बङ्गलादेशलाई निर्यात गर्ने सम्झौता गरेका छौँ, उक्त सम्झौता नेपालको ऊर्जा क्षेत्रको विकासका लागि महत्त्वपूर्ण छ”, उहाँले भन्नुभयो ।मन्त्री खड्काले स्रोतमाथिको अधिकार सबैलाई हुने भएकाले विपन्न वर्गलाई सस्तो ब्याजदरमा रु दुईदेखि पाँच लाखको सेयर उपलब्ध गराउनेगरी सरकारले काम गरिरहेको उल्लेख गर्नुभयो ।उत्पादित विद्युतकाे बजार सुनिश्चित रहेकाले यस क्षेत्रमा लगानी गर्न निजी क्षेत्रलाई उहाँले आग्रह गर्नुभयो ।  उहाँले यसअघि जलविद्युत् आयोजना निर्माण भए पनि प्रसारण लाइनको अभावका कारण विद्युत् खेर गइरहेकाले अब त्यस्तो हुन नदिन निजी क्षेत्रले प्रसारण लाइन निर्माण गर्ने व्यवस्था मिलाइएको बताउनुभयो ।पूर्वमन्त्री एवं पूर्वसचिव शङ्करप्रसाद कोइरालाले ऊर्जा खबर पत्रिकाले ऊर्जा क्षेत्रको विकासका लागि सरकारलाई मार्गदर्शन गरेको बताउनुभयो । ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्यले ऊर्जा विकास मार्गचित्र, २०८१ ले राखेको ऊर्जा विकासको लक्ष्य पूरा गर्न निजी क्षेत्रको महत्त्वपूर्ण साथ र सहयोग रहेको उल्लेख गर्नुभयो ।ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका वरिष्ठ ऊर्जाविज्ञ प्रवल अधिकारीले ऊर्जा क्षेत्रको महत्त्वपूर्ण गतिविधि समावेश गरेर तयार गरिएको उक्त पुस्तक अनुसन्धानमूलक रहेको बताउनुभयो ।स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था (इप्पान) नेपालका अध्यक्ष गणेश कार्कीले सरकारले लिएको लक्ष्य पूरा गर्न निजी क्षेत्र र सरकारबिच समन्वय आवश्यक रहेको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/143693",
      "image": "https://gorkhapatraonline.com/storage/media/253355/conversions/ok6ta-original-thumb.jpg"
    },
    {
      "slug": "143692",
      "title": "आइपिओ रोकिएको विषयमा इप्पानले गरायो ध्यानाकर्षण",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "आइपिओ रोकिएको विषयमा इप्पानले गरायो ध्यानाकर्षण",
      "longContent": "काठमाडौँ, फागुन ५ गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान)ले विभिन्न कम्पनीहरूको आइपिओ निष्कासन प्रक्रिया रोकिएको विषयमा नेपाली कांग्रेस संसदीय दलको ध्यानाकर्षण गराएको छ । इप्पानले आज लेखा समितिका सदस्य समेत रहनुभएका नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेलाई ध्यानाकर्षण पत्र बुझाउँदै आइपिओ तथा हकप्रद शेयरको सार्वजनिक निष्काशन रोकिएको विषयमा ध्यानाकर्षण गराएको हो । इप्पानका अध्यक्ष गणेश कार्कीले लेखासमितिले आफ्नो क्षेत्राधिकारभन्दा बाहिर गएर नेपाल धितोपत्र बोर्ड (सेबोन)लाई निर्देशन दिँदा ४२ कम्पनीको आइपिओ र ३० भन्दा बढी कम्पनीको हकप्रद शेयर गरी ५० अर्बभन्दा बढीको सार्वजनिक निष्काशन रोकिएको विषयमा जानकारी गराउनुभएको हो । इप्पानका पूर्वअध्यक्ष शैलेन्द्र गुरागाईले सेबोनले डेढ वर्षदेखि सार्वजनिक निष्काशन रोक्दा जलविद्युत् आयोजनाको काम मात्रै प्रभावित नभएर जलविद्युत् आयोजनालाई सिमेन्ट डण्डीलगायत सामान बेच्ने उद्योगको व्यवसायमा ह्रास आएको दाबी गर्नुभयो । इप्पानका उपमहासचिव प्रकाश दुलालले लेखा समितिले निर्देशनमा भनिएको ‘रियल नेटवर्थ’ भन्ने शब्दावली संसारभरको लेखा प्रणालीमा कतै पनि प्रयोगमा नरहेको बताउनुभयो । “अहिले लेखा समितिले आइपिओ जारी गर्नका लागि ९० प्रतिशत रियल नेटवर्थ हुनुपर्ने भनेर निर्देशन दिएको छ । सेबोनमा निवेदन दिएका ४२ कम्पनीमध्ये चार वटा कम्पनीबाहेक सबैको नेटवर्थ ९० भन्दा बढी छ । बाँकी कम्पनीलाई किन शेयर जारी गर्न नदिएको ?”, दुलालको प्रश्न थियो । प्रमुख सचेतकसँगको भेटमा इप्पानले संरक्षित क्षेत्रमा पूर्वाधार निर्माण रोक्ने सर्वोच्चको आदेश र विद्युत् विधेयकको बारेमा पनि कुरा उठाएको थियो । इप्पान अध्यक्ष कार्कीले अध्यादेशमार्फत सुधार भएका कानुनलाई अदालतले खारेज गरेर देशलाई पछाडि धकेलेको बताउनुभयो । गत वर्षको लगानी सम्मेलन अघि विकास निर्माणमा अवरोध गर्ने विभिन्न ऐनहरूलाई अध्यादेशमार्फत संशोधन गरिएको थियो । संसदबाट अनुमोदन भइसकेको अध्यादेशलाई अदालतले खारेज गरेर २०२९ सालमा बनेको राष्ट्रिय निकुञ्ज ऐनमै फर्काइदिएको कार्कीको भनाइ छ ।“अहिले पनि अध्यादेशबाटै ६ वटा कानुनहरू संशोधन गरेर व्यावसायीमैत्री बनाउन खोजीएको छ”, कार्कीले भने, “यो पनि अदालतले खारेज गरिदियो भने के होला ?” विद्युत् विधेयक पनि २०४९ को भन्दा पछाडि फर्काउने गरी प्रस्ताव गरिएको भन्दै कार्कीले पहिले नै ५० वर्षका लागि भनेर दिएको जलविद्युत् आयोजनाको अनुमतिपत्रको अवधि अहिलेको विधेयकले ३५ वर्षमा सीमित गर्न खोजेको बताउनुभयो । “६५ लाख सर्वसाधारणको लगानी भइसकेको र ५० वर्षसम्म आयोजना सञ्चालन गर्न पाइन्छ भनेर लाइसेन्स दिएर आयोजना बनाइसकेपछि बिचमै आएर ३५ वर्षपछि सर्वसधारणको लगानीसहित सरकारलाई हस्तान्तरण गर्नुपर्छ भनेर कानुन बनाइन्छ भने यो क्षेत्रमा कसले किन लगानी गर्ने ?”, कार्कीले अगाडि भन्नुभयो । विद्युत् ऐन २०४९ अनुसार लाइसेन्स जारी भइसकेका आयोजनाको हकमा २०४९ कै ऐनअनुसार हुने भनेर अहिलेको विधेयकमा उल्लेख हुनुपर्ने पूर्वअध्यक्ष शैलेन्द्र गुरागाईंले माग गर्नुभयो । उहाँले विद्युत् विधेयक संसदको पूर्वाधार विकास समितिमा छलफलकै क्रममा रहेकोले त्यहीँबाट यस्ता असमान व्यवस्थाहरू हटाएर अघि बढाउनुपर्ने बताउनुभयो । नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेले इप्पानले उठाएका सबै विषयमा संसदमा आवाज उठाउने बताउनुभयो । “राज्य करले र व्यावसायी नाफाले चल्छन् । नाफा भएन भने कर आउँदैन । २÷४ पैसा कमाउने व्यावसायीलाई चोर फटाहा देख्ने सोचका कारण नेपाल धेरै पछि परेको हो”, घिमिरेले भन्नुभयो ।उहाँले निजी क्षेत्रलाई कामै गर्न दिनुहुँदैन भन्ने सोच निकै प्रतिगामी भएको भन्दै सबै ठाउँमा निजी क्षेत्रलाई नै अघि बढाउनुपर्ने पनि बताउनुभयो । “निजी क्षेत्रले नाफा देखेन भने लगानी गर्दैन, त्यस्तो ठाउँमा सरकारअघि सर्नुपर्छ । होइन भने सरकारले निजी क्षेत्र मैत्री नीति नियम बनाएर नियमन गर्ने र निजी क्षेत्रले जे जे काम गर्छु भनेपनि गर्नदिनुपर्छ । सरकारले सहजीकरण मात्रै गरिदिनुपर्छ”, घिमिरेले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/143692",
      "image": "https://gorkhapatraonline.com/storage/media/253350/conversions/IPO-2-original-thumb.jpg"
    },
    {
      "slug": "143678",
      "title": "नेप्से परिसूचकमा २९ दशमलव ८७ अङ्कको वृद्धि",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "यो साता कारोबारको लगातार दोस्रो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक बढेको छ । सोमबार नेप्से २९ दशमलव ८७ अङ्कले बढेर दुई हजार सात सय २७ दशमलव ९१ को बिन्दुमा कायम भएको हो । यो एक दशमलव १० प्रतिशतको वृद्धि हो ।",
      "longContent": "काठमाडौं, फागुन ५ गते । यो साता कारोबारको लगातार दोस्रो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक बढेको छ । सोमबार नेप्से २९ दशमलव ८७ अङ्कले बढेर दुई हजार सात सय २७ दशमलव ९१ को बिन्दुमा कायम भएको हो । यो एक दशमलव १० प्रतिशतको वृद्धि हो ।आज तीन सय दुई कम्पनीको एक करोड ८० लाख ८१ हजार एक सय ६८ कित्ता शेयर एक लाख दुई हजार आठ सय ६१ पटक खरिदबिक्री हुँदा रू. १० अर्ब चार करोड ९६ लाख ५४ हजार आठ सय ३२ बराबरको कारोबार भएको छ ।आजको कारोबारमा बैंकिङ दुई दशमलव १६, होटल तथा पर्यटन दुई दशमलव २९, लघुवित्त दुई दशमलव ४५ र अन्य समूह दुई दशमलव ४७ प्रतिशतले बढेको छ । त्यस्तै विकास बैंक शून्य दशमलव ३३, लगानी शून्य दशमलव २०, जीवन बिमा शून्य दशमलव ८९, उत्पादन तथा प्रशोधन शून्य दशमलव ७७, म्युचुअल फन्ड शून्य दशमलव ५२ र निर्जीवन बिमा समूह एक दशमलव ०७ प्रतिशतले बढेको छ । तीन वटा समूहको उपसूचक भने घटेको छ । वित्त समूह शून्य दशमलव ८४, जलविद्युत् शून्य दशमलव १५ र व्यापार समूह एक दशमलव २७ प्रतिशतले घटेको छ ।छ वटा कम्पनीको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । विन नेपाल लघुवित्त वित्तीय संस्था लिमिटेड, गुराँस लघुवित्त वित्तीय संस्था लिमिटेड, कुथेली बुखारी स्मल हाइड्रोपावर लिमिटेड, स्कल डेभलपमेन्ट बैंक लिमिटेड, गार्डियन माईक्रोलाइफ इन्स्योरेन्स लिमिटेड र दिव्येश्वरी हाइड्रोपावर लिमिटेडको शेयर मूल्य १० प्रतिशतले बढेको हो । सप्तकोशी डेभलपमेन्ट बैंक लिमिटेडको शेयर मूल्यमा भने नकारात्मक सर्किट लागेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै नेपाल इन्स्योरेन्स कम्पनी लिमिटेडको रू. ३२ करोड ७४ लाख ३५ हजार तीन सय ५५ बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने कुमारी बैंक लिमिटेडको सबैभन्दा धेरै चार करोड १६ लाख तीन सय ४९ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143678",
      "image": "https://gorkhapatraonline.com/storage/media/253321/conversions/nepse-original-thumb.jpg"
    },
    {
      "slug": "143654",
      "title": "शोधभर्ना प्राप्तिमा सुधारः १३ अर्ब मात्रै उठ्न बाँकी",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "शोधभर्ना प्राप्तिमा सुधार हुँदै गएको छ । अघिल्ला वर्षहरुमा ठुलो मात्रामा त्यस्तो रकम उठ्न बाँकी रहने देखिएकोमा हाल १३ अर्ब मात्रै त्यस्तो रकम उठ्न बाँकी देखिएको हो ।",
      "longContent": "काठमाडौं, फागुन ५ गते । शोधभर्ना प्राप्तिमा सुधार हुँदै गएको छ । अघिल्ला वर्षहरुमा ठुलो मात्रामा त्यस्तो रकम उठ्न बाँकी रहने देखिएकोमा हाल १३ अर्ब मात्रै त्यस्तो रकम उठ्न बाँकी देखिएको हो ।  महालेखा नियन्त्रक कार्यालयकाअनुसार आर्थिक वर्ष २०८१/८२ को सुरूवातमा विकास सहायतातर्फ नेपाल सरकारको स्रोतबाट खर्च भई शोधभर्ना प्राप्त गर्नुपर्ने रकम अनुदानतर्फ ६ अर्ब २५ करोड ११ लाख र सहुलियतपूर्ण ऋणतर्फ १४ अर्ब ३३ करोड ३ लाख गरी जम्मा २० अर्ब ५८ करोड १४ लाख रुपियाँ रहेको थियो । चालु आर्थिक वर्षको पुस मसान्तसम्म १८ अर्ब २२ करोड ४१ लाख शोधभर्ना लिन बाँकी भएकोमा २५ अर्ब ६६ करोड ६२ लाख शोधभर्ना प्राप्त भएको छ । हाल शोधभर्ना लिन बाँकी रकम १३ अर्ब १३ करोड ९३ लाख रहेको छ । गत आर्थिक वर्षको सोही अवधिमा शोधभर्ना लिन बाँकी १७ अर्ब २१ करोड एक लाख रहेको थियो । शोधभर्ना प्राप्तिको हिसाव राख्ने महालेखा नियन्त्रकको कार्यालयकाअनुसार शोधभर्ना प्राप्तिमा ठुलो सफलता हासिल गर्दै गइएको छ । विगतमा ठुलो मात्रमा शोधभर्ना प्राप्ति हुन नसक्दा सरकारी स्रोत र मुलुकको भुक्तानी सन्तुलनमा नराम्ररी चाप पर्दै आएको थियो ।शोधभर्ना भुक्तानी दातृ निकायले आयोजनाको वास्तविक खर्चका आधारमा गर्ने गरेका छन् तर विगतमा सञ्चालित आयोजनाले वास्तविक खर्च नदेखाउँदा पनि अघिल्ला वर्षहरुमा शोधभर्ना भुक्तानीमा दातृ निकायले आनाकानी गर्ने गरेका थिए । के हो शोधभर्ना ?खासगरी, वैदेशिक सहायतामा निर्माण गरिने आयोजनामा दातृ निकायबाट व्यहोरिने रकम सुरुमा नेपाल सरकारको आफ्नै स्रोतबाट खर्च गर्छ । त्यसपछि खर्च गरिएको रकम दातृ निकायमा माग गरी प्राप्त गर्नु नै शोधभर्ना हो । त्यसरी पहिले सरकारको आफ्नै स्रोतको प्रगोग गर्ने र पछि सहायता उपलब्ध गराउन सम्झौता गरेको देश–निकायबाट भुक्तानी प्राप्त गर्ने विधिका रुपमा शोधभर्नालाई लिइने गरिएको छ । आयोजनामा भएको वास्तविक खर्चका आधारमा भुक्तानी गरी नगद व्यस्थापन गर्न दातृ निकायहरूले शोधभर्ना विधिमार्फत भुक्तानी गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/143654",
      "image": "https://gorkhapatraonline.com/storage/media/253269/conversions/1739776365-vSaqC-original-thumb.jpg"
    },
    {
      "slug": "143624",
      "title": "सुनको मूल्य तोलामा एक हजार दुई सय बढ्यो",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "सुनको मूल्य तोलामा एक हजार दुई सय बढेको छ ।",
      "longContent": "काठमाडौँ,  फागुन ५ गते । सुनको मूल्य तोलामा एक हजार दुई सय बढेको छ ।आइतबार प्रतितोला रू. एक लाख ६७ हजार पाँच सयमा कारोबार भएको सुन आज प्रतितोला रू. एक लाख ६८ हजार सात सयमा खरिद बिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै चाँदीको मूल्य तोलामा रू. १५ बढेको छ । आज चाँदी प्रतितोला रू. एक हजार नौ सय ७० मा खरिदबिक्री हुनेछ । अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔँस दुई हजार नौ सय अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143624",
      "image": "https://gorkhapatraonline.com/storage/media/253206/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "143612",
      "title": "यस्तो छ आजको तरकारी एवं फलफूलको थोक मूल्यसूची",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन ५ गते ।   कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रू ६०, गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रू ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रू २५, आलु रातो प्रतिकेजी\tरू ३४, आलु रातो (भारतीय) प्रतिकेजी रू ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रू ८०, गाजर (लोकल) प्रतिकेजी रू ३५, गाजर (तराई) प्रतिकेजी रू ३०, बन्दा (लोकल) प्रतिकेजी रू १५, बन्दा (तराई) प्रतिकेजी रू १५, बन्दा (नरिवल) प्रतिकेजी रू १५, काउली स्थानीय प्रतिकेजी रू १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रू २०, काउली (तराई) प्रतिकेजी रू १५, मूला रातो प्रतिकेजी रू ३०, मूला सेतो (लोकल) प्रतिकेजी रू २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रू २५, भन्टा लाम्चो प्रतिकेजी रू २५ र भन्टा डल्लो प्रतिकेजी रू ५० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रू ६०, घिउ सिमी (लोकल) प्रतिकेजी रू ४०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रू ४०, घिउ सिमी (राजमा) प्रतिकेजी रू ११०, टाटे सिमी प्रतिकेजी रू ४०, तिते करेला प्रतिकेजी रू १२०, लौका प्रतिकेजी रू ६०, घिरौला प्रतिकेजी रू १००, फर्सी पाकेको प्रतिकेजी रू ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रू १५, हरियो फर्सी (डल्लो) प्रतिकेजी रू १५, भेण्डी प्रतिकेजी रू ११०, सखरखण्ड प्रतिकेजी रू ७०, बरेला प्रतिकेजी रू ३५, पिँडालु प्रतिकेजी रू ९०, स्कूस प्रतिकेजी रू ४०, रायो साग प्रतिकेजी रू १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग रू ५०, तोरीको साग प्रतिकेजी रू २५, मेथीको साग प्रतिकेजी रू ५०, प्याज हरियो प्रतिकेजी रू ३०, बकुला प्रतिकेजी रू ६०, तरूल प्रतिकेजी रू ८०, च्याउ (कन्य) प्रतिकेजी रू १२० र च्याउ (डल्ले) प्रतिकेजी रू ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रू ३०, चुकुन्दर प्रतिकेजी रू ६०, सजिवन प्रतिकेजी रू १८०, रातो बन्दा प्रतिकेजी रू ६०, जिरीको साग प्रतिकेजी रू ६०, ग्याठ कोबी प्रतिकेजी रू ७०, सेलरी प्रतिकेजी रू ४००, पार्सले प्रतिकेजी रू ७००, सौफको साग प्रतिकेजी रू ६०, पुदिना प्रतिकेजी रू ४००, गान्टे मूला प्रतिकेजी रू ६०, इमली प्रतिकेजी रू १६०, तामा प्रतिकेजी रू १००, तोफु प्रतिकेजी रू १२० र गुन्द्रुक प्रतिकेजी रू ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रू २३०, स्याउ (फूजी) प्रतिकेजी रू ३००, केरा (दर्जन) रू १५०, कागती प्रतिकेजी रू १६०, अनार प्रतिकेजी रू ३२०, अङ्गुर (हरियो) प्रतिकेजी रू २२०, अङ्गुर (कालो) प्रतिकेजी रू ३३०, सुन्तला (नेपाली) प्रतिकेजी रू १८०, सुन्तला (भारतीय) प्रतिकेजी रू १२०, तरबुजा (हरियो) प्रतिकेजी रू ५०, मौसम प्रतिकेजी रू १५०, जुनार प्रतिकेजी रू ११०, भुइँकटहर प्रतिगोटा रू १८०, काँक्रो (लोकल) प्रतिकेजी रू १२०, काँक्रो (हाइब्रिड) प्रतिकेजी रू ४०, रूख कटहर प्रतिकेजी रू ११०, नासपाती (चाइनिज) प्रतिकेजी रू २४०, मेवा (नेपाली) प्रतिकेजी रू ६०, मेवा (भारतीय) प्रतिकेजी रू १००, अम्बा प्रतिकेजी रू १२०, लप्सी प्रतिकेजी रू ७०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रू ४०० र किबी प्रतिकेजी रू २५० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रू १२०, खुर्सानी सुकेको प्रतिकेजी रू ४००, खुर्सानी हरियो प्रतिकेजी रू ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रू ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रू ५०, भेडेखुर्सानी प्रतिकेजी रू ६०, लसुन हरियो प्रतिकेजी रू ६०, हरियो धनिया प्रतिकेजी रू ४०, लसुन सुकेको चाइनिज प्रतिकेजी रू ३००, लसुन सुकेको नेपाली प्रतिकेजी रू ३००, छ्यापी सुकेको प्रतिकेजी रू १६०, छ्यापी हरियो प्रतिकेजी रू २५०, ताजा माछा (रहु) प्रतिकेजी रू ३५०, ताजा माछा (बचुवा) प्रतिकेजी रू २६०, ताजा माछा (छडी) प्रतिकेजी रू २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रू ४५०, राजा च्याउ प्रतिकेजी रू ३०० र सिताके च्याउ प्रतिकेजी रू ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143612",
      "image": "https://gorkhapatraonline.com/storage/media/253180/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "143586",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन ५ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलरको मूल्य स्थिर छ । यूरो, युके पाउन्ड स्टर्लिङ, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, क्यानेडियन डलर, सिङ्गापुर डलरको मूल्य बढेको छ । अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ ६२ पैसा र बिक्रीदर एक सय ३९ रूपैयाँ २२ पैसा, युरोपियन युरो एकको खरिदर एक सय ४५ रूपैयाँ ४५ पैसा र बिक्रीदर एक सय ४६ रूपैयाँ ०८ पैसा निर्धारण गरिएको छ । त्यसैगरी युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७४ रूपैयाँ ४७ पैसा र बिक्रीदर एक सय ७५ रूपैयाँ २३ पैसा कायम गरिएको छ । स्वीस फ्र्याङ्क एकको खरिददर एक सय ५४ रूपैयाँ १२ पैसा र बिक्रीदर एक सय ५४ रूपैयाँ ७८ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपैयाँ ०५ पैसा र बिक्रीदर ८८ रूपैयाँ ४३ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ७३ पैसा र बिक्रीदर ९८ रूपैयाँ १५ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रूपैयाँ ४९ पैसा र बिक्रीदर एक सय तीन रूपैयाँ ९३ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ १० पैसा र बिक्रीदर नौ रूपैयाँ १४ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ ११ पैसा र बिक्रीदर १९ रूपैयाँ १९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९६ पैसा र बिक्रीदर ३७ रूपैयाँ १२ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ दुई पैसा र बिक्रीदर ३८ रूपैयाँ १९ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १२ पैसा र बिक्रीदर चार रूपैयाँ १४ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७४ पैसा र बिक्रीदर ३७ रूपैयाँ ९० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ २६ पैसा र बिक्री दर ३१ रूपैयाँ ३९ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ६२ पैसा र बिक्रीदर नौ रूपैयाँ ६६ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ९६ पैसा र बिक्रीदर १३ रूपैयाँ दुई पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४९ पैसा र बिक्री दर १९ रूपैयाँ ५८ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४९ रूपैयाँ १९ पैसा र बिक्रीदर चार सय ५१ रूपैयाँ १३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६७ रूपैयाँ ७८ पैसा र बिक्रीदर तीन सय ६९ रूपैयाँ ३७ पैसा र ओमनी रियाल एकको खरिददर तीन सय ६० रूपैयाँ ०४ पैसा र बिक्रीदर तीन सय ६१ रूपैयाँ ६० पैसा निर्धारण भएको छ । त्यसैगरी भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "longContent": "काठमाडौँ, फागुन ५ गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलरको मूल्य स्थिर छ । यूरो, युके पाउन्ड स्टर्लिङ, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, क्यानेडियन डलर, सिङ्गापुर डलरको मूल्य बढेको छ । अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ ६२  पैसा र बिक्रीदर एक सय ३९ रूपैयाँ २२ पैसा, युरोपियन युरो एकको खरिदर एक सय ४५ रूपैयाँ ४५ पैसा र बिक्रीदर एक सय ४६ रूपैयाँ ०८ पैसा निर्धारण गरिएको छ । त्यसैगरी युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७४ रूपैयाँ ४७ पैसा र बिक्रीदर एक सय ७५ रूपैयाँ २३ पैसा कायम गरिएको छ । स्वीस फ्र्याङ्क एकको खरिददर एक सय ५४ रूपैयाँ १२ पैसा र बिक्रीदर एक सय ५४ रूपैयाँ ७८ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपैयाँ ०५ पैसा र बिक्रीदर ८८ रूपैयाँ ४३ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ७३ पैसा र बिक्रीदर ९८ रूपैयाँ १५ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रूपैयाँ ४९ पैसा र बिक्रीदर एक सय तीन रूपैयाँ ९३ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ १० पैसा र बिक्रीदर नौ रूपैयाँ १४ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ ११ पैसा र बिक्रीदर १९ रूपैयाँ १९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९६ पैसा र बिक्रीदर ३७ रूपैयाँ १२ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ दुई पैसा र बिक्रीदर ३८ रूपैयाँ १९ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १२ पैसा र बिक्रीदर चार रूपैयाँ १४ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७४ पैसा र बिक्रीदर ३७ रूपैयाँ ९० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ २६ पैसा र बिक्री दर ३१ रूपैयाँ ३९ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ६२ पैसा र बिक्रीदर नौ रूपैयाँ ६६ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ९६ पैसा र बिक्रीदर १३ रूपैयाँ दुई पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४९ पैसा र बिक्री दर १९ रूपैयाँ ५८ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४९ रूपैयाँ १९ पैसा र बिक्रीदर चार सय ५१ रूपैयाँ १३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६७ रूपैयाँ ७८ पैसा र बिक्रीदर तीन सय ६९ रूपैयाँ ३७ पैसा र ओमनी रियाल एकको खरिददर तीन सय ६० रूपैयाँ ०४ पैसा र बिक्रीदर तीन सय ६१ रूपैयाँ ६० पैसा निर्धारण भएको छ । त्यसैगरी भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/143586",
      "image": "https://gorkhapatraonline.com/storage/media/253154/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "143582",
      "title": "सौर्य ऊर्जा विकासका लागि कार्यविधि संशोधन",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन ५ गते । ऊर्जा मिश्रणको अवधारणालाई थप विस्तार गरी लगानी प्रवर्द्धन गर्ने लक्ष्यका साथ विद्युत् विकास विभागले ‘ग्रीड कनेक्टेड वैकल्पिक विद्युत् विकाससम्बन्धी कार्यविधि, २०७८’ संशोधन गरेको छ ।वैकल्पिक विद्युत् उत्पादन आयोजना र यससँग सम्बन्धित प्रसारण लाइनलाई राष्ट्रिय ग्रीडमा जोड्न, सरल, सहज र पारदर्शी तुल्याई प्रभावकारी कार्यान्वयन गर्न आवश्यक भएकाले विद्युत् नियमावली, २०५४ अनुसार उक्त कार्यविधि संशोधन गरिएको विभागका महानिर्देशक नवीनराज सिंहले जानकारी दिनुभयो ।यसअघि सरकारले २०७८ वैशाख १३ गते उक्त कार्यविधि कार्यान्वयनमा ल्याएको थियो । कार्यविधिअनुसार एक मेगावाटसम्म क्षमता भएका वैकल्पिक विद्युत् आयोजनाका हकमा राष्ट्रिय ग्रीडमा आवद्ध हुन चाहने प्रवर्द्धकले नेपाल विद्युत् प्राधिकरणमा निवेदन पेस गर्दा विद्युत् उत्पादनको अनुमति लिएको हुनुपर्ने छ । तर घरेलु सौर्य ऊर्जा प्रणालीबाट उत्पादित सौर्य विद्युत्को ‘नेट मिटरिङ’ गर्दा विद्युत् उत्पादनको अनुमति आवश्यक नपर्ने प्रबन्ध गरिएको छ ।आयोजनाका लागि आवश्यक जग्गा, बाटो, विद्युत् जडान बिन्दुसम्म प्रसारण लाइन आदिको व्यवस्था प्रवर्द्धकले गर्नुपर्ने उल्लेख छ । सरकारी जग्गाको हकमा सङ्घीय सरकार, प्रदेश सरकार तथा स्थानीय तहबीच आवश्यकतानुसार समन्वय र सहजीकरण गर्ने व्यवस्था कार्यविधिमा छ ।कार्यविधिमा एक मेगावाटभन्दा बढी क्षमताका सौर्य विद्युत् आयोजनाको विद्युत् सर्वेक्षण र निर्माण गर्न प्रवर्द्धकले नियमावली र निर्देशिकामा तोकेबमोजिमको ढाँचामा निवेदन दिनुपर्ने व्यवस्था गरिएको छ । प्रस्तावित क्षेत्रमा सौर्य विद्युत् आयोजना विकास गर्न हुने भनी सम्बन्धित वडा वा स्थानीय तहको सिफारिसपत्र र निकुञ्ज तथा आरक्षण क्षेत्रको हकमा वन तथा वातावरण मन्त्रालयको सिफारिसपत्र प्रवर्द्धकले पेस गर्नुपर्ने उल्लेख छ ।कार्यविधिअनुसार विद्युत्को खरिददर निर्धारण गर्दा आयोजनाको लागत, ऋणको ब्याजदर, ह्रासकट्टी, स्वलगानी प्रतिफल, साधारण खर्च, सञ्चालन खर्च, मर्मत खर्च, आम्दानी, कर, थप पुँजी, ऋण र पुँजीको अनुपात, उपकरणको लागत, ब्याट्री सञ्चित क्षमता आदिलाई आधार लिन सकिने छ ।नेपाल विद्युत् प्राधिकरणले हिउँदको माग सम्बोधन गर्ने लक्ष्यका साथ झण्डै एक हजार मेगावाट क्षमताको सौर्य ऊर्जा परियोजना विकास गर्न प्रक्रिया अगाडि बढाएको छ । निजी क्षेत्रका प्रवर्द्धकलाई बोलकबोलका माध्यमबाट विद्युत् खरिद सम्झौताका लागि प्रस्ताव पेस गर्न प्राधिकरणले आग्रह गरेको थियो ।सोहीबमोजिम प्रक्रियासमेत अगाडि बढिसकेको छ । आयोजनाको सर्वेक्षणका हकमा सिँचाइयोग्य भूमि रहे÷नरहेको सिफारिस कसले गर्ने भन्नेबारेमा केही अस्पष्टता रहँदै आएको थियो । विभागले पछिल्लो कार्यविधिअनुसार उक्त अस्पष्टतालाई सम्बोधन गरिएको स्पष्ट पारेको छ ।कार्यविधि संशोधनसँगै सौर्य ऊर्जा परियोजना अगाडि बढाउन मार्गप्रशस्त भएको छ । विभागमा कुल सात सय चार मेगावाट क्षमताका ३३ सौर्य परियोजनाले सर्वेक्षण अनुमति लिएका छन् । सात सय १७ मेगावाट क्षमताका ३५ आयोजनाले सर्वेक्षणका लागि आवेदन दिएका छन् । त्यसैगरी ७७ मेगावाट क्षमताका नौ आयोजनाले निर्माणका लागि अनुमति लिएका छन् । यसैगरी निर्माण अनुमतिका लागि ५९ दशमलव छ मेगावाट क्षमताका १० परियोजनाको आवेदन परेको छ ।विभागका अनुसार हाल एक सय छ दशमलव सात मेगावाट क्षमताका २१ परियोजना सञ्चालनमा छन् । त्यसमध्ये प्राधिकरणले नुवाकोटमा सञ्चालन गरेको सौर्य ऊर्जा परियोजना सबैभन्दा ठूलो रहेको छ । सो आयोजनाको क्षमता २५ मेगावाट बराबर छ ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । ऊर्जा मिश्रणको अवधारणालाई थप विस्तार गरी लगानी प्रवर्द्धन गर्ने लक्ष्यका साथ विद्युत् विकास विभागले ‘ग्रीड कनेक्टेड वैकल्पिक विद्युत् विकाससम्बन्धी कार्यविधि, २०७८’ संशोधन गरेको छ ।वैकल्पिक विद्युत् उत्पादन आयोजना र यससँग सम्बन्धित प्रसारण लाइनलाई राष्ट्रिय ग्रीडमा जोड्न, सरल, सहज र पारदर्शी तुल्याई प्रभावकारी कार्यान्वयन गर्न आवश्यक भएकाले विद्युत् नियमावली, २०५४ अनुसार उक्त कार्यविधि संशोधन गरिएको विभागका महानिर्देशक नवीनराज सिंहले जानकारी दिनुभयो ।यसअघि सरकारले २०७८ वैशाख १३ गते उक्त कार्यविधि कार्यान्वयनमा ल्याएको थियो । कार्यविधिअनुसार एक मेगावाटसम्म क्षमता भएका वैकल्पिक विद्युत् आयोजनाका हकमा राष्ट्रिय ग्रीडमा आवद्ध हुन चाहने प्रवर्द्धकले नेपाल विद्युत् प्राधिकरणमा निवेदन पेस गर्दा विद्युत् उत्पादनको अनुमति लिएको हुनुपर्ने छ । तर घरेलु सौर्य ऊर्जा प्रणालीबाट उत्पादित सौर्य विद्युत्को ‘नेट मिटरिङ’ गर्दा विद्युत् उत्पादनको अनुमति आवश्यक नपर्ने प्रबन्ध गरिएको छ ।आयोजनाका लागि आवश्यक जग्गा, बाटो, विद्युत् जडान बिन्दुसम्म प्रसारण लाइन आदिको व्यवस्था प्रवर्द्धकले गर्नुपर्ने उल्लेख छ । सरकारी जग्गाको हकमा सङ्घीय सरकार, प्रदेश सरकार तथा स्थानीय तहबीच आवश्यकतानुसार समन्वय र सहजीकरण गर्ने व्यवस्था कार्यविधिमा छ ।कार्यविधिमा एक मेगावाटभन्दा बढी क्षमताका सौर्य विद्युत् आयोजनाको विद्युत् सर्वेक्षण र निर्माण गर्न प्रवर्द्धकले नियमावली र निर्देशिकामा तोकेबमोजिमको ढाँचामा निवेदन दिनुपर्ने व्यवस्था गरिएको छ । प्रस्तावित क्षेत्रमा सौर्य विद्युत् आयोजना विकास गर्न हुने भनी सम्बन्धित वडा वा स्थानीय तहको सिफारिसपत्र र निकुञ्ज तथा आरक्षण क्षेत्रको हकमा वन तथा वातावरण मन्त्रालयको सिफारिसपत्र प्रवर्द्धकले पेस गर्नुपर्ने उल्लेख छ ।कार्यविधिअनुसार विद्युत्को खरिददर निर्धारण गर्दा आयोजनाको लागत, ऋणको ब्याजदर, ह्रासकट्टी, स्वलगानी प्रतिफल, साधारण खर्च, सञ्चालन खर्च, मर्मत खर्च, आम्दानी, कर, थप पुँजी, ऋण र पुँजीको अनुपात, उपकरणको लागत, ब्याट्री सञ्चित क्षमता आदिलाई आधार लिन सकिने छ ।नेपाल विद्युत् प्राधिकरणले हिउँदको माग सम्बोधन गर्ने लक्ष्यका साथ झण्डै एक हजार मेगावाट क्षमताको सौर्य ऊर्जा परियोजना विकास गर्न प्रक्रिया अगाडि बढाएको छ । निजी क्षेत्रका प्रवर्द्धकलाई बोलकबोलका माध्यमबाट विद्युत् खरिद सम्झौताका लागि प्रस्ताव पेस गर्न प्राधिकरणले आग्रह गरेको थियो ।सोहीबमोजिम प्रक्रियासमेत अगाडि बढिसकेको छ । आयोजनाको सर्वेक्षणका हकमा सिँचाइयोग्य भूमि रहे÷नरहेको सिफारिस कसले गर्ने भन्नेबारेमा केही अस्पष्टता रहँदै आएको थियो । विभागले पछिल्लो कार्यविधिअनुसार उक्त अस्पष्टतालाई सम्बोधन गरिएको स्पष्ट पारेको छ ।कार्यविधि संशोधनसँगै सौर्य ऊर्जा परियोजना अगाडि बढाउन मार्गप्रशस्त भएको छ । विभागमा कुल सात सय चार मेगावाट क्षमताका ३३ सौर्य परियोजनाले सर्वेक्षण अनुमति लिएका छन् । सात सय १७ मेगावाट क्षमताका ३५ आयोजनाले सर्वेक्षणका लागि आवेदन दिएका छन् ।  त्यसैगरी ७७ मेगावाट क्षमताका नौ आयोजनाले निर्माणका लागि अनुमति लिएका छन् । यसैगरी निर्माण अनुमतिका लागि ५९ दशमलव छ मेगावाट क्षमताका १० परियोजनाको आवेदन परेको छ ।विभागका अनुसार हाल एक सय छ दशमलव सात मेगावाट क्षमताका २१ परियोजना सञ्चालनमा छन् । त्यसमध्ये प्राधिकरणले नुवाकोटमा सञ्चालन गरेको सौर्य ऊर्जा परियोजना सबैभन्दा ठूलो रहेको छ । सो आयोजनाको क्षमता २५ मेगावाट बराबर छ ।",
      "link": "https://gorkhapatraonline.com/news/143582",
      "image": "https://gorkhapatraonline.com/storage/media/253150/conversions/dh-original-thumb.jpg"
    },
    {
      "slug": "143572",
      "title": "रेसुङ्गाबाट उडान अन्योल",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "दुई महिनादेखि गुल्मीको रेसुङ्गा विमानस्थलबाट नियमित उडान हुन सकेको छैन ।",
      "longContent": "तम्घास समाचारदातातम्घास, फागुन ५ गते  । दुई महिनादेखि गुल्मीको रेसुङ्गा विमानस्थलबाट नियमित उडान हुन सकेको छैन । अहिले नेपाल एयरलाइन्सको जहाज मर्मत हुँदै गरेकाले अन्य जहाज नभएका कारण नियमित उडान हुन नसकेको विमानस्थलका स्टेसन प्रमुख सुमन थापाले बताउनुभयो । पछिल्लो समय पुस ४ गते मात्रै विमानस्थलबाट उडान भएको  र अहिले उडान हुन नसकेको थापाले बताउनुभयो । विमानस्थलबाट अझै केही समय उडान हुन नसक्ने उहाँको भनाइ छ । पहिले हप्ताको एक दिन शुक्रबार मात्रै उडान भर्दै आएको जहाजले यात्रुको अत्यधिक चाप बढेपछि साप्ताहिक तीन उडानको अनुमति पाएको थियो । वर्षायाम सुरु भएपछि पछिल्लो समय हप्ताको एक दिन शुक्रबार मात्रै उडान गर्ने गरी कार्यतालिका रहेको थापाले बताउनुभयो । पछिल्लो समय यात्रुको चापलाई ध्यानमा राखेर हप्ताको शुव्रmबार र बुधबार दुई दिन उडान गर्ने कार्यतालिका रहेको थापाले बताउनुभयो । हवाई यात्रामा गुल्मी जोडिएसँगै फ्रान्स र स्पेनबाट पनि पर्यटकहरू घुम्नका लागि गुल्मी आएको रेसुङ्गा नगरपालिका गुल्मीले जनाएको छ ।जिल्ला सदरमुकाम तम्घासबाट करिब पाँच किलोमिटर कच्चीबाटोपछि विमानस्थल पुग्न सकिन्छ । विमानस्थलबाट गत वर्षको वैशाख २९ गतेदेखि व्यावसायिक उडान सुरु गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143572",
      "image": "https://gorkhapatraonline.com/storage/media/253139/conversions/resunga-airport-pc-(1)-original-thumb.jpg"
    },
    {
      "slug": "143571",
      "title": "दुधको रकम भुक्तानी गर्न प्रधानमन्त्रीको निर्देशन",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले कृषकलाई दुधको भुक्तानी गर्न बाँकी रहेको रकम यथाशीघ्र भुक्तानी गर्न निजी डेरी उद्योगहरूलाई निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते ।  प्रधानमन्त्री केपी शर्मा ओलीले कृषकलाई दुधको भुक्तानी गर्न बाँकी रहेको रकम यथाशीघ्र भुक्तानी गर्न निजी डेरी उद्योगहरूलाई निर्देशन दिनुभएको छ । प्रतिनिधि सभाको बैठकमा सांसदहरूले उठाएका प्रश्नको आइतबार जवाफ दिँदै प्रधानमन्त्री ओलीले दुधको बक्यौता रकम तत्काल भुक्तानी दिन निर्देशन दिएको बताउनुभएको हो । दुग्ध विकास संस्थान (डिडिसी) ले हालसम्म दुई अर्ब चार करोड रुपियाँ भुक्तानी दिइसकेको प्रधानमन्त्रीले जानकारी दिनुभयो । दुग्ध विकास संस्थानबाट दुध बिक्री गर्ने सबै कृषकको भदौ मसान्तसम्मको बाँकी रकम भुक्तानी भइसकेको र बाँकी रकम पनि क्रमशः भुक्तानीको प्रक्रियाका लागि अघि बढाइएकोसमेत प्रधानमन्त्रीले जानकारी दिनुभयो । डिडिसी र निजी क्षेत्रका डेरी उद्योगहरूले देशभरका किसानलाई अझै दुई अर्ब ५५ करोड ५० लाख रुपियाँ भुक्तानी गर्न बाँकी रहेको छ । यसमध्ये सबैभन्दा बढी निजी क्षेत्रको रकम रहेको छ । निजी डेरीको मात्रै एक अर्ब ६० करोड रुपियाँको हाराहारीमा भुक्तानी गर्न बाँकी रहेको बताइएको छ ।नेपाल डेरी उद्योग सङ्घका अध्यक्ष राजकुमार दाहालले निजी डेरीसँग डेढ अर्ब रुपियाँ किसानको रकम भुक्तानी गर्न बाँकी रहेको बताउनुभयो । दुग्ध उद्योगसँग गत वर्षकै धुलो दुध र घिउ बिक्री नभई ठुलो परिमाणमा मौज्दात रहेकाले पनि किसानको दुधको रकम नियमित रूपमा भुक्तानी गर्न नसकिएको जानकारी उहाँले दिनुभयो । सङ्घका अनुसार निजी डेरीसँग एक अर्ब रुपियाँको घिउ र एक अर्ब रुपियाँ बराबरको धुलो दुध बाँकी छ । बजारमा प्रशोधित दुधको प्रयोग हुँदा घिउ र धुलो दुधको माग नहुँदा ठुलो परिमाणमा मौज्दात रहेको दाहालले जानकारी दिनुभयो । नेपाल डेरी एसोसिएसनले भने किसानको दुधको रकम भुक्तानी गरिसकेको जनाएको छ । निजी क्षेत्रले लामो समयदेखि विभिन्न जिल्लाका किसानलाई भुक्तानी गरेको छैन । सङ्घका अनुसार निजीमध्ये सबैभन्दा बढी पोखरास्थित सुजल डेरी प्राइभेट लिमिटेडले किसानलाई भुक्तानी गर्न बाँकी छ ।  यस्तै निजी क्षेत्रबाटै सञ्चालनमा रहेको नेपाल डेरी, राजधानी डेरी, खरिपाटी डेरीलगायतका दुई दर्जन डेरी उद्योगले पनि किसानलाई भुक्तानी गर्न बाँकी छ । यस्तै डिडिसीले गत भदौदेखि माघ १५ सम्मको किसानबाट दुध खरिद गरेबापत ९५ करोड ५० लाख रुपियाँ भुक्तानी गर्न बाँकी छ । यस्तै निजी क्षेत्रका अन्य सानो क्षमताका साना डेरीहरूले ५० करोड रुपियाँको हाराहारीमा भुक्तानी गर्न बाँकी रहेको बताइएको छ । लामो समयदेखि दुधको रकम भुक्तानी नहुँदा किसान मारमा परेका छन् । केन्द्रीय दुग्ध सहकारी संस्थाका महासचिव राम आचार्यले छ महिनादेखि दुधको रकम नपाउँदा व्यवसाय सञ्चालन गर्न कठिन भएको जानकारी दिनुभयो । दुधको रकम भुक्तानीका लागि अर्थमन्त्री विष्णु पौडेल र कृषि तथा पशुपन्छीमन्त्री रामनाथ अधिकारीलाई भेटेर दुधको भुक्तानी दिन अनुरोध गरे पनि त्यसको सुनुवाइ नभएको उहाँले जानकारी दिनुभयो । विभिन्न ३० वटा जिल्लाका किसानको दुई अर्ब रुपियाँभन्दा बढी रकम भुक्तानी बाँकी रहेकाले व्यवसाय सञ्चालन गर्न कठिन भएको उहाँले जानकारी दिनुभयो । दुध बिक्री गरेको पैसाले पशुलाई दाना खरिद गर्नुका साथै घरखर्च चलाउँदै आएकोमा लामो समयदेखि रकम नपाउँदा धेरै समस्या परेको उहाँले जानकारी दिनुभयो । किसानले नियमित रूपमा दुध बिक्री गरेको पैसा नपाउँदा व्यवसायबाट पलायन हुने अवस्था आएको उहाँको भनाइ छ ।   सोही क्रममा प्रधानमन्त्री ओलीले उखु किसानले आफ्नो उत्पादनको उचित मूल्य पाऊन् भन्ने उद्देश्यले उखु क्रसिङ हुनुपूर्व नै सरकारले उखुको खरिद मूल्य तोक्ने गरेको बताउनुभयो । त्यसरी निर्धारण गरिएको खरिद मूल्यमा किसानबाट उखु खरिद गरी तुरुन्तै भुक्तानी दिन पनि निर्देशन दिइसकेको उहाँले जानकारी दिनुभयो । मङ्सिरमै सरकारले प्रतिक्विन्टल उखुको खरिद मूल्य ५८५ रुपियाँ तोकेको पनि उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143571",
      "image": "https://gorkhapatraonline.com/storage/media/253138/conversions/Parliament_sujan-gurungDSC_8589-original-thumb.jpg"
    },
    {
      "slug": "143570",
      "title": "विद्युत् प्राधिकरणलाई लगातार तेस्रो पटक ‘डबल ए प्लस’",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले यस वर्ष पनि ‘डबल ए प्लस’ रेटिङ पाएको छ । इक्रा नेपाल लिमिटेडले प्राधिकरणको रेटिङ गरी ‘इक्रा एनपी डबल ए प्लस’ स्तरको रेटिङ प्रदान गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । नेपाल विद्युत् प्राधिकरणले यस वर्ष पनि ‘डबल ए प्लस’ रेटिङ पाएको छ । इक्रा नेपाल लिमिटेडले प्राधिकरणको रेटिङ गरी ‘इक्रा एनपी डबल ए प्लस’ स्तरको रेटिङ प्रदान गरेको छ । यो लगातार तेस्रो पटकको ‘डबल ए प्लस’ रेटिङ हो । प्राधिकरणको वित्तीय अवस्था, सम्पत्ति, व्यावसायिक तथा वित्तीय जोखिमको विश्लेषण, व्यवस्थापकीय क्षमता, सञ्चालन प्रभावकारितामा प्रभाव पार्ने आन्तरिक तथा बाह्य वातावरणीय तत्वलगायतको विश्लेषण गरी रेटिङ गरिएको प्राधिकरणले जनाएको छ । ‘डबल ए प्लस’ रेटिङ प्राप्त गर्ने संस्थाको आफ्नो वित्तीय तथा आर्थिक दायित्व समयमै वहन गर्न सक्ने उच्च क्षमता सुरक्षित रहने र त्यस्तो संस्थासँगको वित्तीय कारोबारमा ज्यादै न्यून ऋण भुक्तानी जोखिम हुने जनाइएको छ । प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले तीन वर्षदेखि निरन्तर ‘डबल ए प्लस’ रेटिङ प्राप्त गर्न सफल भएको र यसबाट संस्थाको वित्तीय स्वास्थ्य राम्रो एवं ऋण तिर्न सक्ने क्षमतामा सक्षमता देखिएको बताउनुभयो । साथै प्राधिकरण आफ्नो वित्तीय तथा आर्थिक दायित्व ढुक्कसँग वहन गर्न सक्ने क्षमतामा देखिएको घिसिङले उल्लेख गर्नुभयो । सर्वसाधारणलाई सेयर निष्कासनका लागि महत्वपूर्ण मापदण्डका रूपमा रहेको संस्थाको रेटिङ सम्पन्न भइसकेको र वास्तविक सम्पत्ति मूल्याङ्कन गरिसकेका उल्लेख गर्दै उहाँले सरकारबाट स्वीकृति पाउनासाथ सेयर निष्कासनको प्रक्रिया अगाडि बढाउन सकिने जनाउनुभयो । उहाँका अनुसार सेयर निष्कासनबाट सङ्कलन गरिएको रकम ठुला जलविद्युत् आयोजना निर्माणमा लगानी गर्ने योजना छ । उहाँले विद्युत् उत्पादनतर्फका आयोजना निर्माण र विद्युत् आपूर्तिलाई थप भरपर्दो, गुणस्तरीय तथा सुरक्षित बनाउन प्रणाली सुधार तथा विस्तारका लागि आवश्यक ठुलो पुँजी संस्थाले कमाएको नाफा र सेयर निष्कासनबाट प्राप्त हुने रकमबाट पूरा गर्ने योजना रहेको उल्लेख गर्नुभयो । प्राधिकरणको चुक्ता पुँजी करिब तीन खर्ब रुपियाँ कायम गरी त्यसको बढीमा २० प्रतिशतले हुन आउने रकममा प्रिमियम थप गरी प्राथमिक सेयर सर्वसाधारणलाई निष्कासन प्रस्ताव गरिएको छ । प्रिमियमसहित प्रतिकित्ता मूल्य करिब तीन सय रुपियाँ कायम गरी सेयर निष्कासनको प्रस्ताव गरिएको हो । प्राधिकरणको वार्षिक आम्दानी एक खर्ब १६ अर्ब र सम्पत्ति सात खर्ब रुपियाँभन्दा बढीको छ । आर्थिक वर्ष २०७२/७३ मा आठ अर्ब ८९ करोड रुपियाँ खुद नोक्सानीमा रहेकोमा २०७३/७४ मा एक अर्ब ५० करोड रुपियाँ खुद नाफा कमाउँदै प्राधिकरणले नाफाको इतिहास सुरु गरेको दाबी गरेको छ । प्राधिकरणले गत आव २०८०/८१ मा  १४ अर्ब ४६ करोड रुपियाँ नाफा कमाएको थियो । आव २०७२/७३ मा ३४ अर्ब ६१ करोड रुपियाँ सञ्चित घाटामा रहेको प्राधिकरण अहिले ४७ अर्ब ४१ करोड रुपियाँ सञ्चित नाफामा पुगेको छ । प्राधिकरणले गत आवमा प्रणालीको विद्युत् चुहावट करिब १२.७३  प्रतिशतमा झरेको थियो । आव २०७२/७३ मा प्रणालीबाट २५.७८ प्रतिशत विद्युत् चुहावट भइरहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143570",
      "image": "https://gorkhapatraonline.com/storage/media/253137/conversions/NEA-Head-office-original-thumb.jpg"
    },
    {
      "slug": "143569",
      "title": "‘मौसमी श्रमिक पठाउन थालेको होइन’",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले दक्षिण कोरियामा मौसमी कामदार पठाउने सम्बन्धमा सामाजिक सञ्जालमा आएको भ्रमपूर्ण र गलत सूचनाप्रति सचेत रहन आमयुवालाई आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ५ गते ।  श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले दक्षिण कोरियामा मौसमी कामदार पठाउने सम्बन्धमा सामाजिक सञ्जालमा आएको भ्रमपूर्ण र गलत सूचनाप्रति सचेत रहन आमयुवालाई आग्रह गरेको छ । केही सामाजिक सञ्जाल प्रयोगकर्ताले दक्षिण कोरियामा मौसमी श्रमिक पठाउन थालेको भन्ने गलत सूचना फैलाएर युवालाई भ्रमित गर्ने काम गरेकाले त्यस्ता सूचनाका विषयमा सचेत रहन मन्त्रालयले आग्रह गरेको हो । मन्त्रालयले विज्ञप्तिमार्फत भनेको छ, “श्रम मन्त्रालयको लेटरहेड र छाप प्रयोग गरी मन्त्रालयले निकाल्ने सूचनाकै शैलीमा कोरियामा मौसमी श्रमिक पठाउन सुरु भनेर गलत विषय सामाजिक सञ्जालमा पोस्ट गरिएको र त्यसलाई सेयर गरेर हेर्नेको सङ्ख्या अत्यधिक देखिन्छ । त्यसैले त्यस्ता गलत सूचनाको विश्वास गर्दा ठगीमा पर्न सकिन्छ, सचेत हौँ ।”मन्त्रालयका अनुसार मौसमी श्रमिक पठाउँदा भगिनी सम्झौता कायम गरेका स्थानीय तहले मन्त्रालयमा सम्पर्क गर्नुपर्ने छ । मन्त्रालयले मौसमी श्रमिक पठाउने विषयमा कुनै निर्णय नभएको र सूचनासमेत आह्वान नभएको स्पष्ट पारेको छ । साथै मन्त्रालयको लेटरहेड र छाप दुरुपयोग गरी गलत सूचना प्रचार गर्नेको कारबाहीका लागि सम्बन्धित निकायमा पठाइएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143569",
      "image": "https://gorkhapatraonline.com/storage/media/253135/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "143568",
      "title": "जिरा र खाने तेलको मूल्य घट्यो",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "पछिल्लो चार/पाँच महिनामा जिरा र खानेतेलको मूल्य घटेको छ । गत असोज र कात्तिकमा प्रतिकेजी आठ सय रुपियाँमा कारोबार भएको गेडा जिरा २५० रुपियाँसम्म कममा कारोबार भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ५ गते  । पछिल्लो चार/पाँच महिनामा जिरा र खानेतेलको मूल्य घटेको छ । गत असोज र कात्तिकमा प्रतिकेजी आठ सय रुपियाँमा कारोबार भएको गेडा जिरा २५० रुपियाँसम्म कममा कारोबार भएको हो । नेपाल खुद्रा व्यापार सङ्घका अनुसार गएको असोज र कात्तिकको तुलनामा फागुन १ को मूल्यसूची तुलना गरेर हेर्दा जिराको भाउ घटेको देखिएको छ ।  सो अवधिमा प्रतिकेजी एक हजार एक सय रुपियाँमा पाइने जिराको धुलो अहिले प्रतिकेजीमा दुई सय रुपियाँ घटेर नौ सय रुपियाँमा कारोबार भएको सङ्घले जनाएको छ । त्यस्तै यस अवधिमा सन फ्लावर तेल प्रतिलिटर मूल्य १० रुपियाँ घटेको छ । सङ्घका अनुसार सो अवधिमा बजारमा सन फ्लावर तेल प्रतिलिटर मूल्य २५५ रुपियाँमा बिक्री भइरहेको थियो भने फागुन १ गते आइपुग्दा प्रतिलिटर २४५ रुपियाँमा बिक्री भइरहेको छ । त्यस्तै भुटेको तोरीको तेल प्रतिलिटर ४१० रुपियाँ, काँचो तोरीको तेल २४५ देखि ३२५ रुपियाँ र भटमासको तेल २५० रुपियाँमा कारोबार भएको थियो । यस्तै सो अवधिमा कालो भटमासको मूल्य १० प्रतिकेजी रुपियाँले घटेर २५० रुपियाँ भएको छ । ज्वानोको मूल्य प्रतिकेजी ५० घटेर ४५० रुपियाँ कायम भएको छ । गत असोज/कात्तिकमा २६० रुपियाँ प्रतिकेजी कारोबार भएको काँचो बदामको मूल्य दुई सय रुपियाँ प्रतिकेजीमा कारोबार भएको सङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143568",
      "image": "https://gorkhapatraonline.com/storage/media/253134/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "143530",
      "title": "नेप्से परिसूचकमा १९ अङ्कको वृद्धि",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "साताको पहिलो कारोबार दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको वृद्धि देखिएको छ। आज नेप्से परिसूचक १९ दशमलव ५६ अङ्कले बढेर दुई हजार छ सय ९८ दशमलव ०३ को विन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, फागुन ४ गते। साताको पहिलो कारोबार दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको वृद्धि देखिएको छ। आज नेप्से परिसूचक १९ दशमलव ५६ अङ्कले बढेर दुई हजार छ सय ९८ दशमलव ०३ को विन्दुमा कायम भएको हो।आज तीन सय नौ कम्पनीको दुई करोड नौ लाख ८४ हजार चार सय ४० कित्ता शेयर ९६ हजार दुई सय ८२ पटक खरिदबिक्री हुँदा रू. नौ अर्ब ४७ करोड तीन लाख आठ हजार दुई सय ६६ बराबरको कारोबार भएको छ।आजको कारोबारमा म्युचुअल फन्ड शून्य दशमलव ११ र निर्जीवन बिमा एक दशमलव २८ प्रतिशतले घटेको छ भने अरु सबै समूहको उपसूचक बढेको छ। वित्त समूह सबैभन्दा धेरै चार दशमलव ९४ प्रतिशतले बढेको छ। बैंकिङ शून्य दशमलव ९८, विकास बैंक शून्य दशमलव ०८, होटल तथा पर्यटन एक दशमलव ९५ र जलविद्युत् शून्य दशमलव ३६ प्रतिशतले बढेको छ। त्यस्तै, लगानी एक दशमलव १७, जीवन बीमा शून्य दशमलव ३९, उत्पादन तथा प्रशोधन शून्य दशमलव २०, लघुवित्त एक दशमलव ८६, व्यापार शून्य दशमलव २५ र अन्य समूह शून्य दशमलव ३८ प्रतिशतले बढेको छ।विन नेपाल लघुवित्त वित्तीय संस्था लिमिटेड, गुराँस लघुवित्त वित्तीय संस्था लिमिटेड, जानकी फाइनान्स कम्पनी लिमिटेड, नेपाल फाइनान्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने न्यादी हाइड्रोपावर लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ।कारोबार रकमका आधारमा सबैभन्दा धेरै एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट लिमिटेडको ३३ करोड ५४ लाख ७५ हजार एक सय २९ बराबरको कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै एनआईबिएल स्टेबल फन्डको सात लाख ११ हजार तीन यस ८४ कित्ता शेयर किनबेच भएको छ।",
      "link": "https://gorkhapatraonline.com/news/143530",
      "image": "https://gorkhapatraonline.com/storage/media/253064/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "143728",
      "title": "पाइप लाइनबाट ल्याएको पेट्रोल वितरण",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "पाइप लाइनबाट ल्याएको पेट्रोल वितरण गर्न थालिएको छ । पाइप लाइनबाट ल्याई बाराको अमलेखगन्जमा भण्डारण गरिएको पेट्रोल वितरण गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । पाइप लाइनबाट ल्याएको पेट्रोल वितरण गर्न थालिएको छ । पाइप लाइनबाट ल्याई बाराको अमलेखगन्जमा भण्डारण गरिएको पेट्रोल वितरण गरिएको हो । नेपाल आयल निगम मधेश प्रदेश कार्यालयका अनुसार तीन दिनदेखि पाइप लाइनमार्फत आएको पेट्रोल विराटनगर, पोखरा र जनकपुरको ट्याङ्करलाई लोड दिन सुरु गरिएको छ । कार्यालयका प्रमुख प्रलयङ्कर आचार्यले पाइप लाइनबाट ल्याएको पेट्रोल वितरण सुरु गरिएको जानकारी दिनुभयो । मोतीहारीदेखि पाइप लाइनबाट आयात गरिएको पेट्रोल अमलेखगन्जमा भण्डारण गरिन्छ । पाइप लाइनबाट ल्याएको पाँच हजार पाँच सय किलोलिटर पेट्रोल वितरण सुरु गरिएको कार्यालयले जनाएको छ । बजारको आवश्यकताका आधारमा पेट्रोल आयात भइरहेको आचार्यले जानकारी दिनुुभयो । यसअघि डिजेल मात्र आयात गरिँदै आएकोमा अब पाइप लाइनबाट पेट्रोल र मटितेलसमेत ल्याउन थालिएको कार्यालयले जनाएको छ । पाइप लाइनबाट प्रतिदिन छ हजार किलोलिटर पेट्रोल ल्याउन सक्ने क्षमता रहेको कार्यालयले जनाएको छ । कार्यालयका अनुसार पाइप लाइनबाट प्रतिघण्टा तीन सय किलोलिटरका दरले इन्धन ल्याउन सक्ने क्षमता भए पनि हाल परीक्षण ढुवानी प्रतिघण्टा १५० देखि २५० किलोलिटरका दरले भइरहेको छ । पेट्रोल आउन थालेपछि दक्षिण एसियामै पहिलो अन्तरदेशीय पाइप लाइन नेपाल–भारतको सीमामा मोतीहारी–अमलेखगञ्ज पाइप लाइन पूर्ण रूपमा सञ्चालनमा आएको छ ।नेपालमा वार्षिक सात लाख किलोलिटर पेट्रोल खपत हुन्छ । यसमध्ये पाइप लाइनबाट ७० प्रतिशतका दरले चार लाख ९० हजार किलोलिटर आयात गर्ने लक्ष्य निगमले राखेको छ । पाइप लाइनबाट आयात गरिएको पेट्रोल भण्डारण गर्न तीन वटा ट्याङ्की निर्माण गरिएको छ । जसमा १७ हजार ४९० किलोलिटर पेट्रोल भण्डारण क्षमता रहेको छ । बजारको आवश्यकता अनुसार पाइप लाइनबाट पेट्रोल आयात गरिने आचार्यले जानकारी दिनुभयो । हाल अमलेखगन्जबाट दैनिक पाँच सय किलोलिटर पेट्रोल खपत हुने गर्छ । कार्यालयले यसअघि पाइप लाइनबाट पेट्रोल आयात गरी सफल परीक्षण भएपछि नियमित रूपमा आयात गर्न लागेको हो । पाइप लाइनबाट पेट्रोल ल्याउँदा प्रतिलिटर १.५० पैसा मूल्य ढुवानी रकम बचत हुने निगमले जनाएको छ । पाइप लाइनबाट पेट्रोल आयात गर्दा मासिक पाँचदेखि छ करोड रुपियाँ र वार्षिक ६० देखि ७० करोड रुपियाँ ढुवानी रकम बचत हुने निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143728",
      "image": "https://gorkhapatraonline.com/storage/media/253411/conversions/petrol-piline-2-original-thumb.jpg"
    },
    {
      "slug": "143727",
      "title": "सार्वजनिक निष्कासन रोकिएकामा ध्यानाकर्षण",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले संसद्को सार्वजनिक लेखा समितिको निर्देशनका कारण जलविद्युत् आयोजनाको प्राथमिक सेयर निष्कासन प्रभावित भएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले संसद्को सार्वजनिक लेखा समितिको निर्देशनका कारण जलविद्युत् आयोजनाको प्राथमिक सेयर निष्कासन प्रभावित भएको जनाएको छ । लेखाको निर्देशनविरुद्ध निरन्तर पैरवीमा लागेको इप्पानले सोमबार नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेलाई भेटेर आइपिओ तथा हकप्रद सेयरको सार्वजनिक निष्कासन रोकिएको विषयमा घिमिरेको ध्यानाकर्षण गराएको हो ।इप्पानका अध्यक्ष गणेश कार्कीले लेखा समितिले आफ्नो क्षेत्राधिकारभन्दा बाहिर गएर नेपाल धितोपत्र बोर्ड (सेबोन) लाई निर्देशन दिएको आरोप लगाउनुभयो । उहाँले ४२ कम्पनीको आइपिओ र ३० भन्दा बढी कम्पनीको हकप्रद सेयर गरी ५० अर्ब रुपियाँभन्दा बढीको सार्वजनिक निष्कासन रोकिएको दाबी गर्नुभयो । इप्पानका उपमहासचिव प्रकाश दुलालले लेखा समितिले निर्देशनमा भनेको रियल नेटवर्थ भन्ने शब्दावली संसारभरको लेखा प्रणालीमा कतै पनि प्रयोगमा नरहेको दाबी गर्नुभयो । लेखा समितिले आइपिओ जारी गर्नका लागि ९० प्रतिशत रियल नेटवर्थ हुनुपर्ने निर्देशन दिएको छ । दुलालका अनुसार सेबोनमा निवेदन दिएका ४२ कम्पनीमध्ये चार वटा कम्पनीबाहेक सबैको नेटवर्थ ९० भन्दा बढी छ तर रियल नेटवर्थ भन्ने शब्दमा अड्किएर अर्बौंको सेयर निष्कासन प्रक्रिया रोकेर विद्युत् आयोजना विकास अवरुद्ध पारिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/143727",
      "image": "https://gorkhapatraonline.com/storage/media/253410/conversions/ippan-original-thumb.jpg"
    },
    {
      "slug": "143726",
      "title": "होटेल रेस्टुरेन्टलाई जरिबाना",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "सरकारले मोबाइल फुड ल्याब भ्यानको प्रयोग गरी धादिङदेखि चितवनसम्म राजमार्गमा पर्ने होटेल, खाद्य पसल र मिठाई पसलको अनुगमनका क्रममा म्याद गुज्रेका खाद्यवस्तु बिक्री गरेको पाँच वटा फर्मलाई जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ६ गते । सरकारले मोबाइल फुड ल्याब भ्यानको प्रयोग गरी धादिङदेखि चितवनसम्म राजमार्गमा पर्ने होटेल, खाद्य पसल र मिठाई पसलको अनुगमनका क्रममा म्याद गुज्रेका खाद्यवस्तु बिक्री गरेको पाँच वटा फर्मलाई जरिबाना गरेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभाग, वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभाग तथा स्थानीय प्रहरीसमेतको संलग्नता र सहकार्यमा ४० वटा अनुगमन गरेर कैफियत भेटिएकालाई पाँच व्यापारिक फर्मलाई न्यूनतम ५० हजार र बढीमा दुई लाख १० हजार रुपियाँसम्म जरिबाना गरेको हो । विभागले माघ ३० देखि फागुन ३ गतेसम्म धादिङ तथा चितवन क्षेत्रमा होटेल, रेस्टुरेन्ट, खाद्यवस्तु पसल, मिठाई पसल र तरकारी तथा फलफूललगायत विभिन्न खाद्य पदार्थका नमुना सङ्कलन तथा परीक्षण गरेको थियो । अनुगमनका क्रममा रोराङ गाउँपालिका, धादिङको सिटी स्टोर्स, हिल टप रेस्टुरेन्ट र त्रिशूली रिभर साइडको होटेल तथा रेस्टुरेन्टमा उपभोग्य मिति समाप्त भएका मरमसला, रोटी, घिउलगायतका खाद्य वस्तु प्रयोग गरी खाना पकाउने गरेको पाइएकाले प्रत्येकलाई ५० हजार रुपियाँका दरले जरिबाना गरेको विभागले जनाएको छ । विभागका निर्देशक मोहनकृष्ण महर्जनले अनुगमनमा भेटिएका म्याद गुज्रिएका खाद्यवस्तु तथा पेय प्रदार्थ नष्ट गरेको जानकारी दिनुभयो । यस्तै भरतपुर दासढुङ्गास्थित अशोका रिसोर्टले पनि उपभोग्य मिति समाप्त भएको मरमसला प्रयोग गर्ने गरेको पाइएपछि एक लाख रुपियाँ जरिबाना गरिएको छ । यस्तै मनकामना दर्शन नामक होटेलमा पनि उपभोग्य मिति समाप्त भएको प्रशोधित दुध भेटिएकाले दुध जफत तथा नस्ट गरी दुई लाख १० हजार रुपियाँ जरिबाना गरिएको विभागका निर्देशक महर्जनले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143726",
      "image": "https://gorkhapatraonline.com/storage/media/253409/conversions/anugaman-photo-2-original-thumb.jpg"
    },
    {
      "slug": "143723",
      "title": "गैरसरकारी संस्था नागरिकप्रति जबाफदेही हुनुपर्ने",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका शेरबहादुर देउवाले गैरसरकारी सङ्घ संस्था जनमुखी, सुशासन, पारदर्शी र आन्तरिक रूपमा लोकतान्त्रिक हुनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, फागुन ६ गते । पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका शेरबहादुर देउवाले गैरसरकारी सङ्घ संस्था जनमुखी, सुशासन, पारदर्शी र आन्तरिक रूपमा लोकतान्त्रिक हुनुपर्ने बताउनुभएको छ । कांग्रेस गैरसरकारी संस्था समन्वय विभागले ‘गैरसरकारी सङ्घ संस्थाको वर्तमान अवस्था र कांग्रेसको नागरिक समाज तथा गैरसरकारी संस्थासम्बन्धी नीति’ विषयक गोष्ठीलाई सम्बोधन गर्दै उहाँले नागरिकप्रति गैरसरकारी संस्था जवाफदेही हुनुपर्ने बताउनुभएको हो । उहाँले स्थानीय समुदायको चाहना र आवश्यकताभन्दा दातृसंस्थाको प्राथमिकतामा काम हुने विषयप्रति सजग हुँदै राज्यका नीति र प्राथमिकताभन्दा बाहिरबाट गरिएका कार्यले विकास नहुने बताउनुभयो । गैरसरकारी सङ्घ संस्थाको प्रभावकारी अनुगमन र सहजीकरण गर्न कानुन आवश्यक रहेको धारणा व्यक्त गर्दै उहाँले भन्नुभयो, “गैरसरकारी संस्थालाई नियमन गर्ने निकायको भूमिकामाथि पनि प्रश्न उठ्ने गरेको हुँदा नियमन गर्ने जिम्मेवारीमा रहेका निकायको समेत पुनर्संरचना गनुपर्ने देखिन्छ ।”सभापति देउवाले नेपालमा सामाजिक सेवा गर्ने संस्था तथा नागरिक समाजको स्थापना, विकास र तिनीहरूका कामको स्वरूप र अवस्था फरक फरक देखिने बताउनुभयो । देउवाले गैरसरकारी संस्था बदलिँदो समय र सन्दर्भसँगै सामाजिक न्याय, लोकतन्त्र, मानव अधिकार, सुशासन, आर्थिक समृद्धि र समावेशी सिद्धान्तमा आधारित अन्तर्राष्ट्रिय मूल्यमान्यतालाई अङ्गीकार गरी सरकारको सहयोगीका रूपमा अगाडि बढिरहेको बताउनुभयो । उपसभापति धनराज गुरुङ र पूर्वउपसभापति विमलेन्द्र निधिले गैरसरकारी संस्थाहरूको भूमिका सामाजिक रूपमा एकता र आर्थिक विकासमा केन्द्रित हुनुपर्ने बताउनुभयो । कार्यक्रममा कांग्रेस केन्द्रीय सदस्य एवं विभागका प्रमुख डा. रणबहादुर रावलले ‘नागरिक समाज तथा गैरसरकारी संस्थाहरूका वर्तमान अवस्था, सवाल र सुझाव एवं डा. शिवप्रसाद पौडेलले नागरिक समाज तथा गैरसरकारी सङ्घ संस्थासम्बन्धी नेपाली कांग्रेसको नीतिसम्बन्धी कार्यपत्र प्रस्तुत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143723",
      "image": "https://gorkhapatraonline.com/storage/media/253405/conversions/sher-bahadur-deuba-original-thumb.jpg"
    },
    {
      "slug": "143720",
      "title": "काठमाडौँका सडकको जिएसआई नक्साङ्कन सुरु",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाले सडकको इन्भेन्ट्री (सूची) तयार गर्ने, वैज्ञानिक र मौलिक नामकरण गर्ने तथा सडकसँग सम्बन्धित पूर्वाधार अभिलेखन गर्न भौगोलिक सूचना प्रणाली (जिआइएस) मा आधारित नक्साङ्कन सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । काठमाडौँ महानगरपालिकाले सडकको इन्भेन्ट्री (सूची) तयार गर्ने, वैज्ञानिक र मौलिक नामकरण गर्ने तथा सडकसँग सम्बन्धित पूर्वाधार अभिलेखन गर्न भौगोलिक सूचना प्रणाली (जिआइएस) मा आधारित नक्साङ्कन सुरु गरेको छ ।नक्साङ्कनको कामबाट सडकको इन्भेन्ट्री (सूची) तयार हुने छ । यसमा सडक र सडक सञ्जालको मौलिक र वैज्ञानिक नाम, सडकसँग सम्बन्धित योजना, फोहोरमैला व्यवस्थापन, ट्राफिक व्यवस्थापन, आपतकालीन दूत सेवालगायत क्षेत्रका तथ्य र तथ्याङ्क हुने छन् । काठमाडौँ महानगरपालिकाका प्रवक्ता नवीनकुमार मानन्धरले महानगरको सम्पूर्ण विकासको योजना तर्जुमाका लागि प्रविधिमा आधारित विवरण तयार गर्न सुरु गरिएको बताउनुभयो । पाँच जना भौगोलिक सूचना प्रणाली इन्जिनियर र पाँच जना सिनियर सर्भेयरबाट नक्साङ्कनको काम थालिएको हो । नक्साङ्कनका क्रममा यसअघि गरिएका कामबाट प्राप्त उपलब्धिलाई थप गर्दै लगिने प्रवक्ता मानन्धरले जानकारी दिनुभयो । महानगरपालिकाका नापी अधिकृत इन्जिनियर अशोक श्रेष्ठले यस कार्यक्रमबाट २०५८ सालमा सञ्चालन भएको काठमाडौँ उपत्यका नक्साङ्कन कार्यक्रमबाट सूचीकृत गरिएका दुई हजार ५७८ वटा पथ, सडक, मार्ग र गल्लीको नामाङ्कन र नक्साङ्कन अवस्थालाई अद्यावधिक गरिने बताउनुभयो । उहाँले भन्नुभयो, “२०५८ सालमा ८० हजार घरधुरीलाई ‘मेट्रिक’ प्रणालीमा आधारित सङ्ख्या (नम्बर) प्रदान गरिएको थियो । त्यसबेला प्रदान गरिएको भौगोलिक सूचना र स्याटेलाइट तस्बिरको मद्दतले अहिलेसम्म दुई हजार ४० वटा पथ, सडक, मार्ग र गल्लीको डिजिटल नक्साङ्कन र नामाङ्कन भइसकेको छ । स्याटेलाइट इमेजबाट यकिन हुन नसकेका पथ, सडक, मार्ग र गल्लीको डिजिटलाइज गर्न ‘ड्रोन इमेज’ लिने प्रक्रिया अगाडि बढेको छ ।’’ भौगोलिक सूचना प्रणालीमा आधारित नक्सा नहुँदा अहिले ठेगाना प्रणालीसँग सम्बन्धित तथ्याङ्क उपलब्ध हुन सक्ने अवस्था छैन । महानगरपालिका र वडाका योजना एकीकृत हुन सकेको छैन । प्रशासनिक नक्सा र वडाहरूको सिमानाको अवस्था मिलेको छैन । यसै कारण भवन र पूर्वाधारको यथार्थ विवरण प्राप्त हुन सक्ने अवस्था छैन । अहिले थालिएको नक्साङ्कन कार्यक्रमबाट यी अभावलाई कम गराउँदै लगिने विश्वास गरिएको नापी अधिकृत श्रेष्ठले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143720",
      "image": "https://gorkhapatraonline.com/storage/media/253402/conversions/2111-original-thumb.jpg"
    },
    {
      "slug": "143719",
      "title": "एकल आमाका सन्तानलाई नागरिकता प्रस्ताव",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "प्रतिनिधि सभाले नेपाल नागरिकता (दोस्रो संशोधन) विधेयक संशोधन दर्ता प्रक्रियाका लागि स्वीकृत गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । प्रतिनिधि सभाले नेपाल नागरिकता (दोस्रो संशोधन) विधेयक संशोधन दर्ता प्रक्रियाका लागि स्वीकृत गरेको छ । आइतबार गणपूरक सङ्ख्या नपुगेर निर्णयार्थ पेसका क्रममा रोकिएको विधेयक सोमबारको बैठकले संशोधन दर्ता प्रक्रियाका लागि स्वीकृत गरेको हो । विधेयकमा अब सांसदहरूले संशोधन दर्ताको समय पाउने छन् । प्रतिनिधि सभा नियमावलीको व्यवस्था अनुसार संशोधन दर्ताका लागि सांसदहरूले ७२ घण्टाको समय पाउने छन् । नागरिकता प्रदान गर्दा देखिएका व्यावहारिक समस्या सम्बोधन तथा सर्वोच्चको फैसला अनुकूल बनाउन भन्दै सरकारले विधेयक प्रस्तुत गरेको थियो । माघ १५ गते सरकारले विधेयक प्रतिनिधि सभामा दर्ता गरेको थियो । विधेयकले बाबुको पहिचान नखुलेको एकल आमाका सन्तानलाई नागरिकता दिने प्रस्ताव गरेको छ । यस्तै वैदेशिक रोजगारका सिलसिलामा विदेशमा गएका नेपाल नागरिक आमाबाट विदेशमै जन्मिएका सन्तानले पनि नागरिकता पाउने बाटो विधेयकले खोलेको छ । जन्मका आधारमा नागरिकता पाएका व्यक्तिका सन्तानलाई नागरिकता प्रदान हुँदै आएकोमा बाबु वा आमामध्ये कुनै एकले जन्मका आधारमा नेपाली नागरिकता प्राप्त गरेको र अर्कोको नागरिकता प्राप्तिअघि मृत्यु भएमा पनि नागरिकता दिने प्रस्ताव विधेयकले गरेको छ । यस्तो हकमा आमा सम्पर्कविहीन रहेका व्यक्तिका सन्तानलाई पनि नागरिकताको हक हुने छ । जन्मदर्ता वा शैक्षिक योग्यताको प्रमाणपत्रमा बाबुको नाम भएको तर बाबु सम्पर्कमा नरहेको भनी स्वघोषणा गरेमा आमाकै नामबाट वंशजको नागरिकता दिने व्यवस्था विधेयकले गरेको छ । कुनै व्यक्तिले नागरिकताको प्रमाणपत्रमा बाबुको नाम, थर, ठेगाना उल्लेख गर्न नचाहेको निवेदन दिएमा सोही अनुसार नागरिकता प्रदान गर्ने व्यवस्था विधेयकले गरेको छ । यस्तै १६ वर्ष उमेर पूरा नभएका बालबालिकालाई नाबालक परिचयपत्र प्रदान गर्नेसहितका विषयलाई पनि विधेयकले समेटेको छ । यस्तै प्रतिनिधि सभामा राष्ट्रिय सुरक्षा परिषद्को वार्षिक प्रतिवेदन सभामा पेस भएको छ । प्रधानमन्त्री केपी शर्मा ओलीको तर्फबाट सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्बीसुब्बा गुरुङले विधेयक प्रतिवेदन पेस गर्नुभएको हो । यस्तै राष्ट्रिय सभामा उत्पत्ति भएको नवीकरणीय ऊर्जा तथा ऊर्जा दक्षतासम्बन्धी विधेयक सन्देशसहित टेबुल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143719",
      "image": "https://gorkhapatraonline.com/storage/media/253401/conversions/Citizenship-original-thumb.jpg"
    },
    {
      "slug": "143718",
      "title": "प्रहरी स्वायत्तता कमजोर हुन्न",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "विधायिकी प्रक्रियामा रहेको पाँच वर्षपछि भ्रष्टाचार निवारण (पहिलो संशोधन) विधेयक पारित भएको छ । २०७६",
      "longContent": "काठमाडौँ, फागुन ६ गते । विधायिकी प्रक्रियामा रहेको पाँच वर्षपछि भ्रष्टाचार निवारण (पहिलो संशोधन) विधेयक पारित भएको छ । २०७६ माघ ६ गते राष्ट्रिय सभामा दर्ता विधेयक सोमबार प्रतिनिधि सभाबाट पारित भएको हो । सङ्घीय संसद्का दुवै सदनबाट पारित भएसँगै अब विधेयक प्रमाणित र प्रमाणीकरणको प्रक्रियामा जाने छ । अन्तरसम्बन्धित विषयवस्तु रहेको अख्तियार दुरुपयोग अनुसन्धान आयोग ऐन संशोधन विधेयक थाती राखेर भ्रष्टाचार निवारण विधेयक पारित भएको हो । सभाको सर्वसम्मतिले विधेयक पारित भएको छ । लामो समयदेखि विधेयक विचाराधीन रहेकोमा असन्तुष्टिसमेत रहँदै आएको थियो । विधेयक पारित हुनुअघि जवाफका क्रममा गृहमन्त्री रमेश लेखकले विधायिकी कार्यमा शीघ्रता हुनुपर्ने धारणा राख्नुभयो । मन्त्री लेखकले विधेयक समयमा टुङ्गो लगाउन संसदीय समितिमा समयसीमा हुने गरी नियमावली संशोधनको धारणा राख्नुभयो । प्रतिनिधि सभाले माथिल्लो सदनबाट पारित केही व्यवस्था भने हटाएको छ । निजी क्षेत्रमा अख्तियारको प्रवेश पाउने व्यवस्था प्रतिनिधि सभाले उल्ट्याएको छ । उक्त व्यवस्थाको निजी क्षेत्रका सङ्घ संस्थाहरूले विरोध गर्दै आएका थिए । विवादकै कारण माथिल्लो सदनले २०७९ चैत २७ गते विधेयक पारित गरे पनि लामो समय रोकिएको थियो ।  पारित विधेयकले भ्रष्टाचार मुद्दाका सबै प्रकारका हदम्याद हटाएको छ । सरकारले प्रस्ताव गरेको हदम्यादको व्यवस्थामा विरोध भएपछि उक्त व्यवस्था सरकारले नै हटाउने घोषणा गरेको थियो । यस्तै मुद्दा लाग्नासाथ कर्मचारी स्वतः निलम्बन हुने व्यवस्थामा पनि परिमार्जन भएको छ । मुद्दाका आधारमा मात्र निलम्बनको व्यवस्था गरिएको छ । सम्पत्ति जफतको हदसम्म मात्र प्रतिवादी बनाइएका राष्ट्रसेवक अब निलम्बन हुने छैनन् । कैदसमेत दाबी गरिएको हकमा भने निलम्बनको व्यवस्था यथावत् छ । यसअघि मुद्दा लाग्नासाथ राष्ट्रसेवक निलम्बन हुने व्यवस्था थियो । यस्तै अख्तियारले पनि अब आरोपितको सञ्चार विवरण लिन पाउने भएको छ । पारित विधेयकले अन्डरकभर अपरेसनको सुविधा दिएको छ । बेनामे उजुरीको व्यवस्था पारित विधेयकमा यथावत् राखिएको छ । यस्तै अनुसन्धानका क्रममा व्यक्ति पक्राउ गर्ने व्यवस्थालाई पारित विधेयकले निरुत्साहित गरेको छ । निरन्तर निगरानीमा राख्ने तर पक्राउलाई निरुत्साहित गर्ने गरी विधेयक पारित भएको हो ।प्रहरी स्वायत्तता कमजोर हुन्नगृहमन्त्री रमेश लेखकले नेपाल प्रहरीको सञ्चालन र नियन्त्रणको विषयमा सरकारबाट कुनै हस्तक्षेप नहुने बताउनुभयो । विधेयकमा प्रस्तावित नियन्त्रण र सञ्चालन नीतिगत मात्र भएको बताउनुभयो । प्रहरी स्वायत्तता कमजोर नहुने गरी विधेयकमा संशोधनका लागि सरकार तयार रहेको मन्त्री लेखकको भनाइ छ । प्रमुख जिल्ला अधिकारीको निर्देशन शान्ति सुरक्षाको पाटोमा मात्र हुने जानकारी दिनुभयो । अपराध अनुसन्धानको पाटोमा प्रहरी स्वतन्त्र र स्वायत्त हुने जानकारी दिनुभयो । नेपाल प्रहरी र सशस्त्र प्रहरीबिचको काममा दोहोरोपन आएमा सुधार गर्न सकिने जानकारी मन्त्री लेखकले दिनुभयो । क्रस बोर्डर क्रिाइम, इलिगल ट्रेडलगायतमा सीमामा रहेको सशस्त्र प्रहरीले नियन्त्रणमा लिएर नेपाल प्रहरीलाई नै बुझाउने उहाँको भनाइ छ । सशस्त्रले अनुसन्धान तहकिकातका कुनै जिम्मेवारी नपाउने मन्त्री लेखकको भनाइ छ । विधेयकको सैद्धान्तिक छलफलमा ६७ जना सांसदले छलफलमा भाग लिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/143718",
      "image": "https://gorkhapatraonline.com/storage/media/253400/conversions/KRB-KTM-54G0A0897copy-original-thumb.jpg"
    },
    {
      "slug": "143717",
      "title": "श्रीलङ्का टापुको उत्पादनले भारतीय गोलभेँडा प्रतिस्थापन",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "डेढ दशकअघि परबलको उत्पादन बढी हुने सुनसरीको श्रीलङ्का टापु क्षेत्रमा अहिले गोलभेँडा धेरै उत्पादन हुन थालेको छ । अहिले श्रीलङ्का टापु क्षेत्रबाट दैनिक १० टन गोलभेँडा धरान कृषि उपज बजार स्थलमा पुर्‍याइने गरेको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, फागुन ६ गते  । डेढ दशकअघि परबलको उत्पादन बढी हुने सुनसरीको श्रीलङ्का टापु क्षेत्रमा अहिले गोलभेँडा धेरै उत्पादन हुन थालेको छ । अहिले श्रीलङ्का टापु क्षेत्रबाट दैनिक १० टन गोलभेँडा धरान कृषि उपज बजार स्थलमा पुर्‍याइने गरेको छ । टापु क्षेत्रमा गोलभेँडा उत्पादन बढेसँगै पूर्वी नेपालमा दैनिक आयात हुँदै आएको भारतीय गोलभेँडालाई समेत प्रतिस्थापन गरेको धरान कृषि उपज बजार स्थलका प्रबन्धक लक्ष्मण भट्टराईले बताउनुभयो । उहाँले भन्नुभयो, “गत वर्षसम्म धरान कृषि उपज बजार स्थलमा दैनिक पाँचदेखि १० टन भारतीय टमाटर आयात हुँदै आएको थियो । यस पटक श्रीलङ्का टापुका किसानले उत्पादन गरेको गोलभेँडाले भारतीयलाई विस्थापित गरेको छ ।” पहिला भारत र झापाबाट धरान बजारमा गोलभेँडा आउने गरेकोमा यस पटक भने टापुकै गोलभेँडाले बजार लिइरहेको छ ।कम विषादीको प्रयोग र अर्गानिक रूपमा टमाटर उत्पादन भएकाले पनि बजारमा त्यसको माग बढेको उहाँले बताउनुभयो । धरान कृषि उपज स्थलमा दैनिक गोलभेँडा, फूलकोपी, बन्दाकोपी, भेडेखुर्सानी, अकबरे खुर्सानी, बेसार, साग, काँक्रा, इस्कुस, बोडीलगायतका एक सय टन तरकारीको दैनिक कारोबार हुने गरेको छ । उपज स्थलमा व्यापारीले सङ्कलन गरेको तरकारी पहाड र मधेशका जिल्लामा जाने गरेको धरान उपज केन्द्रले जनाएको छ । गहुँ, मकै, कोदो, बदाम, तरकारी, उखु, बेसार लगाएर जीविका चलाउँदै आएका टापुवासी गोलभेँडा खेतीबाट राम्रो आम्दानी हुने भएपछि व्यावसायिक रूपमै उन्नत जातको गोलभेँडा खेतीमा लागेको टापुका कृषक अनिल चन्द्रवंशीले बताउनुभयो । एक बिघा क्षेत्रफलमा गोलभेँडा खेती लगाउनुभएका उहाँले १० लाख रुपियाँको बेचेको बताउनुभयो ।धरान कृषि उपज बजार स्थलबाट आउने व्यापारीले बारीबाटै गोलभेँडा खरिद गरिदिँदा किसानले उत्पादन गरेको गोलभेँडा सहज रूपमा बिक्री हुँदै आएको छ । टापुमा उत्पादन भएको गोलभेँडा अरूभन्दा राम्रो भएकाले उपभोक्ताको रोजाइमा समेत टापुको गोलभेँडापर्ने गरेको धरान कृषि उपज केन्द्रले जनाएको छ । श्रीलङ्का टापु क्षेत्रमा २० बिघाभन्दा बढी क्षेत्रफलमा किसानले व्यावसायिक रूपमा गोलभेँडा खेती गर्दै आएका छन् । गोलभेँडा खेतीमा मल्चिङ प्रविधिसहित बाँस, धागो, मल, विषादी, भिटामिन, जोताइसहित प्रतिबिघा चार लाख रुपियाँ लगानी गरेका कृषकले १५ देखि २० लाखभन्दा बढीको गोलभेँडा बिक्री गर्दै आएको कृषक रोशिक चन्द्रवंशीले बताउनुभयो । दैनिक बजार भाउ अनुसार व्यापारीहरू कृषकको खेतमै पुगी मूल्य निर्धारण गरेर खरिद गरिदिँदा किसानले राम्रो भाउ पाएको अर्का कृषक अर्जुन चन्द्रवंशीले बताउनुभयो । कृषक अर्जुनले तीन बिघा, सत्यनारायण चन्द्रवंशीले एक बिघा, रोशिक चन्द्रवंशीले एक बिघा १० कट्ठा, प्रताप चन्द्रवंशी, लक्ष्मी चन्द्रवंशीले एक बिघामा गोलभेँडा खेती लाउने प्रतिनिधि किसान मात्र हुन् । किसानले बारीबाटै व्यापारीलाई पहिलो टिपाइमा प्रतिकेजी ८० रुपियाँका दरले गोलभेँडा बिक्री गरेको कृषक रोशिक चन्द्रवंशीले बताउनुभयो । पछिल्लो समय पनि कृषकले प्रतिकेजी २० रुपियाँका दरले व्यापारीलाई बिक्री गर्दै आएका छन् । वराहक्षेत्र नगरपालिकाको वडा नम्बर ६, ९ र बेलका नगरपालिकाको २ र ३ वडामा पर्ने श्रीलङ्का टापु उर्वर भूमि भएकाले उब्जनीका लागि राम्रो मानिन्छ । नदीको बिच भागमा रहेको टापु क्षेत्रमा मुख्यतः कृषि र पशुपालन व्यवसाय गर्दै आएका छन् । टापु क्षेत्रको अनुकूल वातावरणका कारण कृषि उपज र पशुपालनका लागि उपयुक्त भएकाले गोलभेँडा खेती फस्टाएको कृषक सत्यनारायण चन्द्रवंशी बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143717",
      "image": "https://gorkhapatraonline.com/storage/media/253399/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "143715",
      "title": "अन्तर्राष्ट्रिय पत्रकार महासंघको नेपाल च्याप्टर अध्यक्षमा पौडेल",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय पत्रकार महासंघको नेपाल च्याप्टर गठन गरिएको छ। सोमबार अन्तर्राष्ट्रिय पत्रकार महासंघ अमेरिकाका अध्यक्ष रामप्रसाद खनाल, केन्द्रीय उपाध्यक्षहरु र बोर्ड अफ डाइरेक्टरहरुको विशेष उपस्थितिमा आयोजित भेलाले नेपाल च्याप्टर गठन गरेको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, फागुन ५ गते । अन्तर्राष्ट्रिय पत्रकार महासंघको नेपाल च्याप्टर गठन गरिएको छ। सोमबार अन्तर्राष्ट्रिय पत्रकार महासंघ अमेरिकाका अध्यक्ष रामप्रसाद खनाल, केन्द्रीय उपाध्यक्षहरु र बोर्ड अफ डाइरेक्टरहरुको विशेष उपस्थितिमा आयोजित भेलाले नेपाल च्याप्टर गठन गरेको हो ।भेलामा केन्द्रीय अध्यक्ष रामप्रसाद खनालले पत्रकारितालाई राजनीतिभन्दा बाहिर राख्दै स्वतन्त्र पत्रकारको नेटवर्कको रुपमा काम गर्न अन्तर्राष्ट्रिय पत्रकार महासंघ गठन गरिएको जानकारी गराउनुभयो । अमेरिकामा गठन भएको अन्तर्राष्ट्रिय पत्रकार महासंघको पहिलो च्याप्टरको रुपमा नेपाल च्याप्टर गठन गरिएको अध्यक्ष खनालले बताउनुभयो । भेलाले कृष्णा पौडेलको अध्यक्षतामा १९ सदस्यीय कार्यसमितिको गठन गरेको छ । कार्यसमितिको उपाध्यक्षमा रुपा घिमिरे, वैकुण्ठ भण्डारी र शिव दाहाल रहेका छन् । सचिव सोविता रिसाल र कोषाध्यक्ष पवन पौडेल रहेका छन् ।त्यस्तै, बोर्ड अफ डाइरेक्टरमा शोभा अर्याल, आलोक तिवारी, राज ढुंगाना, विनोद घिमिरे, सन्तोष मिश्र, गोमा परियार, लक्ष्मी दाहाल, शिरोमणि दवाडी, विमल योगी, हुमनाथ पौडेल, टंककला तिमिल्सिना, राजीव भट्टराई र यूवगाह मगर रहेका छन् ।त्यस्तै, सल्लाहकारमा टंक पन्त, जीवनराम भण्डारी, केदार कोइराला, अखण्ड भण्डारी, कमला विश्वकर्मा, युवराज विद्रोही, डा. राजेश अहिराज चयन हुनुभएको छ । कानुनी सल्लाहकारमा गणेश घिमिरे चयन हुनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143715",
      "image": "https://gorkhapatraonline.com/storage/media/253395/conversions/p-1-original-thumb.jpg"
    },
    {
      "slug": "143708",
      "title": "कीर्गिस्तानमाथि नेपालको कठिन जित",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "दशरथ रङ्गशालामा सोमबार साँझ भएको खेलमा नेपालले कीर्गिस्तानलाई १–० गोलले हरायो । नेपालको कठिन जितमा विमला चौधरी निर्णायक बन्नुभयो ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । नेपालले ‘फोर नेसन्स कप’ अन्तर्राष्ट्रिय महिला फुटबल प्रतियोगितामा विजयी सुरुवात गरेको छ । दशरथ रङ्गशालामा सोमबार साँझ भएको खेलमा नेपालले कीर्गिस्तानलाई १–० गोलले हरायो । नेपालको कठिन जितमा विमला चौधरी निर्णायक बन्नुभयो । खेलको सुरुवात देखि आक्रामक प्रदर्शन गरेपनि नेपालको फिनिसिङ पक्ष कमजोर बन्यो । नेपालले १०औँ मिनेटमा विमलाको गोलमा अग्रता लिएको थियो । विमलाले सविता रानामगरको लामो पासमा गरेको हेडगोल नेपालको जितमा प्रयाप्त बन्यो । नेपालले खेलको अन्तिमसम्म लगातार अवसर बनाएपनि थप गोल गर्न भने सकेन । यस्तै नेपालको तुलनामा केही कमजोर देखिएको कीर्गिस्तानले पनि गोलको अवसर गुमाएको थियो । कीर्गिस्तानले इन्जुरी समयमा डिबक्स छेउमा पाएको फ्रिकिक प्रहार पोस्ट्माथि हुईकिएको थियो । यस खेलमा दोस्रो रोजाईमा रहनुभएकी नेपालकी स्टार सावित्रा भण्डारी ‘साम्बा’ दोस्रो हाफमा विमला विकको स्थानमा मैदान प्रवेश गर्नुभएको थियो । पहिलो जितसँगै नेपालले तीन अङ्क बनाएको छ । कीर्गिस्तानले हारबाट प्रतियोगिता सुरुवात गरेको छ । चार टिम सम्मिलित प्रतियोगितामा नेपालसहित कीर्गिस्तान, म्यानमार र लेबनानको सहभागिता रहेको छ । यसअघि सोमबार नै भएको पहिलो खेलमा म्यानमारले लेबनानलाई ३–१ गोलले हराएको थियो । म्यानमारको जितमा विन थेन्गीथुनले ५६औँ, स्वेय यी टुनले ७२औँ र म्याट नोय खिनाले ७५औँ मिनेटमा गोल गर्नुभयो । लेबनानकी लैजा स्कन्डरले ६०औँ मिनेटमा सान्त्वना गोल गर्नुभएको थियो । पहिलो जितसँगै म्यानमारले पनि तीन अङ्क बनाएको छ । नेपालले दोस्रो खेल फागुन ८ गते लेबनान र तेस्रो खेल ११ गते म्यानमारसँग खेल्नेछ । लिग चरणमा एक अर्कासँग खेलेपछि शीर्ष दुई टोलीबिच उपाधि भिडन्त हुनेछ । एन्फाले यस प्रतियोगितालाई आगामी एएफसी महिला एसियन कप–२०२६ र फिफा महिला विश्वकप–२०२७ को छनोट तयारीको रूपमा लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143708",
      "image": "https://gorkhapatraonline.com/storage/media/253382/conversions/WOMEN-09-original-thumb.jpg"
    },
    {
      "slug": "143705",
      "title": "गलत भाष्य निर्माण नगरौं : अध्यक्ष बस्नेत",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "प्रेस काउन्सिल नेपालका अध्यक्ष बालकृष्ण बस्नेतले संवेदनशील विषयमा सामाजिक सञ्जालमा गलत भाष्य नबनाउन आग्रह गर्नुभएको छ । सामाजिक सञ्जालमा नेपाली संस्कार र संस्कृति विपरित गाली संस्कृति हुर्किएको भन्दै उहाँले तथ्यसहितका सिर्जनात्मक सामग्री सम्प्रेषण गर्न सुझाव दिनुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, फागुन ५ गते । प्रेस काउन्सिल नेपालका अध्यक्ष बालकृष्ण बस्नेतले संवेदनशील विषयमा सामाजिक सञ्जालमा गलत भाष्य नबनाउन आग्रह गर्नुभएको छ । सामाजिक सञ्जालमा नेपाली संस्कार र संस्कृति विपरित गाली संस्कृति हुर्किएको भन्दै उहाँले तथ्यसहितका सिर्जनात्मक सामग्री सम्प्रेषण गर्न सुझाव दिनुभएको छ ।‘नभएका कुरा जोड्जाड नगरी, भएका तथ्यपरक, सिर्जनात्मक र आशाको सञ्चार जगाउने सामग्री सामाजिक सञ्जालमा पोष्ट गर्न उपयुक्त हुन्छ’, सामाजिक सञ्जालमा नकरात्मकतालाई प्रसय दिन नहुनेतर्फ सजग हुनुपर्ने भन्दै अध्यक्ष बस्नेतले सो आग्रह गर्नुभएको छ । ‘ुगालीगलौज र अश्लील भाषा, हिंसा, द्वेस फैलाउने, मनमुटाव बढाउने, जातजाती, धर्म, रीतिरिवाज र संस्कृतिबिच फाटो ल्याउन खोज्ने, उक्साउन खोज्ने प्रवृत्ति फेसबुक, युट्युव, एक्स, टिकटकजस्ता सामाजिक सञ्जालमा भेटिँदा दुःख लाग्छ’, बस्नेतले भन्नुभएको छ । उहाँले नभएका कुरा गरेर आपसी फाटो ल्याउने, घृणास्पद शब्दसहितको गाली नेपाली संस्कार र संस्कृति भित्र नपर्नेतर्फ सजग गराउँदै आफ्नो संस्कृति आफै मिचेर बलवान नहुनेतर्फ सबैको ध्यानाकर्षण गराउनुभएको छ ।पछिल्लो समय बेलुन दुर्घटना भई जलनमा पर्नुभएको उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेल, पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यका विषयमा सामाजिक सञ्जालमा आएका कतिपय नकारात्मक सामग्रीप्रति लक्षित गर्दै अध्यक्ष बस्नेतले त्यसो गर्नु गलत भएको बताउनुभएको छ । ‘जलन दुर्घटनाजस्तो संवेदनशील विषयमा समेत मानवीयताको ख्यालै नगरी आचार र तथ्यहीन टिकाटिप्पणी हुनु असभ्यताको पराकाष्ठा हो’ उहाँले भन्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143705",
      "image": "https://gorkhapatraonline.com/storage/media/253373/conversions/balkrishna-basnet-original-thumb.jpg"
    },
    {
      "slug": "143699",
      "title": "परराष्ट्रमन्त्री डा. देउवा र ओमानका विदेशमन्त्री अलबुसाइदीबिच भेटवार्ता",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवा र ओमानका विदेशमन्त्री सय्यद बद्र बिन हमद बिन हमुद अलबुसाइदीबिच मस्कटमा द्विपक्षीय भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवा र ओमानका विदेशमन्त्री सय्यद बद्र बिन हमद बिन हमुद अलबुसाइदीबिच मस्कटमा द्विपक्षीय भेटवार्ता भएको छ । आठौँ हिन्द महासागर सम्मेलनमा सहभागिताका लागि ओमनको राजधानी मस्कटमा रहनुभएका परराष्ट्रमन्त्री डा देउवा र ओमनी समकक्षी अलबुसाइदीबिच आज भेटवार्ता भएको हो । त्यसअवसरमा मन्त्री डा देउवाले सम्मेलन सफलतापूर्वक सम्पन्न गरेकामा विदेशमन्त्री अलबुसाइदीलाई बधाई ज्ञापन गर्नुभएको उहाँको सचिवालयले जनाएको छ । भेटमा नेपाल–ओमान सम्बन्धका विविध पक्ष र विभिन्न क्षेत्रहरू सहकार्य प्रवर्धनका उपायबारे पनि छलफल भएको थियो । मन्त्री डा. देउवाले नेपालमा दूतावास स्थापना गर्न तथा ओमन काठमाडौँ सीधा हवाई उडान सुरु गर्न ओमन सरकारसँग आग्रह गर्नुभएको थियो । यसै सन्दर्भमा नेपाल र ओमानबिच कूटनीतिक अध्ययन र तालिमका क्षेत्रहरूमा सहकार्य गर्नेसम्बन्धी समझदारीपत्रमा पनि हस्ताक्षर भएको छ । यस सम्झौताले कूटनीतिक तालिम र कूटनीतिक क्षेत्रका सूचना आदानप्रदानमा सहकार्यको अवसर प्रदान गर्ने अपेक्षा गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143699",
      "image": "https://gorkhapatraonline.com/storage/media/253365/conversions/opu-original-thumb.jpg"
    },
    {
      "slug": "143676",
      "title": "प्रधानमन्त्रीद्वारा सङ्घीयता, सहकार्य र कानुनी समन्वयमा जोड",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले सोमबार लुम्बिनी प्रदेशसभा बैठकलाई सम्बोधन गर्नुहुँदै सङ्घीयताले विकासको ढोका खोलेको र तीनै तहका सरकारबीच सहकार्य आवश्यक रहेकोमा जोड दिनु भएको छ ।",
      "longContent": "दिवाकर पोख्रेलदेउखुरी, फागुन ५ गते । प्रधानमन्त्री केपी शर्मा ओलीले सोमबार लुम्बिनी प्रदेशसभा बैठकलाई सम्बोधन गर्नुहुँदै सङ्घीयताले विकासको ढोका खोलेको र तीनै तहका सरकारबीच सहकार्य आवश्यक रहेकोमा जोड दिनुभएको छ । पवित्र भूमि लुम्बिनीमा उपस्थित हुन पाउँदा अत्यन्तै हर्षित भएको बताउनुहुँदै उहाँले भगवान् गौतम बुद्धको जन्मस्थल तथा अन्य ऐतिहासिक र धार्मिक स्थलहरूले यो प्रदेशलाई विशेष बनाएको उल्लेख गर्नुभयो ।प्रधानमन्त्री ओलीले लुम्बिनी प्रदेश प्राकृतिक, सांस्कृतिक तथा आर्थिक रूपमा समृद्ध बन्दै गएको र यहाँको राजधानी सफलतापूर्वक कार्यान्वयनमा आएको बताउनुभयो । सङ्घीयताले विकास सम्भव छ भन्ने उदाहरण लुम्बिनी प्रदेशले प्रस्तुत गरिरहेको उहाँको भनाइ छ ।उहाँले हालै निर्माण सम्पन्न अन्तर्राष्ट्रिय विमानस्थल, फराकिलो सडक तथा पूर्वाधार विकासलाई प्रदेशको प्रगतिको सूचकको रूपमा व्याख्या गर्नुभयो । साथै सिद्धबाबा सुरुङमार्ग लगायतका योजनाहरूले यातायात सहज बनाउने बताउनुहुँदै प्रधानमन्त्री ओलीले रामपुर–कपुरकोट सडक निर्माणमा पनि ध्यान दिइएको जानकारी गराउनुभयो ।प्रधानमन्त्री ओलीले लुम्बिनी प्रदेशलाई कृषि, पर्यटन र औद्योगिक केन्द्रका रूपमा अघि बढाउने योजनाबारे चर्चा गर्नुहुँदै मानव–केन्द्रित विकासलाई प्राथमिकता दिनुपर्नेमा जोड दिनुभयो । ‘‘यदि मानव जीवन छैन भने विकासको कुनै अर्थ रहँदैन ।’’ उहाँले भन्नुभयो ।सिँचाइ आयोजना सफल बनाउँदै कृषिलाई प्रवर्द्धन गर्नुपर्ने र वातावरण संरक्षणसँगै विकासका कार्यहरू अघि बढ्नुपर्नेमा उहाँले जोड दिनुभयो । प्रदेशको समग्र विकासका लागि केन्द्र सरकार प्रतिबद्ध रहेको प्रधानमन्त्री ओलीले स्पष्ट पार्नुभयो ।सम्बोधनका क्रममा प्रधानमन्त्री ओलीले प्रदेश सरकारले १२ सय शय्याको लुम्बिनी प्रादेशिक अस्पतालको भवन निर्माण सुरु गरेकोमा प्रशंसा गर्नुभयो । यो अस्पताल भवन प्रदेश सरकारको ६ अर्ब १८ करोड रुपियाँ लागतमा बन्न लागेको पहिलो ठुलो पूर्वाधार हो । तर केन्द्र सरकारले एक हजार शय्याको अस्पताल पूर्ण रूपमा सञ्चालन गर्न नसकेको उल्लेख गर्नुहुँदै संघ, प्रदेश र स्थानीय सरकारबिच सहकार्य आवश्यक रहेको उहाँले बताउनुभयो । ‘‘हामीले मिलेर यी स्वास्थ्य संस्थाहरूलाई प्रभावकारी रूपमा सञ्चालन गर्नुपर्छ ।’’ प्रधानमन्त्रीले भन्नुभयो, ‘‘सहकार्यबाट मात्र नागरिकलाई गुणस्तरीय स्वास्थ्य सेवा प्रदान गर्न सकिन्छ ।’’प्रधानमन्त्री ओलीले प्रविधिको सही सदुपयोगमा पनि जोड दिनुभयो । उहाँले भन्नुभयो, ‘‘मोबाइलमा गरेका कुरा गोप्य हुँदैनन् । अरूले बनाएको चिज हो । डेटा अन्त जान्छ । प्रविधिको धेरै विकास भएको छ । ठीक सदुपयोग गर्न सक्नुपर्छ ।’’प्रधानमन्त्री ओलीले सङ्घीयता कार्यान्वयनका क्रममा देखिएका चुनौतीलाई पार गर्न तीनै तहका सरकारहरूबिच समन्वय र सहकार्य अपरिहार्य रहेकोमा जोड दिनुभयो । ‘‘हामी सबैले मिलेर मात्र समृद्ध नेपाल, सुखी नेपालीको सपना साकार पार्न सक्छौं ।’’ उहाँले भन्नुभयो । साथै उहाँले प्रदेशहरूले कानुनी संरचना निर्माण गर्दा सङ्घीय सरकारद्वारा स्थापित मौजुदा कानुनहरूलाई आधार मानेर अघि बढ्नुपर्नेमा जोड दिनुभयो । ‘‘संघ सरकारले बनाएका मौजुदा कानुनमा टेकेर प्रदेशहरूले विकास गर्नुपर्छ ।’’ प्रधानमन्त्रीले भन्नुभयो, ‘‘प्रदेशहरूले आफैं कानुन बनाउँदा धेरै कानुन संशोधन गर्नुपर्ने अवस्था आउन सक्छ, त्यसैले मौजुदा कानुनहरूलाई आधार मानेर अघि बढ्न आग्रह गर्दछु ।’’",
      "link": "https://gorkhapatraonline.com/news/143676",
      "image": "https://gorkhapatraonline.com/storage/media/253317/conversions/c26358c5-18b4-4b2b-80eb-9af86587d2f5-original-thumb.jpg"
    },
    {
      "slug": "143542",
      "title": "‘आयोडिनको कमीले आइपर्छ स्वास्थ्यमा यस्तो समस्या’",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "नेपालमा आयोडिन प्रयोगकर्ताको अवस्था सुधारोन्मुख भए पनि आयोडिनको कमीले हुने स्वास्थ्य जोखिम कायम छ । उच्च पहाडी भौगोलिक बनावटले गर्दा नेपाली खानामा आयोडिनको कमी हुने हुँदा यसको कमीले हुने जोखिम कायम रहेको जानकारहरु बताउँछन् ।",
      "longContent": "काठमाडौं, फागुन ५ गते । नेपालमा आयोडिन प्रयोगकर्ताको अवस्था सुधारोन्मुख भए पनि आयोडिनको कमीले हुने स्वास्थ्य जोखिम कायम छ । उच्च पहाडी भौगोलिक बनावटले गर्दा नेपाली खानामा आयोडिनको कमी हुने हुँदा यसको कमीले हुने जोखिम कायम रहेको जानकारहरु बताउँछन् । आयोडिनको कमीले गलगाँड आउने, जन्मजात बौद्धिक अपाङ्गता, थाइराइड समस्या निम्त्याउँछ । नेपालमा विगतको तुलनामा गलगाँड हुने समस्या सुधार भए पनि पहाडी र दुर्गम भेगमा यसको जोखिम रहेको परिवार कल्याण महाशाखा अन्तर्गतको पोषण शाखा प्रमुख लीलाविक्रम थापा बताउनुुहुन्छ । उहाँ भन्नुहुन्छ, “सरकारले नुनमा आयोडिनको मात्रा मिसाएर खुवाउन सुरु गरेपछि हाल आयोडिनको कमीले हुने गलगाँडको समस्या जनस्वास्थ्यका समस्याबाट हटेको छ, तर यसबाट हुने जोखिम कायम नै छ ।” सरकारले १९७३ देखि नुनमा आयोडिन मिसाएर नुन खुवाउन सुरु गरेको थियो । सन् २०१६ मा गरिएको नेपाल नेसनल माएक्रोन्युट्रिन्ट स्टाटस सर्भेक्षणका अनुसार यो कार्यक्रमको सफलताले गर्दा नेपालका ९० प्रतिशतभन्दा बढी घरपरिवारले आयोडिनयुक्त नुन खाने देखाएको छ ।   थापाका अनुसार आयोडिनले गलगाँड तथा हाइपोथाइरोइडिज्म जस्ता समस्या हुनबाट बचाउनेगर्छ । उहाँ भन्नुहुन्छ, “आयोडिनको सही मात्राको प्रयोगले मानसिक तथा शारीरिक वृद्धि विकास हुनुका साथै गलगाँड लगायतका थाइरोइडसम्बन्धी समस्याबाट बचाउँछ ।” के हो आयोडिन ?आयोडिन दैनिक रुपमा नभई नहुने पोषक तत्व हो । शरीरमा थाइरोइड हर्मोन उत्पादन गर्न आयोडिन आवश्यक पर्छ । आयोडिन थाइराइड ग्रन्थिलाई सन्तुलनमा राख्नुका साथै मस्तिष्क र सम्पूर्ण स्नायु प्रणालीलाई सञ्चालन गर्न आवश्यक पर्छ । पोषण शाखा प्रमुख थापाले आयोडिनले शारीरिक तथा मानसिक विकासका लागि आवश्यक पर्ने हर्मोन उत्पादन गर्न मद्दत गर्ने बताउनुहुन्छ ।    उहाँ भन्नुहुन्छ, “गर्भावस्थादेखि जीवनको हरेक अवस्थामा मानसिक तथा शारिरीक विकासका लागि विभिन्न पोषकतत्व आवश्यक पर्छ । यीमध्ये आयोडिन एक महत्वपूर्ण खनिज तत्व हो । जुन सबै उमेरका मानिस तथा जीवजन्तुलाई चाहिन्छ ।” शरीरको नियमित क्रियाको लागि कोशिकाको कार्य सुचारु राख्नुका साथै दिमागको वृद्धि र विकास गर्न आयोडिनले सहयोग गर्ने थापाको भनाइ छ ।  आयोडिनको कमी देखिने समस्या आयोडिन सबै उमेर समूहका मानिसलाई आवश्यक पर्छ । पोषण शाखा प्रमुख थापाले आयोडिनको कमीले शारीरिक तथा मानसिक समस्या देखिने गर्छ । आयोडिनको कमीले गलगाँड आउने, शारीरिक र मानसिक रुपमा लाटो, लठ्यौरोपन हुनेजस्ता स्वास्थ्य समस्या निम्तने थापा बताउनुहुन्छ  ।   गर्भवतीमा आयोडिनको कमी भएमा भ्रूण खेर जाने, मृत बच्चा जन्मने, जन्मिएका बच्चाको दिमागको विकास पूर्णरुपमा नहुनेजस्ता समस्या देखिन्छन् । बालबालिकामा आयोडिनको कमी भएमा पढाइमा कमजोर हुने, लुलोपनको समस्या निम्तिने, आँखा डेढोपनको समस्या देखिने थापाको भनाइ छ । शरीरमा आयोडिनको मात्रा बढी भएमा थाइरोइड ग्रन्थीमा नकारात्मक असर पारी हाइपरथाइरोइडिज्म र अटोइम्युन थाइरोइड रोग देखिन्छ।आयोडिनका फाइदा गर्भावस्थामा गर्भवतीले दैनिक आयोडिनको सही मात्राको प्रयोगले गर्भको बच्चाको मानसिक र शारीरिक विकासमा मद्दत गर्छ । गर्भवतीले दैनिक रुपमा आयोडिनयुक्त नुन खानाले गर्भ तुहिने,  शारीरिक विकलाङ्ग भएको बच्चा जन्मिने खतरा कम हुने थापाको भनाइ छ ।गर्भवतीले दैनिक पाँच ग्रामभन्दा कम आयोडिन खाएमा उनीबाट जन्मेको शिशुको दिमागको विकास कम हुने विभिन्न अध्ययनले देखाएको छ । गर्भावस्थादेखि २ वर्षको उमेरसम्म मानिसको दिमागको ८० प्रतिशत विकास भइसक्छ । बाल्यावस्थामाबाल्यावस्थामा आयोडिनको सही मात्राले बालबालिकाको मानसिक तथा शारीरिक विकासमा मद्दत गर्छ । बालबालिका १२ महिना भएदेखि खानामा आयोडिनयुक्त नुन खुवाएमा बालबालिकाको मानसिक तथा शारीरिक विकासमा मद्दत गर्ने थापाको भनाइ छ । साथै बौद्धिक विकास भई बच्चा चनाखो हुन्छन् । किशोरावस्थामाकिशोरावस्थामा आयोडिनको सही मात्राले मानसिक तथा शारीरिक क्षमतामा वृद्धि हुन्छ जसलेगर्दा पढाइका साथै अन्य क्रियाकलापमा पनि सकारात्मक प्रभाव पर्ने थापा बताउनुहुन्छ ।  कसरी प्राप्त गर्न सकिन्छ आयोडिन आयोडिन खानाबाट प्राप्त गर्न सकिन्छ । पाेषण शाखाका प्रमुख थापाका अनुसार आयोडिन विशेषगरी माटोको माथिल्लो तह र समुद्रबाट प्राप्त हुन्छ । समुद्रमा पाइने वनस्पति तथा तरकारीजन्य हरियो खाद्य पदार्थमा आयोडिन पाइन्छ । त्यसबाहेक जमिनमा उमारेका खाद्य पदार्थहरूजस्तै सलगम, बन्दा, पालुङ्गो, ब्रोकाउली आदिबाट प्राप्त गर्न सकिन्छ । थापाका अनुसार नेपालको भौगोलिक अवस्थाले गर्दा यहाँको माटो र पानीमा आयोडिनको अभाव भएकोले आयोडिन मिसाएको नुनको माध्यमबाट शरीरमा आयोडिनको मात्रा प्राप्त गर्न सकिन्छ । आयोडिन कति आवश्यक पर्छ ?एक जनालाई जीवनमा एक चिया चम्चा आयोडिन आवश्यक पर्ने थापा बताउनुहुन्छ । वयस्कलाई दैनिक पाँच ग्रामभन्दा कम आयोडिन मिसाइएको नुनको प्रयोग गर्न थापाको सुझाव छ । थापाका अनुसार बालबालिका १२ महिना पूरा भएपछि दिनभरिको खानामा बढीमा दुई ग्राम नुन आवश्यक पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/143542",
      "image": "https://gorkhapatraonline.com/storage/media/253297/conversions/ayodin-original-thumb.jpg"
    },
    {
      "slug": "143653",
      "title": "गायक चौधरी सिङ्गर अफ द इअरबाट सम्मानित",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "थारू भाषाको गीत “ए हौँ साली झुम्कावाली, तोहर खातिर छै दिल हमर खाली” यस गीतका गायक रत्नदिप चौधरी सिङ्गर अफ द इअर २०२५ बाट सम्मानित हुनुभएको छ ।  अपन स्वर्ग नेपाल कला संस्कृति बहुभाषिक चलचित्र महासंघ केन्द्रीय कार्यालय सुनसरी नेपालको आयोजनामा इनरुवामा आयोजित एएसएन इन्टरनेशनल अवार्ड २०२५ बाट सम्मानित हुनुभएको हो ।",
      "longContent": "गोरखापत्र अनलाइनसुनसरी, फागुन ५ गते । थारू भाषाको गीत “ए हौँ साली झुम्कावाली, तोहर खातिर छै दिल हमर खाली” यस गीतका गायक रत्नदिप चौधरी सिङ्गर अफ द इअर २०२५ बाट सम्मानित हुनुभएको छ ।  अपन स्वर्ग नेपाल कला संस्कृति बहुभाषिक चलचित्र महासङ्घ केन्द्रीय कार्यालय सुनसरी नेपालको आयोजनामा इनरुवामा आयोजित एएसएन इन्टरनेसनल अवार्ड २०२५ बाट सम्मानित हुनुभएको हो । गायक चौधरीले ११ वर्षको उमेरमा गाएको गीत “ए हौँ साली झुम्कावाली, किन्देवौ पुनम सारी” चर्चित गीत हुन् । एक समयमा सबैको मुखमा झुन्डिने गीत अहिले चर्चित नै रहेको छ । चर्चित गीतको मुल्याङ्कनसहित गायक चौधरीलाई सिङ्गर अफ दी इअर २०२५ ले सम्मानित गरेका छन् ।यस सम्मानले सङ्गीत क्षेत्रमा थप प्रोत्साहित भएको र आगामी दिनमा सङ्गीतमै रमाउने र थारू भाषा गीत सङ्गीतलाई योगदान गरिरहने गायक चौधरीले प्रतिबद्धता गरेका छन् । यसै प्रतिबद्धतासहित नयाँ गीतलाई पूर्णता दिएको छ । थारू भाषामा उहाँको आफनै शब्द, सङ्गीत र स्वरमा नयाँ गीत सार्वजनिक गर्ने तयारीमा छन् । थारू भाषा सङ्गीतमा रहेको गीत “हे गै नथिया बालि तोरा ल्याजेबौँ हम, तोरा ल्याजेबौँ हम” बोलको गीत सार्वजानिक गर्ने तयारीमा छन् ।गढी गाउँपालिका–१ मधैली निवासी गायक चौधरी सामान्य परिवारमा जन्मिएका हुन् । २०५५ सालमा १० वर्षको उमेर देखिनै सङ्गीत क्षेत्रमा रुचि राख्दै गीत गाउन उहाँले सुरुवात गर्नुभएको थियो । गायक चौधरी यस सङ्गीत क्षेत्रमा आबद्ध भएर गीत गाउँदै शस्त्र प्रहरी पेसा अङ्गाल्नुभयो । शस्त्र प्रहरीमा कार्यरत रहँदा २०७२ सालमा शस्त्र प्रहरीको प्रधान कार्यालय सांस्कृतिक तथा वाद्यवाद्यन गुल्ममा काम गर्नुभयो । शस्त्र प्रहरीको छुटै रहेको साङ्गीतिक क्षेत्रमा कार्यरत गायक चौधरी विभिन्न साङ्गीतिक महोत्सवमा सहभागी र मनोरञ्जन गराउँदै देशको रक्षा, सुरक्षाका लागि अलर्ट रहने गरेको छ ।गीत सङ्गितसँगै देश र जनताको सुरक्षामा रुचि राख्ने चौधरी सङ्गीत क्षेत्रलाई भवसागरको रूपमा बुझेको भनाइ राख्नुभयो । सङ्गीत शिक्षाको क्षेत्रमा गायक चौधरीले स्नातकोत्तर तहसम्मको शिक्षा आर्जन गर्नुभएको छ । ललितकला क्याम्पसबाट एमए उत्तीर्ण गरेका गायक चौधरीले थारू भाषा सङ्गीतका लागि थप अग्रसर हुने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143653",
      "image": "https://gorkhapatraonline.com/storage/media/253274/conversions/ratnadeep-original-thumb.jpg"
    },
    {
      "slug": "143651",
      "title": "अर्काले आएर देश बनाइदिँदैन, हामीले नै बनाउनुपर्छ : प्रधानमन्त्री",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले तीनै तहका सरकार मिलेर विकास निर्माणका कामलाई सहकार्यका साथ नेपाललाई नेपाली आफैँ बनाउनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "दाङ, फागुन ५ गते । प्रधानमन्त्री केपी शर्मा ओलीले तीनै तहका सरकार मिलेर विकास निर्माणका कामलाई सहकार्यका साथ नेपाललाई नेपाली आफैँ बनाउनुपर्नेमा जोड दिनुभएको छ ।लुम्बिनी प्रदेशसभाको बैठकमा सोमबार विशेष सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले कुनै पनि देश अर्काले आएर नबनाइदिने हुनाले हामीले बनाउनुपर्ने बताउनुभएको हो । “चालिस वर्ष अगाडि छिमेकी चीन गरिब मुलुक थियो, अहिले आफ्नै मिहिनेतले सम्पन्न भई सकेको छ । हामीले पनि प्रविधि प्रयोगको ल्याकत बढाएर आफैले देशको विकास गर्नुपर्छ । कुन ठाउँमा के  उत्पादन हुन्छ भन्ने पहिचान गरेर ठुलो परिणाममा खेती र उत्पादन गर्न सकेमा बजार पाइन्छ । त्यस कारण हामीले त्यस्ता उत्पादनमा लाग्नुपर्छ । उद्योगहरू स्थापनाका लगानी विस्तार गर्नुपर्छ ।’’, प्रधानमन्त्री ओलीले भन्नुभयो, “त्यसका लागि सरकारको तर्फबाट सहजीकरण गर्नुपर्छ । तीन वटै तहका सरकार यसमा सहकार्यका साथ अगाडि बढ्नुपर्छ । केन्द्र सरकारले लगानी विस्तार र सूचना प्रविधि क्षेत्रको विकासका लागि विभिन्न अध्यादेश ल्याएको छ । कोही कसैले अरू कारणले विरोध गर्नु बेग्लै कुरा हो । आमरुपमा अध्यादेशप्रति उद्योगी, व्यवसायी र सूचना प्रविधि क्षेत्रमा नयाँ उत्साह ल्याएको छ । यसले स्वागत पाएको छ ।’’प्रधानमन्त्री ओलीको विशेष सम्बोधन जारी रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/143651",
      "image": "https://gorkhapatraonline.com/storage/media/253286/conversions/6dbbe7e6-bbaa-4608-8253-b6db8a222d7a-original-thumb.jpg"
    },
    {
      "slug": "143649",
      "title": "बिपी राजमार्गको पुनर्निर्माणका लागि आग्रह",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवासँग जापानका विदेश राज्यमन्त्री मियाजी ताकुमाले सोमबार शिष्टाचार भेटवार्ता गर्नुभएको छ ।",
      "longContent": "काठमाडौं, फागुन ५ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवासँग जापानका विदेश राज्यमन्त्री मियाजी ताकुमाले सोमबार शिष्टाचार भेटवार्ता गर्नुभएको छ ।  आठौँं हिन्द महासागर सम्मेलनमा सहभागिताका लागि ओमनको राजधानी मस्कटमा रहनुभएका परराष्ट्रमन्त्री डा. देउवा र जापानी राज्यमन्त्री ताकुमाबिच सोमबार भेटवार्ता भएको हो ।सो भेटका क्रममा नेपाल जापान सम्बन्धका विविध पक्षका साथै दुई देशबिचको आपसी सम्बन्ध र साझा चासोका विषयमा कुराकानी भएको थियो । त्यस अवसरमा मन्त्री डा. देउवाले नेपालको एक प्रमुख दाता राष्ट्रका रुपमा जापानले लामो समयदेखि नेपालको आर्थिक सामाजिक विकासका क्षेत्रमा पुर्‍याउँदै आएको सहयोगप्रति मन्त्री ताकुमामार्फत जापान सरकारलाई आभार व्यक्त गर्नुभएको थियो ।भेटका क्रममा नेपाल र जापानले आगामी वर्ष सन् २०२६ मा दुई देशबिच कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वार्षिकोत्सव मनाउन लागेका विषयमा कुराकानी भएको थियो । त्यस अवसरमा नेपाल र जापानका तर्फबाट उच्चस्तरीय भ्रमण आदानप्रदान गर्नुपर्ने विषयमा पनि कुराकानी भएको थियो । त्यस अवसरमा नेपाल र जापानले गत वर्षमात्र सीपयुक्त जनशक्तिका विषयमा आगामी पाँच वर्षसम्मका लागि सम्झौता गरेको र यससम्बन्धी कार्यविधि नेपाल सरकारले पास गरिसकेकाले जापान सरकारको आवश्यक सहयोगबारे कुराकानी भएको थियो ।  साथै मन्त्री डा. देउवाले नेपालमा गत सेप्टेम्बरमा आएको भिषण बाढीका कारण बिपी राजमार्गमा ठुलो क्षति पुगेकाले त्यसको पुनर्निर्माणका क्षेत्रमा आवश्यक सहयोगका लागि जापान सरकारसँग आग्रह गर्नुभएको थियो । यस सम्बन्धमा प्रधानमन्त्री केपी शर्मा ओलीले पनि नेपालका लागि जापानी राजदूतसँग गत अक्टोबरमा आग्रह गर्नुभएको स्मरण पनि मन्त्री डा. देउवाले आजको भेटका क्रममा जापानी राज्यमन्त्रीलाई गराउनुभएको थियो ।साथै मन्त्री डा. देउवाले जापान सरकारलाई नेपालको भैरहवास्थित गौतमबुद्ध अन्तर्राष्ट्रिय विमानस्थल तथा पोखरा विमानस्थलमा जापानबाट प्रत्यक्ष उडानका लागि पनि आग्रह गर्नुभएको थियो । मन्त्री डा. देउवाले हाल काठमाडौं नारिता प्रत्यक्ष उडान रहेकामा जापानबाट भैरहवा उडान गर्न सकिएमा लुम्बिनी जाने जापानी नागरिकलाई सहयोग पुग्ने र यसबाट नेपाल र जापानका बीचमा सांस्कृतिक पर्यटन प्रवर्द्धनमा सहयोग पुग्ने धारणा मन्त्री डा. देउवाले राख्नुभएको थियो । यस विषयमा अध्ययन गरेर अघि बढ्ने प्रतिक्रिया जापानी मन्त्री मियाजीले दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143649",
      "image": "https://gorkhapatraonline.com/storage/media/253263/conversions/1dd84073-d62f-4918-9d6b-9769f0463bf9-original-thumb.jpg"
    },
    {
      "slug": "143646",
      "title": "लुम्बिनी प्रदेशसभामा प्रधानमन्त्री ओलीको विशेष सम्बोधन (प्रत्यक्ष प्रसारण)",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशसभा बैठकमा प्रधानमन्त्री केपी शर्मा ओलीको विशेष सम्बोधन सुरु भएको छ ।",
      "longContent": "दाङ, फागुन ५ गते । लुम्बिनी प्रदेशसभा बैठकमा प्रधानमन्त्री केपी शर्मा ओलीको विशेष सम्बोधन सुरु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143646",
      "image": "https://gorkhapatraonline.com/storage/media/253258/conversions/c26358c5-18b4-4b2b-80eb-9af86587d2f5-original-thumb.jpg"
    },
    {
      "slug": "143643",
      "title": "प्रधानमन्त्री ओली दाङमा",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली लुम्बिनी प्रदेशसभाको बैठकलाई सम्बोधन गर्न दाङको देउखुरी आइपुग्नु भएको छ ।",
      "longContent": "सन्तोष दहितदाङ, फागुन ५ गते । प्रधानमन्त्री केपी शर्मा ओली लुम्बिनी प्रदेशसभाको बैठकलाई सम्बोधन गर्न दाङको देउखुरी आइपुग्नुभएको छ । प्रधानमन्त्री ओलीलाई मुख्यमन्त्री चेतनरायण आचार्यले स्वागत गर्नुभएको छ । नेपाली सेनाको एनए ०६७ हेलिकोप्टरमार्फत उहाँ दाङ आइपुग्नुभएको हो । प्रधानमन्त्री ओलीले सोमबार बस्ने प्रदेशसभा बैठकलाई विशेष सम्बोधन गर्नुहुने कार्यक्रम छ । लुम्बिनी प्रदेशका सभामुख तुलाराम घर्तीमगरले मुख्यमन्त्री चेतनारायण आचार्यमार्फत प्रधानमन्त्री केपी शर्मा ओलीलाई विशेष सम्बोधनका लागि निमन्त्रण गर्नुभएको थियो । लुम्बिनी प्रदेशसभा नियमावली, २०७९ को नियम २२० को उपनियम (२) बमोजिम निमन्त्रणा गरिएको थियो । यस अघि २०७५ साल वैशाख १६ गते तत्कालीन पाँच नम्बर प्रदेशसभा बैठकलाई प्रधानमन्त्री ओलीले विशेष सम्बोधन गर्नुभएको थियो ।प्रदेशसभाको बैठकलाई विशेष सम्बोधनपछि प्रधानमन्त्रीले घोराहीमा आयोजना हुने सभालाई सम्बोधन गर्नुहुने कार्यक्रम छ ।",
      "link": "https://gorkhapatraonline.com/news/143643",
      "image": "https://gorkhapatraonline.com/storage/media/253249/conversions/Messenger_creation_957330376522110-original-thumb.jpg"
    },
    {
      "slug": "143614",
      "title": "बिपी राजमार्गको उचाइ बढाउने काम सुरु",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "बाढीपहिरोका कारण क्षति भएको बिपी राजमार्गको मर्मत सुरु गरिएको छ । सडक डिभिजन भक्तपुरले गत असोज दोस्रो साताको बाढीपहिरोका कारण क्षति भएको बिपी राजमार्गको चौकीडाँडादेखि",
      "longContent": "भउचप्रसाद यादव/केदार तिमल्सिनाबनेपा, फागुन ५ गते । बाढीपहिरोका कारण क्षति भएको बिपी राजमार्गको मर्मत सुरु गरिएको छ । सडक डिभिजन भक्तपुरले गत असोज दोस्रो साताको बाढीपहिरोका कारण क्षति भएको बिपी राजमार्गको चौकीडाँडादेखि काभ्रेपलाञ्चोक र सिन्धुलीको सिमानासम्मका विभिन्न स्थानमा सडक मर्मत सुरु गरेको हो । असोज दोस्रो साता परेको अविरल वर्षाका कारण आएको बाढीपहिरोबाट क्षतिग्रस्त बिपी राजमार्गको अस्थायी रूपमा मर्मत तथा पुनर्निर्माण सुरु गरिएको छ । नमोबुद्ध नगरपालिकाको चौकीडाँडादेखि काभ्रेपलाञ्चोक र सिन्धुली जिल्लाको सीमास्थल नेपालथोकसम्म बाढीपहिरोले क्षतिग्रस्त राजमार्गको मर्मत तथा पुनर्निर्माण सुरु गरिएको हो । बाढीपहिरोले कुल १२ किलोमिटर क्षतिग्रस्त राजमार्गमध्ये पहिलो चरणमा आठ किलोमिटरको मर्मत तथा पुनर्निर्माण सुरु गरिएको हो ।भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्माले आगामी वर्षायाममा उक्त राजमार्गमा यातायात सञ्चालन अवरुद्ध नहोस् भन्ने उद्देश्यसहित अस्थायी रूपमा भए पनि मर्मत तथा पुनर्निर्माण सुरु गरिएको जानकारी दिनुभयो । अहिले बगरमा ‘डाइभर्सन’ निर्माण गरी यातायात सञ्चालन गरिएको छ । सरकारले बिपी राजमार्गलाई प्राथमिकतामा राखेर काम अगाडि बढाएको उहाँले बताउनुभयो ।सडक विभागका सहसचिव उमेशविन्दु श्रेष्ठले वर्षायाममा सवारीसाधन चल्ने गरी विभागको आफ्नै जनशक्ति, उपकरण र स्रोतसाधन प्रयोग गरी अस्थायी रूपमा मर्मत तथा पुनर्निर्माण सुरु गरिएको जानकारी दिनुभयो । उहाँका अनुसार राजमार्गका क्षतिग्रस्त १४ स्थानमा सडक मर्मत गर्न लागिएको हो । उहाँले भन्नुभयो, “क्षति भएको राजमार्ग खण्डको पुनस्र्थापना र कालोपत्रे गर्न ठेक्का सम्झौता भएदेखि कम्तीमा तीन वर्ष लाग्न सक्छ । अहिलेसम्म ठेक्काका लागि बोलपत्रसमेत आह्वान हुन सकेको छैन । ठेक्का आह्वान भएर सम्झौता हुन्जेल बर्खा लागिसक्छ । बर्खाअगाडि ठेकेदारबाट काम गराउन सम्भव देखिँदैन । त्यही भएर अस्थायी रूपमा मर्मत तथा पुनर्निर्माण सुरु गरिएको हो ।”उहाँका अनुसार राजमार्गको क्षतिग्रस्त खण्डमा तीन मिटर उचाइसम्म ग्राभेल गरेर सडक बनाउने, आवश्यक भएको ठाउँमा ‘कटिङ’ गर्ने तथा जाली भरेर मर्मत तथा पुनर्निर्माण सुरु गरिएको हो । रोसी खोलालगायत विभिन्न ठाउँमा खोलाको सतहभन्दा तीन मिटर उचाइसम्म ग्राभेल गरेर सडक पुनर्निर्माण गर्न लागिएको हो ।सडक विभागका सहसचिव तथा प्रवक्ता अर्जुन अर्यालले भन्नुभयो, “राजमार्गको क्षतिग्रस्त खण्डमा स्थायी र अस्थायी गरी दुई किसिमको काम गर्नु पर्छ । स्थायी काम गर्न बोलपत्र आह्वानदेखि निर्माण सम्पन्न हुन्जेलसम्म तीन वर्षको समय चाहिन्छ । स्थायी कामका लागि अध्ययन, डिजाइन, आर्थिक स्रोत सुनिश्चित हुनु पर्छ । अस्थायी काम भनेको अगामी बर्खामा यातायात बन्द नहोस् भनी राजमार्गको मर्मत गर्नु हो ।”सडक डिभिजन भक्तपुरका साइट इन्जिनियर दुर्गा प्रसादले वर्षायाममा आउन सक्ने बाढीको जोखिमलाई ध्यानमा राख्दै चौकीडाँडादेखि सिन्धुलीको सिमानासम्मको सडक मर्मत गरिने बताउनुभयो । “आगामी वर्षायामलाई ध्यान राख्दै अहिले बिपी राजमार्ग अन्तर्गतको बोक्से कुना र च्युरीबासनजिक आठ वटा उपकरण प्रयोग गरेर सडक मर्मत सुरु गरेका छौँ,” उहाँले भन्नुभयो । बाढीका कारण हुन सक्ने क्षति र सडक अवरुद्धलाई ध्यानमा राख्दै हालको अवस्थामा रहेको खोलाको धार परिवर्तन गरिने छ । “अस्थायी निर्माण गरिएको डाइभर्सन सडकको उचाइ बढाउने र खोलाको सतह गहिरो बनाउने काम गर्दै छौँ,” इन्जिनियर प्रसादले भन्नुभयो । अहिले रहेको खोलाको सतह सात मिटरसम्म गहिरो बनाउने काम भइरहेको छ । “आगामी वर्षायाममा बाढीबाट हुन सक्ने राजमार्ग अवरुद्ध नहोस् भनेर यो काम गरिरहेका छौँ । आगामी तीन÷चार दिनपछि अरू उपकरण थपेर चौकीडाँडादेखि कटुन्जे, कालढुङ्गालगायत अन्य स्थानमा सडक मर्मतको काम गर्ने छौँ,” उहाँले भन्नुभयो । उहाँले बाढीपहिरोका कारण क्षति भई हाल सडक डाइभर्सन गरिएका स्थानमा आगामी वैशाख १५ भित्र सडकको उचाइ बढाउने, खोलाको सतह गहिरो बनाउने र खोलाको धार परिवर्तन गराउने काम गरिने छ । मर्मतको काम सम्पन्न गर्न वैशाख १५ को समयसीमा दिइए पनि चैत मसान्तसम्म काम सम्पन्न गर्ने लक्ष्य राखेको उहाँले बताउनुभयो । सडक डिभिजन भक्तपुरले सडक मर्मत गर्ने व्रmममा अप्ठ्यारो स्थानमा ग्याबिन जाली भरेर सडकको उचाइ बढाउने जनाएको हो । कार्यालयले बाढीपहिरोका कारण बिपी राजमार्गको चौकीडाँडादेखि सिन्धुलीको सिमानासम्मको १२ किलोमिटर सडक पूर्ण रूपमा क्षति भएको छ । बाढीपहिरोका कारण सडक क्षति भएको पाँच महिना पुग्नै लाग्दा अहिलेसम्म क्षतिग्रस्त राजमार्ग कसले र कसरी बनाउने भन्नेबारे टुङ्गो लाग्न सकेको छैन । राजमार्ग निर्माणका लागि स्रोत सुनिश्चितसमेत गर्न सकिएको छैन । सडक डिभिजन भक्तपुरले क्षतिग्रस्त बिपी राजमार्ग पूर्ण निर्माणका लागि नौ अर्ब ६६ करोड रुपियाँ लाग्ने लागत अनुमान निकालेको छ । सङ्घीय राजधानी काठमाडौँलाई तराईसँग जोड्ने लक्ष्य अनुरूप जापान सरकारको अनुदान सहयोगमा आर्थिक वर्ष २०५३÷५४ सालबाट निर्माण कार्य सुरु गरेको थियो । तत्कालीन अवस्थामा जापान सरकारको २६ बिलियन जापानी येन र नेपाल सरकारको १.१ बिलियन जापानी येनकोे लागतमा निर्माण सम्पन्न भई उक्त सडक विसं २०७२ असार १८ गते नेपाल सरकारलाई हस्तान्तरण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143614",
      "image": "https://gorkhapatraonline.com/storage/media/253182/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "143567",
      "title": "निःशुल्क औषधी उपलब्ध गराउन सम्झौता",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "हेमोफेलिया रोग (रगत बगिरहने वंशाणुगत समस्या) का बिरामीलाई निःशुल्क औषधी उपलब्ध गराउन स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय र विश्व हेमोफेलिया महासङ्घबिच सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते ।  हेमोफेलिया रोग (रगत बगिरहने वंशाणुगत समस्या) का बिरामीलाई निःशुल्क औषधी उपलब्ध गराउन स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय र विश्व हेमोफेलिया महासङ्घबिच सम्झौता भएको छ । गत माघ १० गते सरकारी अस्पतालमार्फत यस्तो सुविधा उपलब्ध गराउने स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले निर्णय गर्नुभएको थियो । अत्यधिक महँगो औषधी आवश्यक पर्ने रोगको उपचारका लागि औषधी व्यवस्था गरिदिन धेरै बिरामी तथा सरोकारवालामार्फत सरकारले महासङ्घलाई आग्रह गर्दै आएको थियो । अब महासङ्घबाट प्राप्त जटिल किसिमको वंशाणुगत तथा पछिसमेत देखिने हेमोफेलिया रोगको उपचारका लागि आवश्यक औषधी स्वास्थ्य मन्त्रालयले मातहतका सङ्घीय अस्पताल तथा प्रादेशिक अस्पतालबाट उपलब्ध गराउने छ । स्वास्थ्य मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले राज्यकोषमा भार नपर्ने गरी विश्व हिमोफेलिया महासङ्घबाट अनुदान प्राप्त गरी सरकारी अस्पतालबाट बिरामीलाई उपलब्ध गराउने निर्णय गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143567",
      "image": "https://gorkhapatraonline.com/storage/media/253133/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "143566",
      "title": "उपप्रधानमन्त्री पौडेल र महानगर प्रमुख आचार्यको अवस्थामा सुधार",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "उपप्रधान तथा अर्थमन्त्री विष्णु पौडेल र पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यको अवस्था सामान्य रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । उपप्रधान तथा अर्थमन्त्री विष्णु पौडेल र पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यको अवस्था सामान्य रहेको छ । पोखरा भ्रमण वर्ष–२०२५ को उद्घाटन गर्ने क्रममा बेलुन पड्किएर घाइते हुनुभएका पौडेल र आचार्यको स्वास्थ्य अवस्था सामान्य रहेको कीर्तिपुर बर्न अस्पतालले जानकारी दिएको छ । डा. शङ्करमान राईले दिनुभएको जानकरी अनुसार उपप्रधानमन्त्री पौडेल र महानगर प्रमुख आचार्यलाई आइसियुमा राखेर उपचार गरिएको छ । डा. राईले भन्नुभयो, “४८ घण्टा आइसियुमा राखेर निगरानी गर्नुपर्ने हुन्छ ।” उहाँले पौडेलको अनुहार जलेको हुनाले श्वासनलीमा असर गरेको छ कि भनेर ४८ घण्टा आइसियुमा राखिने बताउनुभयो । उहाँले पाँच/छ प्रतिशत भाग जलेको भन्दै ४८ घण्टापछि सामान्य वार्डमा सारिने बताउनुभयो । डा. राईका अनुसार उपप्रधानमन्त्री र नगरप्रमुखलाई भेट्नका लागि मानिसको भिड लाग्ने गरेकाले भेटघाट भने बन्द गरिएको छ । अस्पतालका निर्देशक डा. किरणकिशोर नकर्मीका अनुसार पौडेल र आचार्यको उपचारका लागि प्राडा बिडी झा, डा. प्रवीण गिरीलगायतका सघन उपचार कक्षको एउटा टोलीका साथै प्राडा शङ्करमान राई, डा. विशाल कार्की, डा. मनिष यादवलगायतको जलन विशेषज्ञहरूको टोली खटिएको छ ।यस्तै डा. प्रयुस अर्याललगायतका आकस्मिक उपचार टोली, रिता गौचन, निर्मला कुँवर, तृष्णा महर्जनलगायतको नर्सिङ टोली पनि उपचारमा खटिनुभएको छ । यसैबिच राष्ट्रपति रामचन्द्र पौडेलले कीर्तिपुर अस्पतालमा उपचाररत उपप्रधान तथा अर्थमन्त्री विष्णु पौडेल र पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यको स्वास्थ्य अवस्थाबारे जानकारी लिनुभएको छ । राष्ट्रपति आइतबार बिहान कीर्तिपुर अस्पतालमा जानुभई पौडेलको स्वास्थ्य अवस्थाबारे जानकारी लिनुभएको अस्पतालका कार्यकारी निर्देशक राईले बताउनुभयो । राष्ट्रपति पौडेललाई स्वास्थ्यमन्त्री प्रदीप पौडेल, स्वास्थ्य सचिव डा. रोशन पोखरेल तथा अस्पतालका निर्देशक डा. किरणकिशोर नकर्मीले स्वास्थ्य अवस्थाबारे जानकारी दिनुभएको थियो । यसै गरी प्रधानमन्त्री केपी शर्मा ओलीले कीर्तिपुर बर्न अस्पतालमा पुगी त्यहाँ उपचाररत उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेल र पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यको स्वास्थ्य अवस्थाबारे जानकारी लिनुभएको छ । प्रधानमन्त्री ओली प्रथम महिला राधिका शाक्यसहित अस्पताल पुग्नुभएको हो । उपचारमा संलग्न चिकित्सकले उपप्रधानमन्त्री पौडेल र नगरप्रमुख आचार्यको स्वास्थ्य अवस्था तथा उपचार प्रक्रियाबारे जानकारी गराउनुभएको थियो । उहाँहरुको स्वास्थ्य अवस्था सुधारोन्मुख रहेकोजनाइएको छ । यसै गरी प्रधानमन्त्री ओलीले केही दिनअघि कमलपोखरीस्थित सानदार मम सेन्टरमा ग्यास सिलिन्डर विस्फोटमा घाइते भई उपचाररतको स्वास्थ्य अवस्थाबारे पनि जानकारी लिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143566",
      "image": "https://gorkhapatraonline.com/storage/media/253132/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "143565",
      "title": "तेह्र लाख किशोरीले लगाए खोप",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "पाठेघरको मुखको क्यान्सरविरुद्ध स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले सञ्चालन गरेको एचपिभी खोप अभियानबाट १३ लाख किशोरीले खोप प्राप्त गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । पाठेघरको मुखको क्यान्सरविरुद्ध स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले सञ्चालन गरेको एचपिभी खोप अभियानबाट १३ लाख किशोरीले खोप प्राप्त गरेका छन् । परिवार कल्याण महाशाखा खोप शाखा प्रमुख डा. अभियान गौतमले एचपिभी खोप अभियानको १२ औँ दिनसम्ममा १३ लाख किशोरीले खोप लगाएको जानकारी दिनुभयो । उहाँले हालसम्म उत्साहजनक ढङ्गबाट खोप लगाइएको जानकारी दिनुभयो । उहाँले अभियानका क्रममा कक्षा ६ देखि १० सम्म अध्ययनरत छात्रा र १० देखि १४ वर्षका किशोरीलाई स्थानीय तहमा रहेका केन्द्रमार्फत खोप प्रदान गरिएको जानकारी दिँदै छुटेकाको पहिचान गरी खोप प्रदान गरिने बताउनुभयो । एचपिभी खोप अभियान अनुसार १७ लाख किशोरीलाई खोप दिने लक्ष्य राखिएको छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले पदभार समालेपछि पहिलो निर्णय राष्ट्रिय क्यान्सर नियन्त्रण रणनीति स्वीकृत गर्नुभएको थियो । त्यसयता क्यान्सरको उपचार सातै प्रदेशमा पु¥याउने निर्णय कार्यान्वयनमा आइसकेको छ । क्यान्सरविरुद्ध निरोधात्मक विधि प्रवर्धन गर्ने मन्त्री पौडेलले घोषणा गरेको योजना तथा प्राथमिकतामा उल्लेख छ । सोही अनुसार किशोरीलाई खोप दिने कार्यक्रम अघि बढाइएको हो । स्वास्थ्यमन्त्री प्रदीप पौडेलले हालसम्म एचपिभी खोप अभियानलाई सफल पार्न खट्ने सबै स्वास्थ्यकर्मी, स्वयंसेवक, सहयोगी विद्यालयलगायत सबै सहयात्रीलाई अनवरत मेहनतका लागि भन्दै धन्यवाद दिनुभएको छ । डा. गौतमका अनुसार खोप अभियान फागुन ६ गतेसम्म चल्ने छ । नेपालमा पाठेघरको मुखको क्यान्सरका कारण ज्यान जाने महिलाको सङ्ख्या उच्च छ । सानै उमेरमा खोप प्रदान गरेर यो समस्या कम गर्ने योजना अनुसार निरोधात्मक विधि अन्तर्गतका कार्यक्रमसमेत अघि बढिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/143565",
      "image": "https://gorkhapatraonline.com/storage/media/253131/conversions/hpv-vaccine2023-09-08-11-39-21-original-thumb.jpg"
    },
    {
      "slug": "143564",
      "title": "एआई नीति प्रभावकारी बनाउन सुझाव",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "राष्ट्रिय आर्टिफिसियल इन्टेलिजेन्स (एआई) नीति, २०८१ लाई थप प्रभावकारी बनाउन तीन विज्ञ संस्थाले सरकारलाई महत्वपूर्ण सुझावसहितको अवधारणापत्र हस्तान्तरण गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते ।  राष्ट्रिय आर्टिफिसियल इन्टेलिजेन्स (एआई) नीति, २०८१ लाई थप प्रभावकारी बनाउन तीन विज्ञ संस्थाले सरकारलाई महत्वपूर्ण सुझावसहितको अवधारणापत्र हस्तान्तरण गरेका छन् । सेन्टर फर साइबर सेक्युरिटी रिसर्च एन्ड इनोभेसन सेन्टर (सिएसआरआई नेपाल), इन्फर्मेसन सेक्युरिटी रेस्पोन्स टिम नेपाल (एनपिसर्ट) र इन्टरनेट गभर्नेन्स इन्स्टिच्युट (आइजिआई) ले संयुक्त रूपमा तयार पारेको अवधारणापत्र आइतबार सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङलाई बुझाइएको सिएसआरआई नेपालका संस्थापक अध्यक्ष चिरञ्जीवी अधिकारीले  जानकारी दिनुभयो ।  अधिकारीका अनुसार अवधारणापत्र बुझ्दै मन्त्री गुरुङले एआई नीतिलाई सबैको सहभागिता र सुझावका आधारमा पारदर्शी रूपमा अघि बढाइने बताउनुभयो । उहाँले छिट्टै नीति पारित गरी लागु गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । विज्ञहरूले भेटमा सञ्चारमन्त्री गुरुङसँग एआईको प्रयोग बढ्दै गएको सन्दर्भमा सरकारले ल्याएको नीति स्वागतयोग्य रहेको बताएका छन् तर साइबर सुरक्षाका सम्भावित जोखिमलाई ध्यानमा राख्दै राष्ट्रिय सुरक्षाका सवालमा एआईको महत्वपूर्ण भूमिका रहने भएकाले त्यसलाई नीतिमा उचित रूपमा समेट्नुपर्ने उहाँहरूको सुझाव छ ।विज्ञ संस्थाहरूले प्रस्तुत गरेका अवधारणापत्रमा नेपालको सामाजिक–आर्थिक विकास, राष्ट्रिय आकाङ्क्षा र विश्वव्यापी एआई प्रवृत्तिसँग मेल खाने नीति निर्माणका लागि १० बुँदे सिफारिस समावेश गरिएको छ । अवधारणापत्रमा नीति कार्यान्वयन प्रभावकारी बनाउन प्राथमिकता निर्धारण, समयसीमा तोक्नुपर्ने, जिम्मेवारी स्पष्ट पार्नुपर्ने, अनुगमन तथा मूल्याङ्कन संयन्त्र बलियो बनाउनुपर्ने, क्षमता विकासमा ध्यान दिनुपर्ने, सहकार्यलाई प्रवर्धन गर्नुपर्ने, नैतिकता र समावेशितालाई उच्च प्राथमिकता दिनुपर्ने जस्ता विषयमा जोड दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143564",
      "image": "https://gorkhapatraonline.com/storage/media/253130/conversions/images-(3)-original-thumb.jpg"
    }
  ]
}