{
  "date": "2025-01-24T01:31:59.862Z",
  "news": [
    {
      "slug": "140248",
      "title": "चिया परीक्षण केन्द्र सञ्चालन गर्न सम्झौता",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "इलामको कन्याममा निर्माण भएको चिया परीक्षण, प्रवर्धन तथा अनुसन्धान केन्द्र सञ्चालनका लागि सूर्योदय नगरपालिका र नेपाल विज्ञान तथा प्रविधि प्रज्ञा–प्रतिष्ठान (नास्ट) बिच सम्झौता भएको छ ।",
      "longContent": "पशुपतिनगर समाचारदातापशुपतिनगर, माघ ११ गते । इलामको कन्याममा निर्माण भएको चिया परीक्षण, प्रवर्धन तथा अनुसन्धान केन्द्र सञ्चालनका लागि सूर्योदय नगरपालिका र नेपाल विज्ञान तथा प्रविधि प्रज्ञा–प्रतिष्ठान (नास्ट) बिच सम्झौता भएको छ । कोशी प्रदेश सरकार र सूर्योदय नगरपालिकाको २१ करोड ६७ लाख नौ हजार ५२६ रुपियाँको लगानीमा निर्माण भएको परीक्षण केन्द्र सञ्चालन गर्न नास्टका उपकुलपति दिलीप सुब्बाको उपस्थितिमा नास्टका सचिव डा. रवीन्द्रप्रसाद ढकाल र सूर्योदय नगरपालिकाका नगरप्रमुख रणबहादुर राईले सम्झौतापत्रमा हस्ताक्षर  गर्नुभयो । सम्झौता अनुसार प्राविधिक जनशक्ति र आवश्यक उपकरणको व्यवस्थापन गरी नगरको समन्वयमा केन्द्र सञ्चालन गर्न नास्टले दुई वर्षका लागि पहिलो चरणमा जिम्मेवारी लिएको छ । सम्झौता अनुसार नास्टले नेपाली चियाको गुणस्तर मापनका लागि आधुनिक प्रयोगशाला (ल्याब) सञ्चालन गर्ने, नेपालको चिया क्षेत्रको अनुसन्धान कार्यमा सहकार्य गर्ने छ । यस्तै नगरपालिकाले स्थानीयस्तरमा चिया उत्पादनका लागि नीति नियम निर्माण गर्ने, ल्याब सञ्चालनका लागि भवन व्यवस्था गर्ने, तीन तहका सरकारको समन्वयमा ल्याब सञ्चालनका लागि उपकरण र बजेटको व्यवस्थापन गर्ने छ । त्यस अवसरमा चिया उद्योगी उदय चापागाईंले स्थानीय चिया किसान र व्यवसायीको मागलाई बुझेर केन्द्र सञ्चालन गर्नुपर्नेमा जोड दिनुभयो । सूर्योदय टी एसोसिएसनका अध्यक्ष उत्तमकुमार प्रधानले केन्द्र सञ्चालनमा आएपछि नेपाली चियाले उक्त केन्द्रमा गरेको परीक्षणले अन्तर्राष्ट्रिय बजारमा मान्यता पाउनुपर्ने माग राख्नुभयो । नास्टका सचिव डा. रवीन्द्रप्रसाद ढकालले सम्झौता अनुसार दुई महिनाभित्र ल्याब सञ्चालनमा आउने जानकारी दिनुभयो । उहाँले केन्द्र सञ्चालनका लागि स्थानीय चिया उद्योगीले आम्दानीको केही प्रतिशत रकम केन्द्रको बास्केटमा जम्मा गर्नुपर्ने अनि मात्र पिपिपी मोडलमा केन्द्र सञ्चालन हुने बताउनुभयो ।नास्टका उपकुलपति दिलीप सुब्बाले केन्द्रले प्राविधिक सहयोग बताउँदै केन्द्र सञ्चालनमा आएपछि चियाको गुणस्तर मापन गर्न सकिने जानकारी दिनुभयो । सूर्योदय नगरपालिकाका नगरप्रमुख रणबहादुर राईले नेपालमै पहिलो पटक निर्माण भएको चिया परीक्षण केन्द्र निर्माण भए पनि उपकरण र प्राविधिक जनशक्तिका लागि नास्टको सहयोगमा मात्र सञ्चालनमा आउने भएकाले यो सम्झौता गरेको जानकारी दिनुभयो । उहाँले चियाको परीक्षण, चियाको जात परीक्षण र गुणस्तर मापन केन्द्रबाट हुन सके नेपाली चिया विश्व बजारमा प्रतिस्पर्धात्मक बन्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140248",
      "image": "https://gorkhapatraonline.com/storage/media/247235/conversions/chiya-testing-samjhauta-1-original-thumb.jpg"
    },
    {
      "slug": "140247",
      "title": "तरलतालाई उत्पादन र रोजगारी सिर्जनामा लगानी गर्न आग्रह",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थतन्त्र सुधारका लागि बैङ्कको भूमिका पनि महत्वपूर्ण हुने भन्दै तरलतालाई उत्पादन र रोजगारी सिर्जना हुने क्षेत्रमा लगानी गरेर देशको अर्थतन्त्रमा प्रयोग गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थतन्त्र सुधारका लागि बैङ्कको भूमिका पनि महत्वपूर्ण हुने भन्दै तरलतालाई उत्पादन र रोजगारी सिर्जना हुने क्षेत्रमा लगानी गरेर देशको अर्थतन्त्रमा प्रयोग गर्न आग्रह गर्नुभएको छ ।राष्ट्रिय वाणिज्य बैङ्कको बिहीबार राजधानीमा आयोजित ६० औँ वार्षिकोत्सव समारोहलाई सम्बोधन गर्दै उहाँले मुलुकको अर्थतन्त्र केही समयदेखि दबाब र चापमा रहे पनि अर्थतन्त्रका समस्यालाई चिन्दै, चिर्दै र समाधान गर्दै अघि बढ्ने कोसिस भइरहेको बताउनुभयो ।समग्र अर्थतन्त्रलाई गतिशील, चलायमान बनाउने र उत्पादन, उत्पादकत्व वृद्धि गर्ने, रोजगारी सिर्जना गर्ने र सबल राष्ट्रिय अर्थतन्त्रको निर्माण गर्ने अभियानमा तीव्रतासाथ सरकार लागिरहेको उहाँले बताउनुभयो ।बैङ्कले आफ्नो देशव्यापी शाखा सञ्जालमार्फत मुलुकभरबाट निक्षेप परिचालन गरी कर्जा लगानीमार्फत मुलुकको आर्थिक विकासमा उल्लेख्य योगदान पुर्‍याएकामा प्रशंसा गर्दै उहाँले लगानी प्रवर्धन, उत्पादन अभिवृद्धि तथा रोजगारी सिर्जनाका लागि वित्तीय स्रोत परिचालन गर्ने काममा उक्त बैङ्कले थप योगदान गर्ने विश्वास व्यक्त गर्नुभयो ।संस्थागत सुदृढीकरण, व्यावसायिक क्षमता वृद्धि, आर्थिक अनुशासन, आधुनिक प्रविधिको प्रयोग र सेवा विस्तारमा अझ बढी जोड दिँदै निक्षेप परिचालन, उत्पादनमूलक क्षेत्रमा कर्जा प्रवाह र नवीनतम बैङ्किङ सेवा प्रदान गरी मुलुकको द्रुत आर्थिक विकासमा राष्ट्रिय वाणिज्य बैङ्कलाई थप सहयोगी बन्न आग्रह गर्नुभयो ।नेपाल राष्ट्र बैङ्कका गभर्नर महाप्रसाद अधिकारीले सरकारी स्वामित्वमा स्थापना भई सञ्चालनमा रहेको बैङ्कले स्थापनाकालदेखि नै ग्रामीण एवं दुर्गम स्थानमा समेत आधारभूत बैङ्किङ सेवा प्रदान गर्दै वित्तीय स्रोतसाधनको पहुँच विस्तारमा अग्रणी र उत्तरदायी भूमिका निर्वाह गर्दै आएको बताउनुभयो ।लामो यात्रामा विभिन्न आरोहअवरोह पार गर्दै अगाडि बढिरहेको बैङ्कले अर्थतन्त्रका मुख्य आधारका रूपमा रहेका कृषि, पर्यटन, ऊर्जा, पूर्वाधार विकास तथा साना मझौला व्यवसायको प्रवर्धनमा वित्तीय सेवा प्रवाह गर्दै आएको उहाँले बताउनुभयो ।बैङ्क सञ्चालक समितिका अध्यक्ष दिलीपकुमार ढुङ्गानाले नेपाल सरकारले प्राथमिकता प्राप्त क्षेत्र कृषि, ऊर्जा, पर्यटन तथा उत्पादनशील क्षेत्रमा कर्जा प्रवाह गर्न बैङ्क निरन्तर लागिपरेको बताउनुभयो । उहाँले बैङ्कले सुन खरिदबिक्री गर्ने कार्यसमेत सुरु गरेको बताउँदै बैङ्किङ सेवा सुविधामा गुणस्तर अभिवृद्धि गर्दै अझ बढी विश्वसनीय, सुरक्षित, प्रविधियुक्त तथा ग्राहकमैत्री बनाउन प्राथमिकतासाथ कार्य गरिरहेको बताउनुभयो ।बैङ्कका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले बैङ्कको वर्तमान स्थिति र समग्र योजनाबारे जानकारी गराउँदै भर्खरै आर्थिक वर्ष २०८०/८१ को वार्षिक लेखा परीक्षण सम्पन्न गरेको बताउनुभयो । चालु आव २०८१/८२ को पुस मसान्तमा बैङ्कको कुल निक्षेप चार खर्ब ५० अर्ब, कुल कर्जा सापट दुई खर्ब ८४ अर्ब, चुक्ता पुँजी १५ अर्ब ६३ करोड, कुल सम्पत्ति पाँच खर्ब २६ अर्ब तथा नेटवर्थ ५२ अर्ब पुगेको उहाँले जानकारी दिनुभयो । साथै पुस मसान्तमा बैङ्कको कोषको लागत ३.८१ प्रतिशत तथा आधारदर ५.४४ प्रतिशत रहेको उहाँले बताउनुभयो ।कार्यक्रममा बैङ्कको ६० औँ वार्षिककोसवका अवसरमा प्रकाशन गरिएको विशेषाङ्क स्मारिका उपहार–२०८१ विमोचन गरिएको थियो । साथै बैङ्कका हालै सञ्चालनमा आएका २७ वटा शाखा कार्यालयको डिजिटल माध्यमबाट औपचारिक रूपमा उद्घाटन गरिएको थियो ।वार्षिकोत्सवकै अवसरमा कोहलपुर र महेन्द्रनगरमा नवनिर्मित भवनको डिजिटल माध्यमबाट उद्घाटन गर्नुका साथै पूर्वकर्मचारी सम्मान कार्यक्रमका साथै उत्कृष्ट शाखा कार्यालय, सर्वोत्कृष्ट/उत्कृष्ट बैङ्क सेवा पुरस्कार घोषणा गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140247",
      "image": "https://gorkhapatraonline.com/storage/media/247234/conversions/Bank-Day-Main-2081-RBB-original-thumb.jpg"
    },
    {
      "slug": "140246",
      "title": "गौतम बुद्ध विमानस्थलमा भूउपग्रहमा आधारित उडान अवतरण प्रणाली",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "कम सादृश्य (भिजिबिलिटी) मा पनि उडान गर्न मिल्ने गरी गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा ‘रिक्वायर्ड नेभिगेसन पर्फर्मेसन–अथोराइजेसन रिक्वायर्ड’ (आरएनपी–एआर) प्रणाली बिहीबारदेखि लागु भएको छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, माघ ११ गते । कम सादृश्य (भिजिबिलिटी) मा पनि उडान गर्न मिल्ने गरी गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा ‘रिक्वायर्ड नेभिगेसन पर्फर्मेसन–अथोराइजेसन रिक्वायर्ड’ (आरएनपी–एआर) प्रणाली बिहीबारदेखि लागु भएको छ ।विमानस्थल प्रशासनका अनुसार यो प्रविधि जडान भएपछि अब कम भिजिबिलिटीका कारण उडान तथा अवतरणमा हुने अवरोध हट्ने छ । कम भिजिबिलिटीका कारण उडान तथा अवतरणमा समस्या भएपछि यसअघि ‘इन्स्ट्रुमेन्टल ल्यान्डिङ सिस्टम’ (आइएलएस) प्रणाली जडानको प्रयास थालिएको थियो तर भारतले अनुमति नदिएपछि यो प्रणाली जडान हुन सकेन । उक्त योजना असफल भएपछि भूउपग्रहमा आधारित आरएनपी–एआर प्रणाली लागु गरिएको हो ।गौतम बुद्ध विमानस्थलमा विशेष गरी जाडोयाम अर्थात् मङ्सिर, पुस र माघमा बाक्लो हुस्सुका कारण भिजिबिलिटी अत्यन्तै कम हुने गरेको छ । जसका कारण आन्तरिक र बाह्य उडानसमेत प्रभावित हुने गरेका छन् । यसको समाधानका लागि आरएनपी–एआर प्रणाली लागु गरिएको विमानस्थलका महाप्रबन्धक प्रतापबाबु तिवारीले जानकारी दिनुभयो ।उहाँका अनुसार हाल यान्त्रिक विधि (आइएफआर) मा उडान गर्दा विमानस्थलको न्यूनतम भिजिबिलिटी एक हजार आठ सय मिटर चाहिने अवस्था छ । “अब आरएनपी–एआर विधिमा नौ सय मिटर भिजिबिलिटी भए जहाज उडान तथा अवतरण गर्न सक्ने छन्,” महाप्रबन्धक तिवारीले भन्नुभयो ।मङ्सिर पहिलो सातादेखि उडान सुरु गरेका कतार एयरवेज, थाई एयर एसिया, फ्लाई दुबई र जजिरा एयरवेजले भिजिबिलिटी र अन्य कारण देखाउँदै एक महिना मात्रै उडान गरेर सेवा बन्द गरेका थिए । नेपाल एयरलाइन्सले भने काठमाडौँ–भैरहवा–दुबई साताको चार दिन उडान गर्दै आएको छ ।आरएनपी–एआर प्रविधि त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा यसअघि नै प्रयोगमा आइसकेको छ । ४२ दिने सूचना प्रकाशन अवधि पूरा भएकाले बिहीबारदेखि भूउपग्रहमा आधारित आरएनपी–एआर एप्रोच विधि औपचारिक रूपमा लागु भएको उहाँले बताउनुभयो ।महाप्रबन्धक तिवारीका अनुसार नेपाल नागरिक उड्डयन प्राधिकरणका तर्फबाट ‘आरएनपी–एआर’ प्रणाली लागु भए पनि अब विदेशी वायु सेवाले आफ्नो देशको विभागीय मन्त्रालयसँग अनुमति लिई आफ्ना पाइलटलाई तालिम दिएर परीक्षण उडान गरेपछि मात्रै यो विधि व्यवहारमा कार्यान्वयन हुने छ ।उहाँले यो प्रणाली विमानस्थलमा कुनै उपकरण जोडेर लागु हुने नभई न्यारो बडी (‘ए’ ३२०) र वाइड बडी (‘ए’ ३३०) सिरिजका जहाजमा लागु हुने बताउनुभयो । तिवारीले भन्नुभयो, “ती जहाजमा आरएनपी–एआर प्रणाली लागु गर्न सकिने सिस्टम हुन्छ, अब गौतम बुद्ध विमानस्थलमा उडान तथा अवतरण गर्ने ‘ए’ ३२० र ‘ए’ ३३० स्तरका जहाजले यो प्रणाली लागु गर्नुपर्ने हुन्छ ।”विदेशी वायु सेवा कम्पनीले यो विधि लागु गर्न सम्बन्धित देश र नेपाल नागरिक उड्डयन प्राधिकरणको प्रावधान पूरा भएका आधारमा अनुमति लिनुपर्ने हुन्छ । महाप्रबन्धक तिवारीका अनुसार त्यसपछि पाइलटलाई यो विधिमा अवतरण गराउन तालिम (टेस्ट फ्लाइट) चाहिने हुँदा यी सबै प्रक्रिया पूरा गर्न समय लाग्छ ।त्रिभुवन विमानस्थलमा रहेको आरएनपी–एआर प्रणालीले एक हजार एक सय मिटरको न्यूनतम भिजिबिलिटीमा काम गर्छ भने गौतम बुद्धमा नौ सय मिटर भिजिबिलिटीमा काम गर्छ । भिजिबिलिटीको समस्या देखाउँदै उडान बन्द गरेको जजिराले फेब्रुअरी १ बाट उडान गर्ने पनि तिवारीले जानकारी दिनुभयो ।फ्लाई दुबईले जनवरी १३ बाट उडान सुरु गरेको छ । कतार एयरवेजले नोभेम्बर ३० सम्मको मात्र उडान अनुमति लिएको थियो । त्यसयता उडान अनुमति लिएको छैन भने उडान गर्ने/नगर्ने केही जानकारी गराएको छैन । हालसम्म फ्लाई दुबईले आरएनपी–एआर एप्रोच प्रणाली लागु गर्न चासो र रुचि देखाएको महाप्रबन्धक तिवारीले बताउनुभयो । उहाँका अनुसार जजिराका केही जहाजमा यो प्रणाली जडान छ ।",
      "link": "https://gorkhapatraonline.com/news/140246",
      "image": "https://gorkhapatraonline.com/storage/media/247233/conversions/Gautam-Buddha-Airport-2-(1)-original-thumb.jpg"
    },
    {
      "slug": "140245",
      "title": "‘पस्मिना नेपालको पहिचान’",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले पस्मिना उद्योग नेपालको पहिचान भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले पस्मिना उद्योग नेपालको पहिचान भएको बताउनुभएको छ । नेपाल पस्मिना उद्योग सङ्घले आयोजना गरेको अन्तर्राष्ट्रियस्तरको पस्मिना महोत्सव तथा प्रदर्शनी उद्घाटन गर्दै मन्त्री भण्डारीले चीन र मङ्गोलिया जस्ता देशसँग प्रतिस्पर्धा गरेर नेपालको पस्मिनाले अन्तर्राष्ट्रियस्तरमा पहिचान बनाएकाले पस्मिना नेपालको पहिचान भएको बताउनुभएको हो ।“नेपाली पस्मिनाको यति राम्रो बजार छ, सिप पनि छ । विश्व बजारमा चिनाएको पनि छ । विश्व बजारभन्दा पहिला नेपालमा चिनाउन नसक्नु चाहिँ चिन्ताको विषय हो,” उहाँले भन्नुभयो ।उहाँले युरोप, अमेरिका, जापानलगायत देशमा बजार बनाएको पस्मिनाको थप बजार सुदृढ गर्न कच्चा पदार्थ उपलब्ध गराउने चुनौती र नीतिगत सुधार गर्न सरकार जुटेको जानकारी दिनुभयो । धर्मराएको उद्योग क्षेत्रलाई माथि उठाउनुपर्नेमा जोड दिँदै उहाँले सरकारले उद्योग तथा वाणिज्य र निर्यातका क्षेत्रमा बाधक देखिएका कानुन सुधारका काम धमाधम अगाडि बढाइसकेको बताउनुभयो । वाणिज्य नीतिको समयसापेक्ष सुधारका लागि छिट्टै काम गरिने जानकारी दिँदै मन्त्री भण्डारीले साना तथा लघुउद्यमीलाई प्रोत्साहित गर्न नीतिगत व्यवस्थाका साथै छुट्टै कोषको व्यवस्था सरकारले गरिरहेको बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले नेपाली उत्पादनको गुणस्तरमा कुनै कमी नरहेको उल्लेख गर्दै नेपाली वस्तुको स्वदेश तथा विदेशमा बजारीकरणका लागि सरकार र निजी क्षेत्रबिच सहकार्यको खाँचो रहेको औँल्याउनुभयो । नेपाली उत्पादनको प्रवर्धनमा महासङ्घले पनि आवश्यक सहयोग तथा सहकार्य अगाडि बढाउने उहाँले प्रतिबद्धता जनाउनुभयो । पस्मिना उद्योग सङ्घका अध्यक्ष धनप्रसाद लामिछानेले पस्मिना निर्यातमा देखिएका समस्या समाधान तथा व्यापार विस्तारका विषयमा जोड दिनुभयो ।नेपाली उत्पादनको प्रवर्धन र व्यापार गर्ने उद्देश्यले काठमाडौँको भृकुटीमण्डपमा बिहीबारदेखि पस्मिना प्रदर्शनी सुरु भएको छ । प्रदर्शनीमा १५० भन्दा बढी स्वदेशी स्टल छन् ।मेलामा ४० भन्दा बढी शुद्ध नेपाली पस्मिनाका स्टल, च्याङ्ग्रादेखि पस्मिनासम्मको प्रत्यक्ष निर्माण प्रक्रिया, स्वदेशी लुगा तथा पस्मिनाको फेसन सो र नेपाली रैथाने खानाका परिकार छन् । तीन दिनसम्म चल्ने मेलामा ५० हजारभन्दा बढीले अवलोकन गर्ने आयोजकको अपेक्षा छ । सङ्घका अनुसार आर्थिक वर्ष २०८०/८१ मा छ अर्ब ३८ करोड २५ लाख मूल्य बराबरको दुई लाख चार हजार वर्गमिटर पस्मिना निर्यात भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140245",
      "image": "https://gorkhapatraonline.com/storage/media/247232/conversions/pashmina-international-expo-ADHIKARAI-KABIN00006-original-thumb.jpg"
    },
    {
      "slug": "140244",
      "title": "‘समृद्ध नेपाल, सुखी नेपाली’",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले १६ औँ योजनाको कार्यान्वयन योजना तयार पारेको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । राष्ट्रिय योजना आयोगले १६ औँ योजनाको कार्यान्वयन योजना तयार पारेको छ । बिहीबार यहाँ आयोजित पत्रकार सम्मेलनमा १६ औँ योजना ‘समृद्ध नेपाल, सुखी नेपाली’ को आधारशिला तयार भएको जानकारी दिइयो । यस योजनाले सुशासन, सामाजिक न्याय र समृद्धिलाई केन्द्रमा राख्दै आर्थिक वृद्धिलाई प्रवर्धन र जनताको जीवनस्तर सुधार गर्नका लागि मार्गदर्शन प्रदान गर्ने विश्वास लिइएको आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले जनाउनुभयो ।आयोजना कार्यान्वयनको दक्षता सुधार, आयोजनाको प्रभावकारिता बढाउन, स्रोत व्यवस्थापनलाई व्यवस्थित गर्न र पुँजीगत खर्चलाई सही ढङ्गले परिचालन गर्न आवश्यक नीतिगत सुधारका पहल भइरहेको पनि आयोगले जनाएको छ । यसले आयोजनाको गुणस्तर र कार्यान्वयन प्रक्रियामा नयाँ गति ल्याउने योजना आयोगको विश्वास छ ।आर्थिक, सामाजिक वा अन्य कुनै प्रकारले विभेदमा परेको वर्ग वा समुदायको उत्थान वा विकासलाई सम्बोधन गर्न सङ्घीय वा प्रदेश सरकारले आफूभन्दा तल्ला सरकारलाई विशेष अनुदान दिने गरेको छ तर विशेष अनुदानबापत प्राप्त अनुदानबाट उद्देश्य अनुसार मानव विकास, उत्पादन, रोजगारी, उत्पादकत्व तथा जीवनस्तर वृद्धिमा योगदान गर्न नसकेको भन्दै सरकारले कार्यविधि संशोधन गरेको हो ।विशेष अनुदानको मापदण्डमा स्पष्टता नहुँदा यस शीर्षकमा गएको अधिकांश रकम या त पूर्वाधार निर्माणमा खर्च भएको या गोष्ठी, तालिम, सेमिनारमा सक्ने गरिएको देखिएकाले कार्यविधिमा संशोधन गरिएको आयोगको भनाइ छ । आयोगले आयोजना बैङ्कलाई अद्यावधिक गर्ने भएको छ । आयोजना बैङ्क अद्यावधिक गर्दै ७० अङ्क नल्याउने आयोजना आयोजना बैङ्कमा प्रवेश गर्न नपाउने व्यवस्था गरेको हो । कुल एक सय अङ्कमध्ये ७० अङ्क आधारभूत मापदण्ड र ३० अङ्क क्षेत्रगत मापदण्डका आधारमा प्रदान हुन्छ । यस्तै तीन वर्षसम्म निष्क्रिय रहेका आयोजना सूचीबाट हट्ने भएका छन् ।आयोजना पहिचानका क्रममा सम्बन्धित मन्त्रालयले नै आयोजनाको साधारण जानकारी उपलब्ध गराउनुपर्ने भएको छ । एक अर्ब रुपियाँभन्दा साना आयोजनाको पूर्वसम्भाव्यता र एक अर्ब रुपियाँभन्दा बढीको आयोजनाले विस्तृत परियोजना प्रतिवेदन तयार गरेपछि मात्रै बैङ्कमा समावेश गर्ने गरी मापदण्डमा सुधार भएको हो ।आयोगका सहसचिव होमराज कोइरालाले १६ औँ योजना कार्यान्वयनका लागि मध्यकालीन खर्च संरचना, आयोजना प्राथमिकीकरणबारे प्रस्तुति दिनुभएको थियो । सहसचिव अर्जुन भण्डारीले समपूरक र विशेष आयोजनाबारे जानकारी गराउनुभएको थियो ।आयोगका अनुसार आर्थिक, सामाजिक, पूर्वाधार अवस्था र राजस्व क्षमता अनुसार प्रदेशको वर्गीकरण गरिएको छ । जस अनुसार सरकारले कर्णाली प्रदेशलाई अधिकतम ७० प्रतिशत अनुदान उपलब्ध गराउने छ । साथै सुदूरपश्चिमलाई ६५ प्रतिशत, मधेशलाई ६० प्रतिशत, गण्डकी, लुम्बिनी, कोशीलाई ५० प्रतिशत र बागमतीलाई ४० प्रतिशत अनुदान उपलब्ध गराइने छ । समपूरक अनुदानका लागि लागत सहभागिता अन्तर्गत ‘क’ वर्गका स्थानीय तहलाई अधिकतम ८० प्रतिशत अनुदान दिइने छ । साथै ‘ख’ वर्गका लागि ७० प्रतिशत, ‘ग’ वर्गका लागि ६० प्रतिशत, ‘घ’ वर्गका लागि ५०, ‘ङ’ वर्गका लागि ४०, ‘च’ वर्गका लागि ३० र ‘छ’ वर्गका लागि २० प्रतिशत अधिकतम अनुदान उपलब्ध गराइने आयोगले जनाएको छ ।राष्ट्रिय योजना आयोगले समपूरक र विशेष अनुदानमार्फत स्रोतको वितरणमा समानतामा आधारित प्रणाली लागु गरेको छ । बिहीबार यहाँ आयोजित पत्रकार सम्मेलनमा आयोगले १६ औँ विकास योजनाको कार्यान्वयन योजना तयार गर्दै उक्त प्रणाली लागु गरेको जनाएको छ । उक्त प्रणालीले समानता र वित्तीय सङ्घीयतामा मुख्य प्रभाव पार्ने आयोगको भनाइ छ ।आयोगका अनुसार उक्त प्रणालीमा पालिका र प्रदेशको राजस्व क्षमताको स्तर समृद्धि, भौतिक पूर्वाधारका आधारमा श्रेणीकरण गरिएको छ । तुलनात्मक रूपमा स्रोतमा कमजोर पालिकाहरूले केन्द्र सरकारबाट समपूरक अनुदान तुलनात्मक रूपमा बढी पाउने आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले बताउनुभयो ।यस प्रणालीको मार्गदर्शनले मानव विकास, रोजगारी सिर्जना र उत्पादकत्व वृद्धिमा प्राथमिकता दिने छ । साथै स्रोतमा समतामूलक पहुँच सुनिश्चित गर्दै मुलुकभर वित्तीय सङ्घीयतालाई सुदृढ गर्न मद्दत गर्ने आयोगले जनाएको छ ।आयोगले १६ औँ योजना कार्यान्वयन कार्ययोजना तयार गर्दा दिगो विकास लक्ष्यको स्थानीयकरण र अतिकम विकसित देशबाट स्तरोन्नति हुने प्रक्रियालाई प्राथमिकताका साथ समेटेको आयोगले जनाएको छ । १६ औँ विकास योजना, दिगो विकासका लक्ष्य र अति कम विकसित देशबाट स्तरोन्नति अलग अलग रूपमा मात्र कार्यान्वयन हुने नभई परस्पर अन्तर्क्रियात्मक र एकअर्कालाई सहयोग गर्ने गरी विकास गरी कार्यान्वयनमा लगिएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140244",
      "image": "https://gorkhapatraonline.com/storage/media/247230/conversions/national-plannig-original-thumb.jpg"
    },
    {
      "slug": "140212",
      "title": "नेप्से परिसूचक ११ दशमलव १० अङ्कले घट्यो",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक आज ११ दशमलव १० अङ्कले घटेर दुई हजार छ सय ५४ दशमलव ३५ मा कायम भएको छ ।",
      "longContent": "काठमाडौं, माघ १० गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक आज ११ दशमलव १० अङ्कले घटेर दुई हजार छ सय ५४ दशमलव ३५ मा कायम भएको छ ।बिहीबार तीन सय १८ कम्पनीको एक करोड ५१ लाख चार हजार ३३ कित्ता शेयर ८४ हजार सात पटक खरिदबिक्री हुँदा रु सात अर्ब ८५ करोड ७७ लाख ९२ हजार तीन सय २६ को कारोबार भएको हो । आज ८६ कम्पनीको शेयर मूल्य बढ्दा एक सय ४९ को घटेको  छभने आठ वटा कम्पनीको शेयर मूल्य स्थिर छ । सामुदायिक लघुवित्त वित्तीय संस्था, कर्पोरेट डेभलपमेन्ट बैंक र सिक्लेस हाइड्रोपावरको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । साथै सुपर मादी हाइड्रोपावर र मन्दाकिनी हाइड्रोपावरको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।  कारोबार रकमका आधारमा सप्तकोशी विकास बैंकको रु ३० करोड ८९ लाख २९ हजार ६५ बराबरको शेयर किनबेच भएको छ भने कारोबार भएका शेयर सङ्ख्याका आधारमा हाइड्रोइलेक्ट्रिसिटी इनभेस्टमेन्ट एन्ड डेभलपमेन्ट कम्पनी लिमिटेड प्रोमोटरको पाँच लाख सात हजार तीन सय ११ कित्ता शेयर खरिदबिक्री भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140212",
      "image": "https://gorkhapatraonline.com/storage/media/247162/conversions/nepse1-original-thumb.jpg"
    },
    {
      "slug": "140202",
      "title": "गृहमन्त्री लेखक र एडिबी निर्देशकबिच भेटवार्ता",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "गृहमन्त्री रमेश लेखक र एसियाली विकास बैंक (एडिबी)का यहाँस्थित देशीय निर्देशक  आर्नो कोस्वाबिच बिहीबार भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौं, माघ १० गते । गृहमन्त्री रमेश लेखक र एसियाली विकास बैंक (एडिबी)का यहाँस्थित देशीय निर्देशक  आर्नो कोस्वाबिच बिहीबार भेटवार्ता भएको छ । सिंहदरबारस्थित गृह मन्त्रालयमा भएको भेटवार्तामा गृहमन्त्री लेखकले भौतिक पूर्वाधार निर्माणमा एडिबीकोे पुर्‍याएको योगदानप्रति धन्यवाद ज्ञापन गर्नुभयो ।साथै मन्त्री लेखकले पूर्व–पश्चिम राजमार्गको गड्डाचौकी–कोहलपुर खण्ड स्तरोन्नति, सुदूरपश्चिमको महत्वपूर्ण व्यापारिक नाकाका रुपमा विकास गर्न थालिएको महाकाली करिडोरको सडक निर्माणमा सहयोग, कैलालीको गोदावरीदेखि डडेल्धुरासम्मको सडक स्तरोन्नति, भारतीय सहयोगमा निर्माणको प्रक्रियामा रहेको दोधारा चादँनी सुख्खा बन्दरगाह वरपर अन्य भौतिक संरचना निर्माण गरी नमुना सुख्खा बन्दरगाह निर्माणमा सहयोग गर्न एडिबीसित आग्रह गर्नुभयो ।त्यसैगरी मन्त्री लेखक र एडिबी निर्देशक कोस्वाबीच सुदूरपश्चिम पालिकामा एडिबीको सहयोगमा बनिरहेका आधुनिक शहरको निर्माणलाई थप निरन्तरता र सुदूरपश्चिमको धार्मिक पर्यटकीय क्षेत्रको पूर्वाधार विकासमा सहयोगका विषयमा छलफल भएको छ ।एडिबी प्रतिनिधिसितको छलफलमा मन्त्री लेखकले गत वर्ष एडिबीले सुदूरपश्चिमको पर्यटकीय विकासका लागि गरेको ‘सर्वे रिपोर्ट’ कार्यान्वयनमा समेत जोड दिनुभयो । एडिबीका निर्देशक  कोस्वाले उक्त विषयमा एडिबीको माथिल्लो तहसित छलफल गरी जवाफ दिने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/140202",
      "image": "https://gorkhapatraonline.com/storage/media/247137/conversions/Utitled-6-original-thumb.jpg"
    },
    {
      "slug": "140147",
      "title": "गौतम दाजुभाइको सैलुन व्यवसाय, कमाइ मासिक लाख",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "सैलुनको कमाइबाट मात्र करोडौँ रुपियाँ भारत जाने गरेको छ तर सीपको सदुपयोग गर्दे मोरङका गौतम दाजुभाइले सैलुन स्थापना गरी मासिक एक लाख बढी आम्दानी गर्ने गरेका छन् ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, माघ १० गते । सैलुनको कमाइबाट मात्र करोडौँ रुपियाँ भारत जाने गरेको छ तर सीपको सदुपयोग गर्दे मोरङका गौतम दाजुभाइले सैलुन स्थापना गरी मासिक एक लाखभन्दा बढी आम्दानी गर्ने गरेका छन् । कतार, मलेसिया र दुबईमा झन्डै ११ वर्ष पसिना बगाएर नेपाल फर्किनुभएका झापाको दमक – ३ ताराबारीका ३७ वर्षीय यमकान्त गौतम ३ वर्षयता सैलुन सञ्चालन गरेर मासिक एक लाख रुपियाँ कमाइरहनुभएको छ । मोरङको उर्लाबारी –७ मा सञ्चालन भइरहेको सैलुनमा कपाल र दारी काटेको अन्यत्रभन्दा सस्तो छ । जाडोमा हिटर र गर्मीमा एसीसहितको सेवा दिइरहनुभएका गौतमलाई भ्याई नभ्याई बढेपछि पछिल्लो एक वर्षयता भाइले पनि साथ दिइरहनुभएको छ ।  जातले बाहुन । शिक्षासम्बन्धी काम गर्नुपर्ने हो । न बाबु बाजेले गरेको ,न आफ्नो समुदायले गरेको ।तर सीप बेचेर व्यवसाय गर्न गौतमलाई न जातले छेक्यो ,न उमेर नै बाधक बन्यो । पाखुरामा बल भइन्जेल उहाँले आफ्नो पसिना खाडीमा बगाउनुभयो । चालिस पुग्नै लाग्दा उहाँले नेपाल फर्केर आफ्नै व्यवसाय सुरु गर्नुभयो । नेपालीमा एउटा गीत छ, ‘ सुन साइँली चालिस कटेसि रमाउँला’ । औसत नेपालीको दिनचर्या नै चालिस कटेपछि मात्र माटो प्रति माया जाग्ने गौतमको बुझाइ छ ।सुरुका दिनमा यमकान्तले कपाल काट्ने काम गरेर कमाई होला भन्ने कल्पनासम्म गर्नुभएको थिएन । ११ वर्ष विदेश बसेर दुई चार पैसा कमाइ त भयो । तर, सधैँ पराई । चाडपर्व,आफन्त सबै बिर्सिनुपर्ने । त्यसैले उहाँ स्वदेश मै केही गर्नुपर्छ भन्ने निर्णयमा पुग्नुभयो । गौतमले कपाल काट्ने सीप कुनै प्रशिक्षण केन्द्रमा सिक्नुभएको होइन । विदेशमा साथीभाइको कपाल काट्दा काट्दै उहाँले कैँची,छुरा र काइँयो चलाउन सिक्नुभयो । लामो समय एउटै काम गर्दागर्दै उहाँमा सैलुन चलाएर पनि गरिखान सक्छु भन्ने भोक जाग्यो । त्यसपछि उहाँले विदेश जाने योजना विसर्जन गरेर उर्लाबारीमा व्यवसाय सुरु गर्नुभयो । व्यवसाय सुरु गरेयता यमकान्तलाई ग्राहकको अभाव छैन ।गौतम दैनिक ४५-५० जनाको कपाल काट्नु हुन्छ । गौतम कुनै पनि ट्रेड युनियनमा आबद्ध हुनुहुन्न । त्यसैले सङ्घले राखेको दर भन्दा सस्तोमा सेवा दिइरहनुभएको छ । गौतमले भन्नुभयो – सैलुनलाई ‘हेन्डम पार्लर’को रूपमा सञ्चालन गरेको छु । झन्डै १२ लाख जति लगानी गरेर पार्लरको सजावट गरेँ । उहाँले भन्नुभयो–अन्य सैलुनमा पाउने सबै सेवा मैले पनि दिएको छु । उर्लाबारीका अरू सैलुनमा कपाल काटेको एक सय पचास रुपियाँ पर्छ । हामी सय रुपियाँमा काट्छौँ । दारी कटाइ पनि अन्यत्रभन्दा ३० रुपियाँ सस्तो छ । सुरुमा लगानी भयो । त्यसयता सीप बेचर कमाइ भइरहेको छ ,–गौतमले भन्नुभयो । ग्राहकको भीड बढेपछि गत वर्षदेखि यमकान्तले माइलो भाइ निरहरि गौतमलाई पनि काम सिकाउनुभयो । अहिले यमकान्त र निरहरि  बिहानदेखि साँझ अबेरसम्म सैलुनमै काम गर्नुहुन्छ । ग्राहकहरू पालोमा बसेर फर्किएको संस्मरण गर्दै उहाँले भन्नुभयो – अझै आठ दश वटा यस्ता सैलुन उर्लाबारीमा चल्छन् । युवा पुस्ता पैसा कमाउन खाडी जान्छन्, भारतीयहरू सैलुन चलाएर लाखौँ रुपियाँ आफ्नो देशमा लगिरहेका छन् । उहाँले काम गर्न सक्दा नेपालमा सम्भावना नै सम्भावना रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140147",
      "image": "https://gorkhapatraonline.com/storage/media/247037/conversions/dshnsf-original-thumb.jpg"
    },
    {
      "slug": "140141",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ १० गते ।  कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, गोलभेँडा सानो भारतीय रु ३० आलु रातो प्रतिकेजी रु ४४, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ४०, बन्दा (लोकल) प्रतिकेजी रु २५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ७०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ६०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ७०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १४०, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ३५, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ५०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु ३०, मेथीको साग प्रतिकेजी रु ५०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३२० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ८०, सजिवन रु २५०, रातो बन्दा प्रतिकेजी रु ७०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १३०, काक्रो (हाइब्रिड) प्रतिकेजी रु ६०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ८०, लसुन हरियो प्रतिकेजी रु १००, हरियो धनिया प्रतिकेजी रु ३०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140141",
      "image": "https://gorkhapatraonline.com/storage/media/247020/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "140123",
      "title": "यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १० गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज घटेको छ भने युरोको मूल्य स्थिर रहेको छ । युके पाउन्ड स्ट्रलिङ, स्विस फ्र्याङ्क र अष्ट्रेलियन डलर अघिल्लो दिनको तुलनामा बढेको छ । जापानी येन, चिनियाँ युआन, कतारी रियाल, थाई भाट, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्विडिस क्रोनर, डेनिस क्रोनर, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको मूल्य स्थिर रहेको छ । यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ ।राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ८२ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ ४२ पैसा कायम भएको छ । बुधकार अमेरिकी डलर एकको खरिददर ३३ रुपैयाँ २३ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८३ पैसा कायम थियो । युरोपियन युरो एकको खरिददर एक सय ४३ रुपैयाँ ९६ पैसा र बिक्रीदर एक सय ४४ रुपैयाँ ५९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७० रुपैयाँ ३४ पैसा र बिक्रीदर एक सय ७१ रुपैयाँ ०८ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५२ रुपैयाँ ४१ पैसा र बिक्रीदर एक सय ५३ रुपैयाँ ०७ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ६८ पैसा र बिक्रीदर ८७ रुपैयाँ ०६ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ २५ पैसा र बिक्रीदर ९६ रुपैयाँ ६७ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रुपैयाँ ८९ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ३३ पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर आठ रुपैयाँ ८५ पैसा र बिक्री दर आठ रुपैयाँ ८८ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ९६ पैसा र बिक्रीदर १९ रुपैयाँ ०५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ७४ पैसा र बिक्रीदर ३६ रुपैयाँ ९० पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ८० पैसा र बिक्रीदर ३७ रुपैयाँ ९६ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०८ पैसा र बिक्रीदर चार रुपैयाँ ०९ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ५२ पैसा र बिक्रीदर ३७ रुपैयाँ ६९ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ०७ पैसा र बिक्रीदर ३१ रुपैयाँ २० पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६२ पैसा र बिक्रीदर नौ रुपैयाँ ६६ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ५५ पैसा र बिक्रीदर १२ रुपैयाँ ६१ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ २९ पैसा र बिक्री दर १९ रुपैयाँ ३८ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७० पैसा र बिक्रीदर १७ रुपैयाँ ७७ पैसा, कुवेती दिनार एकको खरिददर चार सय ४७ रुपैयाँ १२ पैसा र बिक्रीदर चार सय ४९ रुपैयाँ ०७ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ ६२ पैसा र बिक्रीदर तीन सय ६७ रुपैयाँ २२ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५८ रुपैयाँ ०६ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ ६२ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, माघ १० गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज घटेको छ भने युरोको मूल्य स्थिर रहेको छ ।  युके पाउन्ड स्ट्रलिङ, स्विस फ्र्याङ्क र अष्ट्रेलियन डलर अघिल्लो दिनको तुलनामा बढेको छ । जापानी येन, चिनियाँ युआन, कतारी रियाल, थाई भाट, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्विडिस क्रोनर, डेनिस क्रोनर, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको मूल्य स्थिर रहेको छ । यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ ।राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ८२ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ ४२ पैसा कायम भएको छ । बुधकार अमेरिकी डलर एकको खरिददर ३३ रुपैयाँ २३ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८३ पैसा कायम थियो । युरोपियन युरो एकको खरिददर एक सय ४३ रुपैयाँ ९६ पैसा र बिक्रीदर एक सय ४४ रुपैयाँ ५९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७० रुपैयाँ ३४ पैसा र बिक्रीदर एक सय ७१ रुपैयाँ ०८ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५२ रुपैयाँ ४१ पैसा र बिक्रीदर एक सय ५३ रुपैयाँ ०७ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ६८ पैसा र बिक्रीदर ८७ रुपैयाँ ०६ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ २५ पैसा र बिक्रीदर ९६  रुपैयाँ ६७ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रुपैयाँ ८९ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ३३ पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर आठ रुपैयाँ ८५ पैसा र बिक्री दर आठ रुपैयाँ ८८ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ९६ पैसा र बिक्रीदर १९ रुपैयाँ ०५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ७४ पैसा र बिक्रीदर ३६ रुपैयाँ ९० पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ८० पैसा र बिक्रीदर ३७ रुपैयाँ ९६ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०८ पैसा र बिक्रीदर चार रुपैयाँ ०९ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ५२ पैसा र बिक्रीदर ३७ रुपैयाँ ६९ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ०७ पैसा र बिक्रीदर ३१ रुपैयाँ २० पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६२ पैसा र बिक्रीदर नौ रुपैयाँ ६६ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ५५ पैसा र बिक्रीदर १२ रुपैयाँ ६१ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ २९ पैसा र बिक्री दर १९ रुपैयाँ ३८ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७० पैसा र बिक्रीदर १७ रुपैयाँ ७७ पैसा, कुवेती दिनार एकको खरिददर चार सय ४७ रुपैयाँ १२ पैसा र बिक्रीदर चार सय ४९ रुपैयाँ ०७ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ ६२ पैसा र बिक्रीदर तीन सय ६७ रुपैयाँ २२ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५८ रुपैयाँ ०६ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ ६२ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140123",
      "image": "https://gorkhapatraonline.com/storage/media/246996/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "140119",
      "title": "देशभरको मौसम सफा रहने",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "हाल देशमा पश्चिमी न्यूनचापीय प्रणालीको प्रभाव रहेको तथा सुदूरपश्चिम, गण्डकी र कर्णाली प्रदेशका पहाडी भू–भागमा आंशिक बदली तथा बाँकी भागमा मौसम सफा रहेको जल तथा मौसम विज्ञान विभागले जनाएको छ । साथै तराईका धेरै भू–भागमा हुस्सु लागेको छ ।",
      "longContent": "काठमाडौँ, माघ १० गते । हाल देशमा पश्चिमी न्यूनचापीय प्रणालीको प्रभाव रहेको तथा सुदूरपश्चिम, गण्डकी र कर्णाली प्रदेशका पहाडी भू–भागमा आंशिक बदली तथा बाँकी भागमा मौसम सफा रहेको जल तथा मौसम विज्ञान विभागले जनाएको छ । साथै तराईका धेरै भू–भागमा हुस्सु लागेको छ ।विभागका अनुसार आज दिउँसो कर्णाली, सुदूरपश्चिम, गण्डकी, लुम्बिनी र कोशी प्रदेशका पहाडी भू–भागमा आंशिकदेखि साधारणतया बदली रही बाँकी भागमा मौसम सफा रहने छ । सुदूरपश्चिम प्रदेशका पहाडी भू–भागका एक–दुई स्थानमा हल्का वर्षाको सम्भावना छ । साथै सुदूरपश्चिम, कर्णाली, गण्डकी र कोशी प्रदेशका उच्च पहाडी तथा हिमाली भागमा हिमपातको सम्भावना छ ।त्यसैगरी, आज राति कर्णाली र सुदूरपश्चिम प्रदेशका पहाडी भू–भागमा आंशिकदेखि साधारणतया बदली रही कोशी, गण्डकी र लुम्बिनी प्रदेशका पहाडी भागमा आंशिक बदली हुनेछ । कर्णाली, सुदूरपश्चिम, गण्डकी र कोशी प्रदेशका उच्च पहाडी तथा हिमाली भागका केही स्थानमा हल्का हिमपातको सम्भावना छ ।आगामी २४ घण्टामा सुदूरपश्चिम प्रदेशका पहाडी क्षेत्रका केही स्थानमा हल्का वर्षाको सम्भावना छ । साथै कणाली, सुदूरपश्चिम र गण्डकी प्रदेशका उच्च पहाडी तथा हिमाली भू–भागका एक–दुई स्थानमा हल्का हिमपातको सम्भावना रहेको छ भने शुक्रबार बिहान तराईका धेरै स्थानमा हुस्सुको सम्भावना रहेकाले त्यसबाट दैनिक जनजीवन, कृषि, स्वास्थ्य, यातायात तथा हवाई उडानमा असर पर्न सक्ने जनाउँदै विभागले सम्बद्ध सबैलाई  सतर्कता अपनाउन अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140119",
      "image": "https://gorkhapatraonline.com/storage/media/246992/conversions/weather-original-thumb.jpg"
    },
    {
      "slug": "140101",
      "title": "‘ऋण र अनुदानको विकल्प खोज्नै पर्छ’",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले देशको अर्थतन्त्रलाई कठिन अवस्थाबाट लयमा ल्याएको उल्लेख गर्दै ऋण र अनुदानबाहेकको मोडेलमा जानुपर्नेमा जोड दिनुभयो ।",
      "longContent": "लेखनाथ समाचारदातालेखनाथ, माघ १० गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले देशको अर्थतन्त्रलाई कठिन अवस्थाबाट लयमा ल्याएको उल्लेख गर्दै ऋण र अनुदानबाहेकको मोडेलमा जानुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “अहिले राजस्वले साधारण खर्च धान्नै मुस्किल छ । ऋण लिएर कमजोर कार्यान्वयन प्रणालीबाट परिणाम निकाल्न सकिँदैन । अब ऋण र अनुदानको विकल्प पनि खोज्नै पर्छ ।” उहाँले वैकल्पिक वित्त व्यवस्थापनका अनेक मोडेल भएको चर्चा गर्दै त्यसलाई कार्यान्वयनमा ल्याउन ऐन निर्माण भइरहेको खुलाउनुभयो ।नेकपा (एमाले) कास्कीले बुधबार पोखरामा आयोजना गरेको अगुवा कार्यकर्ता भेलालाई सम्बोधन गर्दै उहाँले अहिले नतिजामूलक काम तीव्र गतिमा गर्न रोक्ने खालका २९ कानुनलाई एकै पटक संशोधन गरिएको बताउनुभयो । उहाँले सुशासन, सेवाप्रवाहसहित सरकारको अनुभूति दिने गरी काम गर्न अहिलेको कार्यशैली र कामको गति बढाउनै पर्नेमा जोड दिनुभयो ।विकास र समृद्धिको लय समात्न सरकारले अध्यादेश ल्याएको तर्क गर्दै उहाँले भन्नुभयो, “सबैतिर अस्तव्यस्त, अर्थतन्त्र लथालिङ्ग, जनतामा चरम निराशा रहेकाले त्यसलाई चिर्न अध्यादेश ल्याइएको हा । सरकारलाई सदनप्रति पूर्ण विश्वास छ । अहिलेको सरकारसँग करिब दुई तिहाइ छ । सदनबाट भाग्नुपर्ने कुनै कारण छैन ।” बहुदलीय व्यवस्थामा दल मुख्य विषय भएकाले एमालेलाई आगामी निर्वाचनमा एकल बहुमत प्राप्त हुने गरी लाग्न उहाँले नेता तथा कार्यकर्तालाई निर्देशन दिनुभयो । उपप्रधानमन्त्री पौडेलले सातबुँदे सहमतिको जगमा बनेको सरकार साझा नीति तथा कार्यक्रम हुँदै राजनीतिक संयन्त्रमार्फत चुस्त रूपमा चलिरहेको उल्लेख गर्नुभयो । कार्यक्रममा गण्डकी प्रदेशका निवर्तमान मुख्यमन्त्री खगराज अधिकारीले अराजकता र बेथिति दाबी भएका बेला लोकतान्त्रिक शक्तिको सहकार्य जरुरी हुनेमा जोड दिनुभयो । एमाले स्थायी कमिटी सदस्यसमेत रहनुभएका अधिकारीले एमाले नेता तथा कार्यकर्तालाई पार्टीको मूल सिद्धान्तबमोजिम परिचालित हुन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140101",
      "image": "https://gorkhapatraonline.com/storage/media/246973/conversions/1121-original-thumb.jpg"
    },
    {
      "slug": "140100",
      "title": "अनौपचारिक क्षेत्रको सहभागिता निराशाजनक",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "अनौपचारिक क्षेत्रका श्रमिकलाई सामाजिक सुरक्षा योजनामा आबद्ध गराउने गरी देशका १०७ पालिका कोषको योजनामा आबद्ध भए पनि लक्ष्य अनुसार श्रमिक आबद्ध गराउन सकेको छैन ।",
      "longContent": "काठमाडौँ, माघ १० गते । अनौपचारिक क्षेत्रका श्रमिकलाई सामाजिक सुरक्षा योजनामा आबद्ध गराउने गरी देशका १०७ पालिका कोषको योजनामा आबद्ध भए पनि लक्ष्य अनुसार श्रमिक आबद्ध गराउन सकेको छैन । सामाजिक सुरक्षा कोषका अनुसार हालसम्म १०७ वटा पालिकाले आफ्नो पालिकामा अनौपचारिक क्षेत्रमा काम गर्ने श्रमिकलाई आबद्ध गराउने गरी कोषसँग सम्झौता गरे पनि हालसम्म ३३४ श्रमिक मात्रै कोषको योजनामा आबद्ध भएका हुन् ।कोषले २०८० वैशाखदेखि अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिक कोषको योजनामा आबद्ध गराउन सुरु गरेको हो । कोषका अनुसार कोषको योजनामा हालसम्म योगदान गर्ने योगदानकर्ताको सङ्ख्या १९ लाख ५० हजार ६१६ जना पुग्दा अनौपचारिकतर्फका ३३४ जना र स्वरोजगारतर्फका २७२ जना गरी ६०६ जना श्रमिकले मात्रै योगदान गरेका छन् । कोषमा योगदान गर्ने कुल सङ्ख्याको विश्लेषण गर्दा अनौपचारिक र स्वरोजगारको हिस्सा (०.०३) प्रतिशत मात्रै रहेको छ । कोषका अनुसार योगदानमा आधारित सामाजिक सुरक्षा कोषमा आबद्ध भएका १९ लाख ५० हजार ६१६ जनामध्ये १३ लाख ९३ हजार ७८४ जना वैदेशिक रोजगारीतर्फका छन् भने औपचारिकतर्फका पाँच लाख ५६ हजार २२९ जना रहेका छन् । कोषका सूचना अधिकारी उत्तमराज नेपालले अनौपचारिकतर्फका श्रमिकका लागि पालिकाबाट सहयोगदान गरेका श्रमिक मात्रै आबद्ध भएका छन् । सहयोगदान नगर्ने पालिकाका श्रमिक कोषको योजनामा आबद्ध नभएकाले सङ्ख्या नबढेको उहाँको भनाइ छ । सङ्घीय सरकार वा प्रदेश सरकार वा स्थानीय सरकारमध्ये एकबाट अनौपचारिक र स्वरोजगारतर्फका श्रमिकलाई सहयोगदान गर्नुपर्ने विषयमा छलफल गरिरहेको पनि सूचना अधिकारी नेपालले जानकारी दिनुभयो । सरकारबाट सहयोगदान गर्ने सुनिश्चित भएपछि अनौपचारिक र स्वरोजगारतर्फबाट कोषको योजनामा आबद्ध हुने क्रम बढ्ने उहाँको दाबी छ । सुरुमा अनौपचारिक क्षेत्रका श्रमिकलाई सामाजिक सुरक्षा योजनामा आबद्ध गराउने पहिलो पालिका स्याङ्जाको फेदीखोला गाउँपालिका र दोस्रोमा बागलुङको ताराखोला गाउँपालिकाले गरेका थिए । अनौपचारिकतर्फका धेरै श्रमिकलाई आबद्ध गराउने तिनै पालिका रहेका छन् । कोषमा आबद्ध हुने अनौपचारिक क्षेत्रका श्रमिकले सरकारले तोकेको न्यूनतम पारिश्रमिकको २०.३७ प्रतिशत रकम योगदान गर्नु पर्छ । जसमध्ये ११ प्रतिशत रकम श्रमिक आफैँले बेहोर्नुपर्ने छ भने ९.३७ प्रतिशत रकम सरकारले थप गर्छ । स्वरोजगार व्यक्तिले भने न्यूनतम पारिश्रमिकको ३१ प्रतिशत रकम योगदान गर्नु पर्छ । कोषले जारी गरेको अनौपचारिक क्षेत्रका श्रमिक र स्वरोजगारमा रहेका व्यक्तिको सामाजिक सुरक्षा योजना सञ्चालन कार्यविधि, २०७९ अनुसार औपचारिक प्रबन्धले नसमेटिएका सबै प्रकारका श्रमिक अनौपचारिक क्षेत्रका श्रमिक मानिन्छ । त्यस्तै प्रचलित कानुनबमोजिम दर्ता भई वा नभई स्वयम्ले बिक्री प्रयोजनका लागि वस्तु उत्पादन तथा सेवा प्रदान गर्ने व्यक्तिलाई स्वरोजगार क्षेत्रमा आबद्ध श्रमिक मानिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/140100",
      "image": "https://gorkhapatraonline.com/storage/media/246972/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "140099",
      "title": "सिमेन्टको मूल्य घटाउन निर्देशन",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको सार्वजनिक लेखा समितिले सिमेन्टको मूल्यवृद्धि अस्वाभाविक भएकाले तत्काल घटाउन निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १० गते । प्रतिनिधि सभाको सार्वजनिक लेखा समितिले सिमेन्टको मूल्यवृद्धि अस्वाभाविक भएकाले तत्काल घटाउन निर्देशन दिएको छ । समितिले बुधबार उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारी र उद्योगीलाई बोलाएर गरेको छलफलमा सिमेन्टको मूल्यवृद्धि अस्वाभाविक भएकाले तत्काल घटाउन निर्देशन दिएको हो । मूल्यवृद्धि तथ्यमा हुनुपर्ने भएकामा यतिबेला मूल्य बढाउनु अस्वाभाविक देखिएको भन्दै समितिले मूल्यवृद्धि तत्काल नियन्त्रण गर्न उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई निर्देशन दिएको छ ।  बजारमा सिमेन्टको मूल्य अस्वाभाविक रूपमा बढेको उजुरी परेपछि समितिले बुधबार उद्योग, वाणिज्य तथा आपूर्तिमन्त्री, उद्योगी र व्यवसायीलाई बोलाएर छलफल गरेको थियो । छलफलमा उद्योग, वाणिज्य आपूर्तिमन्त्री दामोदर भण्डारीले सिमेन्टको मूल्यवृद्धिबारे उठेका प्रश्नको जवाफ दिँदै चार सय रुपियाँ रहेको सिमेन्टको मूल्य आठ सय रुपियाँ पुगेको भन्ने सत्यता नभएको बताउनुभयो । “निर्माण व्यवसायी र उद्योगी दुवैलाई सँगै राखेर र छुट्टाछुट्टै बसेर छलफल गरेका छौँ,” मन्त्री भण्डारीले भन्नुभयो, “उत्पादनमा अभाव र बजारमा मूल्यवृद्धिका विषयमा उद्योगी र निर्माण व्यवसायीसँगै राखेर चाँडै टुङ्ग्याउँछौँ ।” हेटौँडा र उदयपुर सिमेन्ट घाटा खाएर बिक्री भइरहेको मन्त्री भण्डारीले जानकारी दिनुभयो । “उद्योगको मूल्य लागत अनुसार फरक फरक छ, हाल ओपिसी सिमेन्टको मूल्य ६५० र पिपिसी ७५० रुपियाँसम्म छ,” मन्त्री भण्डारीले भन्नुभयो, “सिमेन्टको मूल्य ७५ प्रतिशतसम्म वृद्धि भएको भन्ने होइन ।” छलफलमा सांसद राजन केसीले सिमेन्टको मूल्य उद्योगीले काट्रेलिङ गरेर आठ सय रुपियाँ पुर्‍याउँदा पनि सरकार मौन भएर बसेको आरोप लगाउनुभयो । सिमेन्टको मूल्य बढाउँदा निर्माणको काम रोकिएर त्यसको असर अर्थतन्त्रमा पर्ने हुँदा मूल्यवृद्धि तत्काल फिर्ता गर्नुपर्ने उहाँको भनाइ छ ।  सिमेन्ट उत्पादक सङ्घका पूर्वअध्यक्ष ध्रुव थापाले उद्योग क्षेत्रमा भएको लामो लोडसेडिङका कारण लागत मूल्य बढ्दा सिमेन्टको मूल्य बढेको जानकारी दिनुभयो । व्यवसायीले भने अनुसार बजारमा सिमेन्टको मूल्यवृद्धि नभएको उहाँको भनाइ छ । नेपाल निर्माण व्यवसायी महासङ्घका अध्यक्ष रवि सिंहले उद्योगीले सिमेन्टमा गरिरहेको कालोबजारीलाई सरकारले अध्यादेशमार्फत वैधता दिएको बताउनुभयो । सिमेन्टको मूल्य बढ्दा विकास निर्माणको काम १५ प्रतिशतसम्म लागत खर्च महँगो परेको उहाँको भनाइ छ । सिमेन्ट उद्योगीले मनपरी ढङ्गले मूल्य बढाउँदा त्यसको असर विकास निर्माणमा परेको उहाँको भनाइ छ । सिमेन्टमा बढेको मूल्यवृद्धिको विषय सडकदेखि संसदीय समितिसम्म पुगेपछि त्यस विषयमा अध्ययन गर्न सांसद सञ्जय गौतमको संयोजकत्वमा उपसमितिसमेत गठन गरिएको छ । बजारमा उद्योग अनुसार सिमेन्टको मूल्य फरक फरक रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140099",
      "image": "https://gorkhapatraonline.com/storage/media/246971/conversions/Public-Account-committee_sujan_BS_L9900-original-thumb.jpg"
    },
    {
      "slug": "140098",
      "title": "‘सरकार नेपाली आकाश सुरक्षित रहेको विश्वास दिलाउन लागेको छ’",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले विश्व समुदायलाई नेपाली हवाई आकाश सुरक्षित रहेको विश्वास दिलाउँदै सरकार उड्डयन क्षेत्रको विकास र सुधारमा अघि बढेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १० गते । संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले विश्व समुदायलाई नेपाली हवाई आकाश सुरक्षित रहेको विश्वास दिलाउँदै सरकार उड्डयन क्षेत्रको विकास र सुधारमा अघि बढेको बताउनुभएको छ । राजधानीको पिङ्गलास्थानमा बुधबार बेस्ट वेस्टर्न प्लस होटेलको उद्घाटन गर्दै उहाँले भन्नुभयो, “हाम्रो देश धार्मिक, सांस्कृतिक र प्राकृतिक हिसाबले निकै धनी छ । नेपाल भित्रिने विदेशी पाहुनालाई प्रदान गरिने आतिथ्य र नेपालको आकाश सुरक्षित छ भनेर दिइने सन्देशमार्फत सरकार र निजी क्षेत्र मिलेर पर्यटकका गतिविधि बढाउन सकिन्छ ।”सरकार र निजी क्षेत्र मिलेर पर्यटन क्षेत्रको विकास गर्न आवश्यक रहेको बताउँदै उहाँले सरकारले पर्यटनमैत्री नीति बनाउँदै जाने र निजी क्षेत्रले पर्यटन क्षेत्रको पूर्वाधार विकासमा सहयोग गर्नुपर्नेमा जोड दिनुभयो । सरकारले सन् २०२५ देखि सन् २०३५ सम्म पर्यटक दशक मनाउने तयारी अनुसार कार्ययोजना बनिरहेको उहाँले जानकारी दिनुभयो । बेस्ट वेस्टर्न प्लसका अध्यक्ष रामेश्वर अर्यालले होटेल क्षेत्रको विकासले समग्र मुलुकको पर्यटक आगमनमा बढोत्तरी हुने विश्वास व्यक्त गर्नुभयो ।आतिथ्य क्षेत्रमा पछिल्लो पटक ठुला लगानीका होटेल स्थापना हुने क्रम तीव्र गतिमा बढिरहेकाले यसले वैदेशिक लगानी र प्रविधि नेपाल भित्र्याउन सहयोग गर्दै लगेको उहाँले बताउनुभयो ।नेपालका लागि अमेरिकका राजदूत डिन आर थम्प्सनले पर्यटनलक्षित पूर्वाधारको विकासमा बढ्दै गएको प्रतिस्पर्धाले पर्यटकीय गतिविधि र पर्यटकले पाउने सेवा सुविधाको गुणस्तरसमेत बढोत्तरी गर्दै लैजाने विश्वास व्यक्त गर्नुभयो । बेस्ट वेस्टर्न प्लस अमेरिकी चेन होटेल ब्रान्ड हो । यो ब्रान्ड पहिलो पटक नेपाल भित्रिएको हो । करिब १५० जनाले प्रत्यक्ष रोजगारी पाएको यस होटेलमा सुइट र डिलक्स गरी ८७ वटा कोठा रहेका छन् । होटेलमा स्विमिङ पुल, रुफटप बार, रेस्टुरेन्ट, एकै पटक आठ सयभन्दा बढी पाहुनालाई सेवा दिन सक्ने ब्याङ्क्वेट हल, फिटनेस सेन्टर, स्पालगायतका सुविधा छन् ।",
      "link": "https://gorkhapatraonline.com/news/140098",
      "image": "https://gorkhapatraonline.com/storage/media/246969/conversions/best-western-original-thumb.jpg"
    },
    {
      "slug": "140097",
      "title": "सुनको मूल्य प्रतितोला एक लाख साठी हजार",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनको मूल्य बढेर तोलामा एक लाख ६० हजार रुपियाँ पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १० गते । स्थानीय बजारमा सुनको मूल्य बढेर तोलामा एक लाख ६० हजार रुपियाँ पुगेको छ । मङ्गलबार प्रतितोला एक लाख ५८ हजार एक सय रुपियाँमा कारोबार भएको सुनको मूल्य बुधबार एकै दिन तोलामा एक हजार नौ सय रुपियाँले बढेर एक लाख ६० हजार रुपियाँ कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । अमेरिकामा राष्ट्रपति डोनाल्ड ट्रमले पदभार ग्रहण गरेसँगै आर्थिक नीतिहरु परिवर्तन हुन सक्ने आशङ्कामा मूल्य वृद्धि भएको हुनसक्ने सुनचाँदी व्यवसायी तेजरत्न शाक्यले जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा मङ्गलबार प्रतिऔँस दुई हजार ७२७ डलर रहेको सुनको मूल्य बुधबार बढेर दुई हजार ७५१ डलर पुगेको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढेकाले त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । यसअघि कात्तिक ११ गते एक लाख ७१ हजार रुपियाँ पुगेको सुनको मूल्य सुनमा लाग्दै आएको भन्सार महसुल २० प्रतिशतबाट घटाएर १० प्रतिशतमा झरेको थियो । भन्सार महसुल घटाएसँगै अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर घट्दै गएपछि गत मङ्सिरमा एक लाख ४७ हजार रुपियाँसम्म झरेको थियो । त्यसपछि क्रमिक रूपमा सुनको मूल्य बढ्दै गएको तथ्याङ्कले देखाउँछ । माघ लागेसँगै सुनको मूल्य निरन्तर बढ्दै गएको छ । पुसमा सुनसान रहेको सुनको कारोबार पछिल्लो समय बढ्न थालेको छ । यसैबिच बुधबार चाँदीको मूल्यसमेत तोलामा २० रुपियाँले बढेर एक हजार ८९५ रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140097",
      "image": "https://gorkhapatraonline.com/storage/media/246968/conversions/gold-neq-original-thumb.jpg"
    },
    {
      "slug": "140096",
      "title": "सहकारीका बचतकर्ताको गुहार",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाको सहकारी विभागमा छ हजार २६६ जना बचतकर्ताले बचत फिर्ता गराइदिन निवेदन दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १० गते । काठमाडौँ महानगरपालिकाको सहकारी विभागमा छ हजार २६६ जना बचतकर्ताले बचत फिर्ता गराइदिन निवेदन दिएका छन् ।बचतकर्ताले सहकारी संस्थाबाट चार अर्ब ४९ करोड ४५ लाख ६८ हजार ८३४ रुपियाँ माग दाबीसहित निवेदन दिएका काठमाडौँ महानगरपालिकाका सहकारी विभाग प्रमुख नमराज ढकालले गोरखापत्रलाई जानकारी दिनुभयो । यसअघि काठमाडौँ महानगरपालिकाले अनुसन्धान र कारबाहीका लागि प्रहरीमा पठाएका ११८ वटा सहकारीका बचतकर्ताले यो मागदाबी गरेका हुन् । महानगर सहकारी विभाग प्रमुख ढकालले बचत फिर्ताका लागि महानगरमा परेको निवेदनबारे आफूले सङ्घीय सरकार अन्तर्गतको सहकारी विभागसँग छलफल गरी जानकारी गराएको बताउनुभयो । उहाँका अनुसार विभागका रजिस्ट्रार पीताम्बर घिमिरेले बचतकर्ताको रकम फिर्ता गराउन सहयोग गर्ने प्रतिबद्धता जनाउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140096",
      "image": "https://gorkhapatraonline.com/storage/media/246967/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "140092",
      "title": "प्रशासनिक खर्चमा प्रयोग गर्न रोक",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "प्राकृतिक स्रोतबाट प्राप्त रोयल्टी (राजस्व) रकमलाई प्रशासनिक खर्चका रूपमा खर्च गर्न नसक्ने व्यवस्था लागु गर्न राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले सुझाव दिएको छ ।",
      "longContent": "काठमाडौँ, माघ १० गते । प्राकृतिक स्रोतबाट प्राप्त रोयल्टी (राजस्व) रकमलाई प्रशासनिक खर्चका रूपमा खर्च गर्न नसक्ने व्यवस्था लागु गर्न राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले सुझाव दिएको छ ।‘प्राकृतिक स्रोतबाट प्राप्त रोयल्टी बाँडफाँटको विद्यमान संरचनाको पुनरवलोकनसम्बन्धी अध्ययन’ प्रतिवेदन सार्वजनिक गर्दै आयोगले रोयल्टीलाई प्रशासनिक खर्चका रूपमा खर्च गर्न नसक्ने गरी अन्तरसरकारी वित्त व्यवस्थापन ऐन संशोधन गर्न सुझाव दिएको हो । ‘अन्तरसरकारी वित्त व्यवस्थापन ऐन, २०७४ ले रोयल्टीलाई पनि राजस्व बाँडफाँटका रूपमा परिभाषित गरेको र ऐनको दफा २१ (४) ले प्रदेश तथा स्थानीय तहले आफ्नो आन्तरिक आय र राजस्व बाँडफाँटबाट प्रशासनिक खर्च पुग्ने गरी आय व्ययको अनुमान पेस गर्नुपर्ने व्यवस्था गरेकामा रोयल्टीबाट प्राप्त रकम प्रशासनिक खर्चका रूपमा खर्च गर्न नसक्ने गरी उक्त ऐनमा संशोधन गर्ने’ प्रतिवेदनमा आयोगको सुझाव छ । आयोगले यसको विकल्पमा प्राकृतिक स्रोतबाट प्राप्त रोयल्टी रकमलाई प्राकृतिक स्रोतको संरक्षणमै उपयोग गर्न सुझाव दिएको छ । ‘प्राकृतिक स्रोतको परिचालनबाट उत्पन्न प्रतिकूल प्रभाव व्यवस्थापनमा नै खर्च गर्ने गरी आवश्यक कानुनी व्यवस्था मिलाउने’ प्रतिवेदनमा उल्लेख छ । यसका लागि ऐन, नियम, मार्गदर्शन निर्माण गर्नुपर्ने आयोगको प्रस्ताव छ । आयोगले वन र संरक्षित क्षेत्र सम्बन्धमा सङ्घ र प्रदेशको अधिकार र जिम्मेवारी फरक भएकाले अन्तरसरकारी वित्त व्यवस्थापन ऐन, २०७४ मा वन र संरक्षित क्षेत्रलाई अलग अलग शीर्षकमा रहने गरी ऐन संशोधन गर्ने सुझाव छ । रोयल्टीबाट प्राप्त रकमको निश्चित अंश प्रभावित क्षेत्र र समुदायमा पुग्ने गरी खर्च गर्नुपर्ने आयोगले सिफारिस गरेको छ । त्यसरी खर्च गर्दा स्रोतको संरक्षण एवं व्यवस्थापनमा लगाउनुपर्ने सर्तसहितको कानुनी व्यवस्था मिलाउनुपर्ने सुझाव पनि आयोगले दिएको छ ।  पर्वतारोहण र संरक्षित क्षेत्रबाट गैरसरकारी संस्थाहरूद्वारा रोयल्टी सङ्कलन र त्यसको केही अंश उपयोग गर्ने गरिएको गुनासोलाई सम्बोधन गर्न त्यसलाई सङ्घीय विभाज्य कोषमार्फत अन्य रोयल्टी जस्तै सूत्रमा आधारित भएर तिनै तहका सरकारबिच बाँडफाँट हुने व्यवस्था मिलाउनुपर्ने आयोगको राय छ । संरचनात्मक परिवर्तन अन्तर्गत आयोगले केही व्यवस्थापकीय सुधारका सुझावसमेत पेस गरेको छ । खास गरी ढुङ्गा, गिट्टी र बालुवा उत्खनन र बिक्रीलाई रोयल्टीको दायराभित्र ल्याएर तहगत सरकारका बिच बाँडफाँट गर्ने प्रणालीलाई व्यवस्थित गर्नुपर्ने आयोगको सुझाव छ । यसको कार्यान्वयनको जिम्मेवारी आयोग, कानुन, न्याय तथा संसदीय मामिला मन्त्रालय, प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयलाई कार्यान्वयनको जिम्मेवारी तोकिएको छ । त्यस्तै सरकारहरूको कार्यसम्पादन मूल्याङ्कन सूचकलाई प्रदेश र स्थानीय तहहरूबिच हुने रोयल्टी बाँडफाँटको आधार र ढाँचामा समावेश गर्ने, पर्वतारोहण, वन, खानी तथा खनिज स्रोतको परिचालनबाट प्रदेश सरकार र स्थानीय तहले पनि रोयल्टी सङ्कलन गर्ने गरिएकोमा त्यसलाई एकद्वार प्रणालीमा व्यवस्थित गर्ने, प्रदेश तथा स्थानीय तहको सफ्टवेयरमा रोयल्टी शीर्षकबाट प्राप्त रकमको अलग शीर्षकसहित हिसाब हुने गरी व्यवस्था मिलाउने जस्ता सुझाव पनि आयोगले दिएको छ । प्राकृतिक स्रोत र त्यसको परिचालन कम भएका र रोयल्टी सिर्जना गर्न सक्ने स्रोतको अभाव भएका स्थानीय तहले रोयल्टी नपाउने गुनासो भए पनि प्रभावित क्षेत्रलाई प्रभावित भएको आधारमा समन्यायिक बाँडफाँटको सिद्धान्तभन्दा बाहिर जान नसकिने भएकाले आयोगले अहिलेकै संरचनालाई यथोचित राख्न सुझाव दिएको छ ।   त्यस्तै खानीदेखि मुख्य मार्गसम्मको बाटोको लम्बाइमध्ये सम्बन्धित स्थानीय तहमा पर्ने बाटोको लम्बाइको अनुपातका आधारमा सूचक तयार गरी सम्बन्धित स्थानीय तहबिच बाँडफाँट उपयुक्त हुने आयोगले राय दिएको छ । अन्तरसरकारी वित्त व्यवस्थापन ऐन, २०७४ मा प्रत्येक पाँच वर्षमा रोयल्टी बाँडफाँटको अनुपात पुनरवलोकन गर्नुपर्ने व्यवस्था भएबमोजिम आयोगले पहिलो पटक यस्तो संरचनात्मक सुझावसहितको प्रतिवेदन पेस गरेको हो । आयोगको सिफारिसका आधारमा मन्त्रीपरिषद्ले निर्णय गरेर राजपत्रमा प्रकाशित गरेपछि संशोधित अनुपात कार्यान्वयनमा ल्याउन सक्ने ऐनमा व्यवस्था छ । रोयल्टी बाँडफाँटमा यस्तो छ हेरफेर राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले प्राकृतिक स्रोतबाट प्राप्त हुने रोयल्टी रकम बाँडफाँटको विद्यमान संरचनामा व्यापक परिवर्तनको सुझाव दिएको छ । हाल प्राकृतिक स्रोतको उपयोगबापत सङ्घले ५० प्रतिशत, प्रदेश र स्थानीय सरकारले समान २५/२५ प्रतिशत रोयल्टी प्राप्त गर्ने कानुनी व्यवस्था रहेकोमा आयोगले प्राकृतिक स्रोत अनुसार रोयल्टीको तहगत हिस्सामा परिमार्जन गर्न सरकारलाई सुझाव दिएको छ । जस अनुसार पर्वतारोहणबापत प्राप्त रोयल्टीमध्ये ४९ प्रतिशत सङ्घलाई, २२.५ प्रतिशत सम्बन्धित प्रदेश र २८.५ प्रतिशत सम्बन्धित स्थानीय तहलाई बाँडफाँट गर्नुपर्ने आयोगको सुझाव छ । त्यस्तै विद्युत्बाट प्राप्त हुने रोयल्टीमध्ये ४५.५ प्रतिशत सङ्घ सरकारलाई, २३ प्रतिशत सम्बन्धित प्रदेशलाई र ३१.५ प्रतिशत सम्बन्धित स्थानीय तहलाई उपलब्ध गराउनुपर्ने प्रस्ताव छ ।वन क्षेत्र अन्तर्गत राष्ट्रिय वनको २२.५ प्रतिशत सङ्घ सरकारलाई, ४८ प्रतिशत सम्बन्धित प्रदेश र २९.५ प्रतिशत सम्बन्धित स्थानीय तहलाई र संरक्षित क्षेत्र वनको ४७.५ प्रतिशत सङ्घ सरकारलाई, २२ प्रतिशत सम्बन्धित प्रदेशलाई र ३०.५ प्रतिशत रोयल्टी सम्बन्धित स्थानीय तहलाई बाँडफाँट गर्न आयोगले सुझाव दिएको छ । खानी तथा खनिजबाट प्राप्त हुने रोयल्टीमध्ये सङ्घ सरकारलाई ३८.५ प्रतिशत, २० प्रतिशत सम्बन्धित प्रदेशलाई र ३३.५ प्रतिशत सम्बन्धित स्थानीय तहलाई बाँडफाँट गर्न सिफारिस छ । त्यस्तै हालसम्म बाँडफाँट हुन नसकेको रेडियो फ्रिक्वेन्सीबापत प्राप्त हुने रोयल्टीमध्ये सङ्घलाई ५५.५ प्रतिशत, सम्बन्धित प्रदेशलाई २० प्रतिशत र सम्बन्धित स्थानीय तहलाई २४.५ प्रतिशत बाँडफाँट गर्न आयोगले सुझाव दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140092",
      "image": "https://gorkhapatraonline.com/storage/media/246963/conversions/bishwash-original-thumb.jpg"
    },
    {
      "slug": "140053",
      "title": "नेप्से परिसूचक र कारोबार रकम दुवैमा वृद्धि",
      "timestamp": 1737504000000,
      "source": "gp",
      "content": "आज नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक र कारोबार रकम दुवैमा उल्लेख्य सुधार देखिएको छ। आज नेप्से परिसूचक ५२ दशमलव २६ अङ्कले बढेर दुई हजार छ सय ६५ दशमलव ४५ को विन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, माघ ९ गते। आज नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक र कारोबार रकम दुवैमा उल्लेख्य सुधार देखिएको छ। आज नेप्से परिसूचक ५२ दशमलव २६ अङ्कले बढेर दुई हजार छ सय ६५ दशमलव ४५ को विन्दुमा कायम भएको हो।तीन सय २२ कम्पनीको एक करोड ७६ लाख ९२ हजार आठ सय १९ कित्ता शेयर ९० हजार छ सय ९६ पटक खरिदबिक्री हुँदा रु नौ अर्ब २० करोड ३० लाख ८८ हजार तीन सय ४९ को कारोबार भएको छ। आजको कारोबारमा सबै समूहको उपसूचक बढेको छ। सबैभन्दा धेरै अन्य समूह चार दशमलव २४ र लगानी समूह तीन दशमलव ८२ प्रतिशतले बढेको छ। बैंकिङ एक दशमलव ३२, विकास बैंक दुई दशमलव ७४, वित्त शून्य दशमलव ८९, होटल तथा पर्यटन दुई दशमलव ७१ र जलविद्युत् समूह दुई दशमलव ७१ प्रतिशतले बढेको छ। त्यस्तै, जीवन बिमा समूह एक दशमलव ८९, उत्पादन तथा प्रशोधन शून्य दशमलव शून्य आठ, लघुवित्त एक दशमलव शून्य सात, म्युचुअल फण्ड शून्य दशमलव ४९, निर्जीवन बिमा एक र व्यापार समूह दुई दशमलव ४५ प्रतिशतले बढेको छ।कर्पोरेट डेभलपमेन्ट बैंक लिमिटेड र डोल्टी पावर कम्पनी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। सबैभन्दा बढी बाराही हाइड्रोपावर पब्लिक लिमिटेडको शेयर मूल्य आठ दशमलव २१ प्रतिशतले घटेको छ। कारोबार रकमका आधारमा आज सबैभन्दा धेरै एनआरएन इन्फ्रास्ट्रक्चर एण्ड डेभलपमेन्ट लिमिटेडको रु ६१ करोड ३६ लाख ४८ हजार दुई सय २० बराबरको शेयर किनबेच भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा नेपाल इन्फ्रास्ट्रक्चर बैंक लिमिटेडको पाँच लाख ५६ हजार नौ सय दुई कित्ता शेयर खरिदबिक्री भएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/140053",
      "image": "https://gorkhapatraonline.com/storage/media/246879/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "140041",
      "title": "धनगढी उपमहानगरद्वारा १७ करोड राजस्व सङ्कलन",
      "timestamp": 1737504000000,
      "source": "gp",
      "content": "कैलालीको धनगढी उपमहानगरपालिकाले रु. १७ करोड एक लाख दुई हजार ७२ राजस्व सङ्कलन गरेको छ ।",
      "longContent": "अत्तरिया (कैलाली), माघ ९ गते । कैलालीको धनगढी उपमहानगरपालिकाले रु. १७ करोड एक लाख दुई हजार ७२ राजस्व सङ्कलन गरेको छ । उपमहानगरले चालु आर्थिक वर्षको साउनदेखि पुस मसान्तसम्मको अवधिमा विभिन्न शीर्षकमा उक्त राजस्व सङ्कलन गरेको हो ।सो अवधिमा सम्पत्ति करबाट रु. एक करोड ९२ लाख ६७ हजार, भूमिकर-मालपोतबाट रु. एक करोड २३ लाख ६८ हजार, बहालकरबाट रु. तीन करोड ५२ लाख ८३ हजार, अन्य राजस्वबाट रु. तीन करोड ५२ लाख १२ हजार, व्यवसाय करबाट रु. दुई करोड ७९ लाख ७९ हजार र नक्सापास दस्तुरबाट रु. एक करोड ६५ लाख ४८ हजार राजस्व सङ्कलन गरेको उपमहानगरका राजस्व शाखा प्रमुख लेखनाथ ओझाले जानकारी दिनुभयो ।उहाँका अनुसार सिफारिस दस्तुरबाट रु. ८३ लाख ५६ हजार, सरकारी सम्पत्तिको बहालबाट रु. ४६ लाख ८३ हजार, प्रशासनिक दण्ड जरिवाना र जफतबाट रु. ३८ लाख ६१ हजार, बेरुजुबापत रु. १३ लाख ४२ हजार र अन्य प्रशासनिक सेवा शुल्कबाट रु. १३ लाख १३ हजार राजस्व सङ्कलन भएको हो । व्यक्तिगत घटना दर्ताबाट रु. सात लाख सात हजार, परीक्षा शुल्कबाट रु. सात लाख १६ हजार, अन्य सामग्री बिक्रीबाट रु. दुई लाख ३४ हजार, नाता प्रमाणित दस्तुरबाट रु. दुई लाख नौ हजार, शिक्षा क्षेत्रको आम्दानीबाट रु. एक लाख ७९ हजार, न्यायिक दस्तुरबाट रु. दुई हजार र बाँकी रकम अन्य दस्तुर शीर्षकबाट सङ्कलन भएको उहाँले जानकारी दिनुभयो ।राजस्व शाखा प्रमुख ओझाका अनुसार गत आवको तुलनामा चालु आवको सोही अवधिमा राजस्व सङ्कलनमा वृद्धि भएको छ । गत आवको सो अवधिको तुलनामा चालु आवमा रु. ९५ लाख सात हजार आठ सय ७९ ले बढी राजस्व सङ्कलन भएको उहाँले जानकारी दिनुभयो ।उपमहानगरले गत आवको छ महिनामा रु. १६ करोड पाँच लाख ९४ हजार राजस्व सङ्कलन गरेको ओझाले जानकारी दिनुभयो । राजस्व सङ्कलनमा कडाइ हुनुका साथै करका दायरा फराकिलो हुँदै जाँदा राजस्व सङ्कलन वृद्धि भएको उहाँको भनाइ थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/140041",
      "image": "https://gorkhapatraonline.com/storage/media/246838/conversions/-rajaswo-original-thumb.jpg"
    },
    {
      "slug": "139982",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1737504000000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आज (बुधबार)का लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   माघ ९ गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आज (बुधबार)का लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २०, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, आलु रातो प्रतिकेजी रु ४७, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७०, गाजर (लोकल) प्रतिकेजी रु ६०, गाजर (तराई) प्रतिकेजी रु ४०, बन्दा (लोकल) प्रतिकेजी रु २५, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २५, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ६०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ६०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १२०, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ६०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग रु ४०, तोरीको साग प्रतिकेजी रु ३०, मेथीको साग प्रतिकेजी रु ४०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु ९०, च्याउ (डल्ले) प्रतिकेजी रु २९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ७०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १२०, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १२०, काक्रो (हाइब्रिड) प्रतिकेजी रु ७०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ८०, लसुन हरियो प्रतिकेजी रु १००, हरियो धनिया प्रतिकेजी रु ३०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/139982",
      "image": "https://gorkhapatraonline.com/storage/media/246735/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "139964",
      "title": "आजका लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1737504000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले बुधबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज पनि बढेको छ ।",
      "longContent": "काठमाडौं, माघ ९ गते । नेपाल राष्ट्र बैङ्कले बुधबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज पनि बढेको छ । युरो, युके पाउन्ड स्ट्रलिङ, स्वीस फ्र्याङ्क, अस्ट्रेलियन डलर, जापानी येन, चिनियाँ युआन, कतारी रियाल, थाई भाट, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्वीडिस क्रोनर, डेनिस क्रोनर, कुवेती दिनार, बहराइन दिनार, ओमनी रियालको मूल्य अघिल्लो दिनको तुलनामा बढेको छ । यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ । राष्ट्र बैंकका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३८ रुपियाँ २३ पैसा र बिक्रीदर एक सय ३८ रुपियाँ ८३ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४३ रुपियाँ ०६ पैसा र बिक्रीदर एक सय ४३ रुपियाँ ६८ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर एक सय ६९ रुपियाँ १५ पैसा र बिक्रीदर एक सय ६९ रुपियाँ ८९ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपियाँ ७० पैसा र बिक्रीदर एक सय ५२ रुपियाँ ३६ पैसा कायम गरिएको छ ।अस्ट्रलियन डलर एकको खरिददर ८५ रुपियाँ ९४ पैसा र बिक्रीदर ८६ रुपियाँ ३२ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपियाँ ७१ पैसा र बिक्रीदर ९५ रुपियाँ १२ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रुपियाँ ६१ पैसा र बिक्रीदर एक सय ०२ रुपियाँ ०५ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपियाँ ८६ पैसा र बिक्री दर आठ रुपियाँ ९० पैसा, चिनियाँ युआन एकको खरिददर १८ रुपियाँ ९८ पैसा र बिक्रीदर १९ रुपियाँ ०६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ ८४ पैसा र बिक्रीदर ३७ रुपियाँ, कतारी रियाल एकको खरिददर ३७ रुपियाँ ९१ पैसा र बिक्रीदर ३८ रुपियाँ ०८ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपियाँ ०५ पैसा र बिक्रीदर चार रुपियाँ ०७ पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ ६३ पैसा र बिक्रीदर ३७ रुपियाँ ८० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपियाँ ८९ पैसा र बिक्रीदर ३१ रुपियाँ ०२ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपियाँ ५८ पैसा र बिक्रीदर नौ रुपियाँ ६२ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रुपियाँ ४६ पैसा र बिक्रीदर १२ रुपियाँ ५२ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपियाँ १७ पैसा र बिक्री दर १९ रुपियाँ २६ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपियाँ ७५ पैसा र बिक्रीदर १७ रुपियाँ ८३ पैसा, कुवेती दिनार एकको खरिददर चार सय ४८ रुपियाँ १३ पैसा र बिक्रीदर चार सय ५० रुपियाँ ०७ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रुपियाँ ७३ पैसा र बिक्रीदर तीन सय ६८ रुपियाँ ३२ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५९ रुपियाँ १६ पैसा र बिक्रीदर तीन सय ६० रुपियाँ ७१ पैसा तोकिएको छ । यस्तै, भारतीय रुपियाँ एक सयको खरिददर एक सय ६० रुपियाँ र बिक्रीदर एक सय ६० रुपियाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेवसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139964",
      "image": "https://gorkhapatraonline.com/storage/media/246713/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "139957",
      "title": "फेरि देखियो ‘लम्पी स्किन’",
      "timestamp": 1737504000000,
      "source": "gp",
      "content": "ओखलढुङ्गाको लिखु गाउँपालिकाका चौपायमा लाग्ने ‘लम्पी स्किन’ रोगको प्रकोप देखिएको छ ।",
      "longContent": "ओखलढुङ्गा समाचारदाताओखलढुङ्गा, माघ ९ गते । ओखलढुङ्गाको लिखु गाउँपालिकाका चौपायमा लाग्ने ‘लम्पी स्किन’ रोगको प्रकोप देखिएको छ । गाउँपालिकाको वडा नम्बर ८ र ९ का किसानले पालेका चौपायामा ‘लम्पी स्किन’ रोगको प्रकोप देखिएको हो । छिमेकी जिल्ला रामेछापबाट खरिद गरेर ल्याइएका भैँसी र गोरुलगायत गरी आधा दर्जनभन्दा बढी चौपायामा लम्पीको सङ्क्रमणसँग मिल्दोजुल्दो लक्षण देखिएको छ । ‘लम्पी स्किन’ सँग मिल्दोजुल्दो रोगको सङ्क्रमण देखिएसँगै महामारीका रूपमा फैलन नदिन किसानलाई सतर्कता अपनाउन आग्रह गरिएको गाउँपालिकाको पशुपन्छी विकास शाखाका पशु चिकित्सक डा. रोशन पौडलले बताउनुभयो । प्रभावित क्षेत्रमा पशु प्राविधिक खटाइएको उहाँले बताउनुभयो । आवश्यक रोग पहिचान र प्रकोप नियन्त्रणका लागि अध्ययन गरिने प्रमुख पनि पौडेलले जानकारी दिनुभयो । किसानले पालेका पशुमा यस्ता लक्षण देखिए सम्बन्धित निकायमा खबर गर्न र बिरामी पशुलाई छुट्टै राख्न, चरिचरणमा नलैजान तथा आवश्यक सतर्कता अपनाउन पालिकाले आग्रह गरेको छ । गत वर्ष जिल्लाका विभिन्न स्थानीय तहमा ‘लम्पी स्किन’ देखा परेको थियो । रोग प्रकोपबाट पशुलाई बचाउन खोप कार्यक्रमसमेत सञ्चालन गरिएको थियो । ‘लम्पी स्किन’ गाईभैँसीमा भाइरसका कारण लाग्ने महामारी हो । यो रोग लागेका पशुमा उच्च ज्वरो आउने, दानापानी कम खाने र दुध उत्पादन घट्ने, छालामा गोलो गिर्खा र गाँठा देखिने पशु चिकित्सकको भनाइ छ । गिर्खा केही समयपछि हराउने वा कहिलेकाहीँ गिर्खा फुटेर घाउ हुने, किरा र औँसा पर्ने, नाक मुखभित्र, कल्चौँडा, थुनमा घाउ हुने, आँसु, ¥याल, सिँगान बग्ने, चिप्रा कचेरा लाग्ने, खुट्टा जोर्नी सुन्निने जस्ता लक्षण देखिने गर्छन् ।",
      "link": "https://gorkhapatraonline.com/news/139957",
      "image": "https://gorkhapatraonline.com/storage/media/246705/conversions/lampi-original-thumb.jpg"
    },
    {
      "slug": "139956",
      "title": "‘विप्रेषण व्यक्तिकै आम्दानी राज्यले चलाउने मात्र’",
      "timestamp": 1737504000000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले वैदेशिक रोजगारीबाट प्राप्त हुने विप्रेषण राज्यको आम्दानी हो भन्ने भ्रममा नपर्न आग्रह गर्नु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ ९ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले वैदेशिक रोजगारीबाट प्राप्त हुने विप्रेषण राज्यको आम्दानी हो भन्ने भ्रममा नपर्न आग्रह गर्नु भएको छ । वैदेशिक रोजगार बोर्डले मङ्गलबार राजधानीमा आयोजना गरेको ‘कानुनी/इथिकल रिक्रयुटमेन्ट’ विषयमा अन्तर्क्रियामा मन्त्री भण्डारीले रेमिट्यान्स व्यक्तिको आम्दानी भएको र राज्यले यसलाई चलाउने मात्र बुझ्नुपर्ने बताउनुभएको हो । उहाँले सबै प्रकारका पेसा व्यवसाय र कामलाई सम्मान गर्न सकिएन भने नेपालका युवा श्रमशक्ति बाहिरिने क्रम अझै बढ्ने उहाँको भनाइ थियो । राज्यले आर्जन गरेको विप्रेषणको पैसा राज्यको खाताका गइरहेको छ कि व्यक्तिको खातामा गइरहेको छ भन्ने विषयमा अध्ययन हुनुपर्ने चर्चा गर्दै भन्त्री भण्डारीले भन्नुभयो, “विप्रेषण आउने मुद्रा राज्यको खातामा रहने हो तर जाने व्यक्तिकै कामका लागि हो ।”उहाँले वैदेशिक रोजगारीलाई सुरक्षित, मर्यादित र व्यवस्थित बनाउनका लागि इथिकल रिक्रयुटमेन्ट एजेन्सीहरूले ‘इथिकल रिक्रयुटमेन्ट’ मा जिम्मेवार हुनुपर्ने बताउनुभयो । कार्यक्रममा सहभागीले वैदेशिक रोजगारमा पठाउने दर्ता भएका रोजगार कम्पनीहरू ‘इथिकल रिक्रयुटमेन्ट’ प्रति जिम्मेवार नभएका कारण पछिल्लो पटक वैदेशिक रोजगारीका नाममा ठगी बढेको बताउनुभयो । वैदेशिक रोजगार व्यवसायी सङ्घका अध्यक्ष राजेन्द्र भण्डारीले ‘इथिकल रिक्रयुटमेन्ट’ कार्यान्वयन गर्ने हो भन्ने वैदेशिक रोजगारीमा जानेका लागि हाल सरकारले तोकेको न्यूनतम १० हजार सेवा शुल्कलाई बढाएर कम्तीमा पनि श्रमिकको एक महिनाको पारिश्रमिक बराबर हुनुपर्ने बताउनुभयो । कार्यक्रममा वैदेशिक रोजगारीको ८० प्रतिशत हिस्सा साउदी, कतार युएई, ओमान, कुवेत जस्ता मध्यपूर्वका देश र मलेसियाले ओगटेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/139956",
      "image": "https://gorkhapatraonline.com/storage/media/246704/conversions/sharadsingh_Bhandari-original-thumb.jpg"
    }
  ]
}