{
  "date": "2025-05-31T01:32:27.921Z",
  "news": [
    {
      "slug": "157244",
      "title": "अण्डाको मूल्य बढेपछि किसानलाई राहत",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "चितवन, जेठ १७ गते । लामो समयदेखि लागत मूल्यभन्दा सस्तोमा अण्डा बिक्री गर्दै आएका किसानले मूल्य बढेसँगै राहत महसुस गरेका छन् । उच्च गर्मीका कारण उत्पादन घट्दा माग बढेर मूल्य बढेको हो । नेपाल लेयर्स कुखुरा पालक सङ्घले अण्डाको समर्थन मूल्य तोक्दै आएको छ । आजदेखि लागू हुनेगरी एक्सएल अण्डा प्रतिक्रेट (३० वटा) को रू ४८० फार्म मूल्य तोकेको छ । यस्तै ठूलो अण्डा रू ४६५ र मझौला रू ४३५ तोकिएको छ । यसअघिको भन्दा प्रतिक्रेटमा रू १५ बढेको हो । यो हिसाबले किसानले प्रतिगोटा अण्डाको मूल्य १५ रुपैँया ५ पैसा प्राप्त गरेका छन् । सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार किसानको लागत मूल्य प्रतिगोटा १६ रुपैँया ५६ पैसा पर्न आउँछ । उहाँले भन्नुभयो, “बढ्दा समेत किसानले लागत मूल्य पाउन सकेका छैनन् । तर पनि मूल्य वृद्धि हुँदा राहत महसुस गरिरहेका छन् ।” पोखरेलले चर्को गर्मीका कारण अण्डा उत्पादनमा २५ प्रतिशतसम्म घटेको बताउनुभयो । गर्मी मौसममा कुखुराले कम दाना खाने र उत्पादन घटाउने उहाँ बताउनुहुन्छ । यससँगै विभिन्न खालका रोगहरू देखा पर्ने गर्दछन् । पाँच महिनाअघि दैनिक ४० हजार कार्टुन अण्डा उत्पादन हुने गरेकोमा अहिले २५ हजार हाराहारीमा झरेको छ । गर्मीसँगै दानाको मूल्य बढेको र अण्डाको मूल्य कम हुँदा धेरै किसानले कुखुरा बेचे र नयाँ चल्ला राख्न नसकेको उहाँ बताउनुहुन्छ । अण्डा दिने कुखुरा घट्दा र माग बढ्दा मूल्य क्रमशः बढ्ने देखिन्छ । नेपालमा अण्डा उत्पादन गर्दै आएका ७५ प्रतिशत हाराहारी किसान विस्थापित भइसकेका छन् । ठूला फार्महरू खुलेकाले मागलाई धान्न सकेको पोखरेलले बताउनुभयो ।",
      "longContent": "चितवन, जेठ १७ गते । लामो समयदेखि लागत मूल्यभन्दा सस्तोमा अण्डा बिक्री गर्दै आएका किसानले मूल्य बढेसँगै राहत महसुस गरेका छन् । उच्च गर्मीका कारण उत्पादन घट्दा माग बढेर मूल्य बढेको हो । नेपाल लेयर्स कुखुरा पालक सङ्घले अण्डाको समर्थन मूल्य तोक्दै आएको छ । आजदेखि लागू हुनेगरी एक्सएल अण्डा प्रतिक्रेट (३० वटा) को रू ४८० फार्म मूल्य तोकेको छ । यस्तै ठूलो अण्डा रू ४६५ र मझौला रू ४३५ तोकिएको छ । यसअघिको भन्दा प्रतिक्रेटमा रू १५ बढेको हो । यो हिसाबले किसानले प्रतिगोटा अण्डाको मूल्य १५ रुपैँया ५ पैसा प्राप्त गरेका छन् । सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार किसानको लागत मूल्य प्रतिगोटा १६ रुपैँया ५६ पैसा पर्न आउँछ । उहाँले भन्नुभयो, “बढ्दा समेत किसानले लागत मूल्य पाउन सकेका छैनन् । तर पनि मूल्य वृद्धि हुँदा राहत महसुस गरिरहेका छन् ।” पोखरेलले चर्को गर्मीका कारण अण्डा उत्पादनमा २५ प्रतिशतसम्म घटेको बताउनुभयो । गर्मी मौसममा कुखुराले कम दाना खाने र उत्पादन घटाउने उहाँ बताउनुहुन्छ । यससँगै विभिन्न खालका रोगहरू देखा पर्ने गर्दछन् । पाँच महिनाअघि दैनिक ४० हजार कार्टुन अण्डा उत्पादन हुने गरेकोमा अहिले २५ हजार हाराहारीमा झरेको छ । गर्मीसँगै दानाको मूल्य बढेको र अण्डाको मूल्य कम हुँदा धेरै किसानले कुखुरा बेचे र नयाँ चल्ला राख्न नसकेको उहाँ बताउनुहुन्छ । अण्डा दिने कुखुरा घट्दा र माग बढ्दा मूल्य क्रमशः बढ्ने देखिन्छ । नेपालमा अण्डा उत्पादन गर्दै आएका ७५ प्रतिशत हाराहारी किसान विस्थापित भइसकेका छन् । ठूला फार्महरू खुलेकाले मागलाई धान्न सकेको पोखरेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157244",
      "image": "https://gorkhapatraonline.com/storage/media/277069/conversions/adhgsd-original-thumb.jpg"
    },
    {
      "slug": "157240",
      "title": "अनिवार्य नगद मौज्दातको सीमा बढाइयो",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "बैङ्कहरूले अनिवार्य नगद मौज्दातबापत राख्दै आएको रकमको सीमा बढेको छ । नेपाल राष्ट्र बैङ्कले बैङ्कहरूले अनिवार्य नगद मौज्दातबापत राख्दै आएको रकमको सीमा आइतबारदेखि लागु हुने गरी बढाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १७ गते । बैङ्कहरूले अनिवार्य नगद मौज्दातबापत राख्दै आएको रकमको सीमा बढेको छ । नेपाल राष्ट्र बैङ्कले बैङ्कहरूले अनिवार्य नगद मौज्दातबापत राख्दै आएको रकमको सीमा आइतबारदेखि लागु हुने गरी बढाएको हो । एकीकृत निर्देशन, २०८१ मा संशोधन गर्दै राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाले राख्नुपर्ने अनिवार्य नगद मौज्दातको दैनिक ९० प्रतिशत कायम गर्नुपर्ने व्यवस्था गरेको हो ।राष्ट्र बैङ्कबाट इजाजतपत्र प्राप्त ‘क’, ‘ख’ र ‘ग’ वर्गका संस्थाले कुल निक्षेप दायित्वको चार प्रतिशत अनिवार्य नगद मौज्दातबापत राष्ट्र बैङ्कमा राख्नुपर्ने हुन्छ । सोही व्यवस्थाबमोजिम कायम गर्नुपर्ने अनिवार्य नगद मौज्दातबापत बैङ्कले दैनिक राष्ट्र बैङ्कमा न्यूनतम ९० प्रतिशत राख्नुपर्ने हुन्छ । जुन यसअघि अनिवार्य नगद मौज्दातबापत राखिने चार प्रतिशतको ७० प्रतिशत राख्दा पुग्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/157240",
      "image": "https://gorkhapatraonline.com/storage/media/277065/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "157239",
      "title": "साझा प्रयासले कृषि क्षेत्रका चुनौती सामना गर्न सकिने",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले साझा प्रयासले मात्र जलवायु परिवर्तन, खाद्य असुरक्षा र ग्रामीण जीविका जस्ता चुनौतीको सामना गर्न सकिने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १७ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले साझा प्रयासले मात्र जलवायु परिवर्तन, खाद्य असुरक्षा र ग्रामीण जीविका जस्ता चुनौतीको सामना गर्न सकिने बताउनुभएको छ ।एसियाली राष्ट्रहरूको खाद्य तथा कृषि सहकार्य (अफासी) को सातौँ साधारण सभालाई शुक्रबार राजधानीमा सम्बोधन गर्दै मन्त्री अधिकारीले अफासीले एसियाली राष्ट्रबिच कृषि र खाद्य सुरक्षाको क्षेत्रमा सहकार्य, नवीनतम प्रविधि र आपसी ज्ञानको आदानप्रदान गर्न महत्वपूर्ण मञ्चका रूपमा काम गरेको बताउनुभयो । उहाँले सदस्य राष्ट्रहरूबिचको सहकार्यमार्फत कृषि रूपान्तरणका लागि नयाँ अवसर सिर्जना गर्न सकिनेमा जोड दिनुभयो ।कृषि अनुसन्धानलाई सुदृढ बनाउन, दिगो खेतीपातीको अभ्यासलाई प्रवर्धन गर्न र क्षेत्रीय खाद्य प्रणालीलाई सुधार गर्न अपरिहार्य रहेको र यसका लागि अफासीले मञ्चका रूपमा कार्य गर्नुपर्नेमा उहाँले जोड दिनुभयो । साधारण सभामा अफासीका सदस्य राष्ट्रका प्रतिनिधिको सहभागिता रहेको थियो । तीन/तीन वर्षमा आयोजना हुने आगामी साधारण सभा इन्डोनेसियामा आयोजना हुने निर्णय भएको नेपाल कृषि अनुसन्धान परिषद् (नार्क) का कार्यकारी निर्देशक कृष्ण तिमिल्सिनाले जानकारी दिनुभयो ।शुक्रबारै राजधानीमा आयोजना भएको दोस्रो आलु सम्मेलनलाई सम्बोधन गर्दै कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले कृषिको कुल गार्हस्थ उत्पादनमा ६.३५ प्रतिशत योगदान रहेको आलु बालीको प्रवर्धनका लागि सरकारले प्राथमिकताका साथ काम गरेको बताउनुभयो ।सरकारले आलु खेती सिकाइ केन्द्र स्थापना, बिउ तथा भण्डारणमा कृषकलाई अनुदान, शीतभण्डारलगायतका पूर्वाधार निर्माण भइरहेको मन्त्री अधिकारीले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157239",
      "image": "https://gorkhapatraonline.com/storage/media/277064/conversions/Ramnath-adhikari-final--original-thumb.jpg"
    },
    {
      "slug": "157238",
      "title": "बजेटको मन्त्रालयगत छलफल जेठ २६ देखि",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको जारी अवरोध अन्त्य भएमा आगामी आर्थिक वर्षको बजेटको मन्त्रालयगत शीर्षकमा जेठ २६ गतेदेखि छलफल हुने भएको छ । मन्त्रालयगत छलफलका लागि एक साताको समय तोकेर प्रतिनिधि सभाले कार्यतालिका तय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १७ गते । प्रतिनिधि सभाको जारी अवरोध अन्त्य भएमा आगामी आर्थिक वर्षको बजेटको मन्त्रालयगत शीर्षकमा जेठ २६ गतेदेखि छलफल हुने भएको छ । मन्त्रालयगत छलफलका लागि एक साताको समय तोकेर प्रतिनिधि सभाले कार्यतालिका तय गरेको हो । सभामुख देवराज घिमिरेले सभामा प्रतिनिधित्व गर्ने दलका प्रमुख सचेतक/सचेतकसँगको छलफलपछि कार्यतालिका तय गर्नुभएको हो । सङ्घीय संसद्मा बिहीबार अर्थमन्त्री विष्णुप्रसाद पौडेलले बजेट पेस गर्नुभएको थियो । सभाले कार्यतालिका तय गरे पनि भिजिट भिसा प्रकरणमा गृहमन्त्री रमेश लेखकको राजीनामा मागेर प्रतिपक्ष दलले अवरोध जारी राख्ने बताएका छन् । वार्षिक बजेट पेस गर्न र आर्थिक सर्वेक्षण प्रस्तुतिका लागि भनेर विपक्षी दलले अवरोध हटाएका थिए । अन्य विरोध यथावत् राख्ने यसअघि नै जनाउ दिइसकेका छन् । प्रमुख प्रतिपक्ष दल नेकपा (माओवादी केन्द्र) का प्रमुख सचेतक हितराज पाण्डेले बजेट नरोके पनि अन्य बैठकको हकमा विरोध यथावत् रहने बताउनुभयो । पाण्डेले गृह मन्त्रीको राजीनामा नआउँदासम्म सभा कार्य सूचीमा प्रवेश गर्न नसक्ने बताउनुभयो ।यथास्थितिमा विपक्षीको अवरोध निरन्तर रहने निश्चित भए पनि राजनीतिक सहमति भएमा बजेटको सामान्य छलफल जेठ २० गतेबाटै प्रारम्भ हुने छ । सामान्य छलफल तीन दिनसम्म चल्ने छ । जेठ २३ मा सामान्य छलफलमा उठेका प्रश्नको जवाफ अर्थमन्त्री पौडेलले दिनुहुने छ । यस्तै जेठ २६ गतेबाट मन्त्रालयगत छलफल प्रारम्भ हुने छ । प्रत्येक दिनका लागि कम्तीमा तीन मन्त्रालय वा कार्यालयको छलफलको समय निर्धारण गरिएको छ । पहिलो दिन वन तथा वातावरण, सङ्घीय मामिला तथा सामान्य प्रशासन र ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयको बजेट शीर्षकमा छलफल हुने छ । यस्तै २७ गते रक्षा, कृषि तथा पशुपन्छी, स्वास्थ्य तथा जनसङ्ख्या र कानुन मन्त्रालयको शीर्षकमा छलफल हुने छ । यस्तै संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय, युवा तथा खेलकुद र भौतिक पूर्वाधार मन्त्रालयको बजेट शीर्षकमा जेठ २८ गते छलफल हुने छ । जेठ २९ गते महिला बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालय, उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय, भूमि व्यवस्था तथा सहकारी र खानेपानी मन्त्रालयको बजेट शीर्षकमा छलफल हुने छ । शिक्षा, विज्ञान तथा प्रविधि, श्रम, रोजगार तथा सामाजिक सुरक्षा र गृह मन्त्रालय शीर्षकमा जेठ ३० गते छलफल हुने छ । असार १ गते अर्थ, सञ्चार तथा सूचना प्रविधि र सहरी विकास मन्त्रालयको शीर्षकमा छलफल हुने छ । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय, राष्ट्रिय योजना आयोगको सचिवालय, राष्ट्रपति तथा उपराष्ट्रपति कार्यालय शीर्षकमा असार २ गते छलफल हुने छ । मन्त्रालयगत छलफल सकिएसँगै विभागीय मन्त्रीको जवाफ सुरु हुने छ । असार ३ देखि ५ गतेसम्म मन्त्रीहरूको जवाफको तालिका तय गरिएको छ । असार ५ गते नै विनियोजन विधेयक पारित गर्ने कार्यतालिका छ । यस्तै बजेटका तीन आश्रित विधेयकलाई संशोधन प्रस्ताव दर्ताका लागि स्वीकृतको कार्यतालिका पनि असार ५ गतेकै छ । आश्रित विधेयक असार १० गते पारित गर्ने तयारी प्रतिनिधि सभाको छ ।",
      "link": "https://gorkhapatraonline.com/news/157238",
      "image": "https://gorkhapatraonline.com/storage/media/277063/conversions/Budget-2082-83-1-original-thumb.jpg"
    },
    {
      "slug": "157237",
      "title": "काँक्राको बिउले बदलिएको जीवनशैली",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "समथर मिलेको फाँट भरिने गरी लगाइएको काँक्राले गाउँ र फाँटलाई सुन्दर बनाएको छ । फाँटका गरामै पाकेका लटरम्म काँक्राले पहेँलपुर देखिन थालेको छ । अहिले किसानलाई काँक्राको बिउ निकाल्न भ्याइनभ्याइ छ ।",
      "longContent": "बेनी समाचारदाताम्याग्दी (बेनी), जेठ १७ गते । समथर मिलेको फाँट भरिने गरी लगाइएको काँक्राले गाउँ र फाँटलाई सुन्दर बनाएको छ । फाँटका गरामै पाकेका लटरम्म काँक्राले पहेँलपुर देखिन थालेको छ । अहिले किसानलाई काँक्राको बिउ निकाल्न भ्याइनभ्याइ छ ।पर्वतको जलजला गाउँपालिका–७, धाइरिङ सल्यानका किसानले सल्यानको फाँटमा २७ वर्षदेखि व्यावसायिक काँक्रा खेती गर्दै आएका छन् । भक्तपुर लोकल काँक्राको बिउ उत्पादन गरी गाउँमा बर्सेनि दुई करोडदेखि चार करोड रुपियाँसम्म भित्र्याउने गर्छन् । अहिले करिब पाँच सय रोपनी क्षेत्रफलमा किसानले बिउका लागि काँक्रा खेती गरेका छन् । गत वर्षभन्दा यसपालि धेरै बिउ उत्पादन हुने किसानको अनुमान छ । किसानले काँक्राका साथै गोलभेँडा, आलु, काउलीलगायतका ताजा तरकारी पनि उत्पादन गर्दै आएका छन् । यहाँ उत्पादित काँक्राको बिउ पोखरा, काठमाडौँ हुँदै विदेशसमेत निर्यात हुन थालेको छ । दुई/तीन वर्षपहिला प्रतिकेजी चार हजारदेखि पाँच हजार रुपियाँसम्म बिक्री हुने गरेको बिउ अघिल्लो वर्षदेखि मूल्य बढेर १० देखि १२ हजार रुपियाँसम्म पुगेको छ । यसपालि पनि बिउको मूल्य वृद्धि हुने विश्वास छ ।२०५४ सालमा सल्यान सिँचाइ आयोजना निर्माण भएर १२ महिना सिँचाइ सुविधा भएपछि सल्यानका किसान व्यावसायिक रूपमा तरकारी उत्पादनतर्फ लागेको जलजला गाउँपालिका–७ का वडाध्यक्ष टुङ्गनाथ आचार्यले बताउनुभयो । सल्यानगाउँका करिब ८० देखि ९० घरपरिवारले व्यावसायिक तरकारी खेती गरेका छन् । तरकारी खेतीबाट आम्दानी हुन थालेपछि रोजगारीका लागि विदेश जान छाडेको उहाँले बताउनुभयो । बरु तरकारी बेचेर कमाएको पैसाले शिक्षामा लगानी गर्न थालेपछि पढाइमा आएको सुधारले पछिल्लो समय लोकसेवा पढेर सरकारी सेवामा प्रवेश गर्नेको सङ्ख्या बढ्दो छ । गाउँबाट अहिले १२ जना युवा अधिकृत स्तरको सरकारी सेवामा भएको उहाँले बताउनुभयो ।  कृषि पेसा गरेका यहाँका किसानको जीवनशैली नेपाल सरकारको खरिदार र सुब्बाभन्दा उच्च भएको उहाँले बताउनुभयो । कृषि पेसामा परिश्रम गर्न सके जीवनशैली बदल्न सकिन्छ भन्ने उदाहरण सल्यानका किसानले दिएको वडाध्यक्ष आचार्यको भनाइ छ । १० वर्षदेखि ताजा तरकारी उत्पादनमा लागेका युवा किसान तिलक रिजालले परिश्रम गर्न सकेमा कृषिबाट राम्रो आम्दानी लिन सकिने बताउनुभयो । उहाँले यो सिजनमा करिब छ रोपनी क्षेत्रफलमा बिउका लागि काँक्रा खेती गर्नुभएको छ । गत वर्षभन्दा धेरैमा काँक्रा लगाएकाले यसपालि करिब १० लाख रुपियाँ आम्दानी हुने आशा उहाँको छ । सल्यानका किसानले जग्गा भाडामा लिएरसमेत व्यावसायिक काँक्रा खेती गरेका छन् । वार्षिक ५५ हजार रुपियाँमा पाँच रोपनी जग्गा भाडामा लिएर काँक्रा खेती गर्नुभएका मनबहादुर नेपालीले यसपालि करिब १० लाख रुपियाँभन्दा बढीको काँक्राको बिउ उत्पादन हुने बताउनुभयो । २५ वर्षदेखि ताजा तरकारी र बिउ उत्पादन गर्दै आउनुभएका हरिप्रसाद आचार्यले पनि यसपालि करिब सात रोपनी क्षेत्रफलमा काँक्रा खेती गर्नुभएको छ । सुरुमा गाउँमा काँक्रा खेती भित्र्याउने भीमप्रसाद आचार्यले पनि यसपालि करिब ८० केजीभन्दा बढी बिउ उत्पादन हुने बताउनुभयो ।अन्य बालीभन्दा काँक्रा खेतीबाट राम्रो आम्दानी हुन थालेपछि सबै जमिनमा यसपालि काँक्रा खेती गरेको शिला पौडेलले बताउनुभयो । उहाँले करिब सात रोपनी क्षेत्रफलमा यसपालि बिउ उत्पादनका लागि काँक्रा खेती गर्नुभएको छ । पछिल्ला दुई वर्षयता किसानले बिउको राम्रो मूल्य पाउन थालेपछि काँक्रा खेती गर्ने किसान बढेको सल्यानका अगुवा किसान एकनारायण पौडेलले बताउनुभयो । काँक्राको बिउ बेचेर यहाँका किसानले वार्षिक न्यूनतम पाँच लाखदेखि १५ लाख रुपियाँसम्म आम्दानी गर्ने गरेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157237",
      "image": "https://gorkhapatraonline.com/storage/media/277062/conversions/Kakra-Dhairing-original-thumb.jpg"
    },
    {
      "slug": "157222",
      "title": "वातावरणमैत्री बजेट : हिमालदेखि हात्ती संरक्षणसम्मका कार्यक्रम",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "नेपालले आगामी वर्षदेखि पग्लिदै गरेका हिमाल, सुक्दै गएका हिमनदी र समग्र वातावरणीय प्रणालीमा परेको प्रतिकूल प्रभावलाई दृष्टिगत गरी वातावरण संरक्षणका विशेष कार्यक्रम सञ्चालन गर्ने भएको छ।",
      "longContent": "काठमाडौँ, जेठ १६ गते। नेपालले आगामी वर्षदेखि पग्लिदै गरेका हिमाल, सुक्दै गएका हिमनदी र समग्र वातावरणीय प्रणालीमा परेको प्रतिकूल प्रभावलाई दृष्टिगत गरी वातावरण संरक्षणका विशेष कार्यक्रम सञ्चालन गर्ने भएको छ। उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलद्वारा बिहीबार सार्वजनिक गरिएको आगामी वर्षको बजेट वक्तव्यमा हिमाल, हिमाली अर्थतन्त्र र समग्र वातावरणीय प्रणाली सुधारका लागि विशेष कार्यक्रम सञ्चालन गरिने उल्लेख गरिएको छ। वन तथा वातावरण मन्त्रालयको लागि १८ अर्ब ६१ करोड रुपियाँ विनियोजन गरिएको छ।  नेपालले यस्ता कार्यक्रम आन्तरिकरण गर्ने र जलवायु न्यायको सिद्धान्तअनुरूप नेपालको हित संरक्षणका लागि अन्तर्राष्ट्रिय मञ्चमा प्रभावकारी रुपमा पैरवी गर्न पनि उल्लेख गरिएको छ। जलवायु कोषमा वित्तीय पँहुच अभिवृद्धि गर्न सरकारले सम्बन्धित निकायलाई सक्रिय गराउने भएको छ। नेपालले हालै आयोजना गरेको सगरमाथा सम्वादबाट निकालिएका निष्कर्षका बुँदालाई आगामी वर्षदेखि कार्यान्वयनमा लैजाने पनि बजेट वक्तव्यमा भनिएको छ।  विश्व समुदायसँगको सहकार्यमा जलवायु अनुकूलनका कार्यक्रमलाई प्रदेश र स्थानीय तहसम्म आन्तरिकीकरण गर्ने गरी कार्यक्रम तर्जुमा गरिएको छ। त्यसैगरी वन क्षेत्रलाई राष्ट्रिय अर्थतन्त्रको महत्त्वपूर्ण हिस्साको रुपमा विकास गर्न आगामी वर्ष कार्यक्रम  सञ्चालन गरिने भएका छन्। बजेटमा वन पैदावारलाई राष्ट्रिय स्रोतको रूपमा उल्लेख गरिएको छ भने वनजंगललाई संरक्षण मात्र नभई सदुपयोग गर्ने कामलाई पनि प्रभावकारी रुपमा अघि बढाइने भएको छ। पर्यावरण र जैविक विविधतामा प्रतिकूल असर नपर्ने गरी वन क्षेत्रको व्यावसायिक उपयोग र दिगो व्यवस्थापन गर्नका लागि तिनै तहका सरकारले कार्यक्रम सञ्चालन गर्ने व्यवस्था पनि गरिएको बजेट वक्तव्यमा उल्लेख गरिएको छ। वन क्षेत्रको भोगाधिकार दिँदा नाप जाँच गरिएका रूख कटान गर्नु अघि फेरि एक पटक नापजाँच गर्नुपर्ने व्यवस्था हटाइएको छ। यो व्यवस्थानले विकास निर्माणका आयोजनाको काम छिटो छरितो हुने विश्वास गरिएको छ। त्यसैगरी वनभित्र रहेको काठजन्य वस्तु तथा उत्पादनको सदुपयोग गर्न सुकेका तथा ढलापडा रूखलाई संकलन गरी प्रयोगमा ल्याइने भएको छ। यो व्यवस्थाले वनको वैज्ञानिक व्यवस्थापनलाई विशेष जोड दिएको छ। देशभित्रको काठ तथा काठजन्य सामग्रीको गुणस्तरीय उत्पादन तथा उपभोग बढाउन सिजनिङ्ग उद्योगलाई प्रोत्साहन गरिने भएको छ। त्यसका लागि पुष्पलाल मध्यपहाडी राजमार्ग आसपासका क्षेत्रमा फर्निचर तथा भेनियर उद्योग स्थापना गर्न निजी क्षेत्रलाई प्रोत्साहन गरिने भएको छ। यो व्यवस्थाले मध्यपहाडी क्षेत्रमा रोजगारी सिर्जना गर्न र काठजन्य पदार्थको सदुपयोग गर्न मद्धत पुग्ने विश्वास गरिएको छ। त्यसैगरी जैविक विविधता र वन्यजन्तुको प्राकृतिक बासस्थान संरक्षण गर्न घाँसे मैदान तथा पानीका स्रोतको व्यवस्थापन गर्न बजेट विनियोजन गरिएको छ। मध्यवर्ती क्षेत्रका बासिन्दाका लागि सामुदायिक विकास, आय आर्जन तथा रोजगारीका कार्यक्रम सञ्चालन गरिने भएका छन्। मानव वन्यजन्तु सहअस्तित्व कायम हुनेगरी मध्यवर्ती क्षेत्रको व्यवस्थापनका लागि रकम विनियोजन गरिएको कुरा बजेट वक्तव्यमा उल्लेख गरिएको छ। जङ्गली हात्तीको आक्रमणबाट हुने जनधनको क्षति रोकथाम गर्न हात्तीको प्राकृतिक मार्गको संरक्षण तथा नियन्त्रणको लागि आधुनिक प्रविधि सहितको सौर्य तारबार निर्माण लागि पनि रकम विनियोजन गरिएको छ।  जडीबुटी उत्पादन, संकलन, प्रशोधन, प्रयोगशाला प्रमाणीकरण र बजारीकरण गरी निर्यात प्रवर्द्धनका लागि पनि विशेष कार्यक्रम सञ्चालन गरिने भएको छ। जडीबुटी उत्पादन तथा प्रशोधन कम्पनी लिमिटेडको पूर्वाधार विकास र व्यवस्थापन सुधार गरी उत्पादन क्षमता बढाउनका लागि २० करोड रुपियाँ विनियोजन गएिको छ। सामुदायिक वन तथा राष्ट्रिय राजमार्गको दाँया वाँयाको क्षेत्रमा फलफूल, जडिबुटी तथा उच्च मूल्यका वनस्पतिको वृक्षारोपण र संरक्षण गर्न समुदायलाई प्रोत्साहित गरिने र त्यसका लागि समुदायसँगको सहकार्यमा ‘फ्रुट फरेष्ट कार्यक्रम’ सञ्चालन गरिने भएको छ। चुरे तथा तराईको जलचक्रलाई दिगो बनाउन जलाधार क्षेत्रको एकीकृत व्यवस्थापनका कार्यक्रम सञ्चालन गरिने भएका छन्। गल्छी तथा सिमसार क्षेत्र संरक्षण, वन क्षेत्रमा वृक्षारोपण तथा प्राकृतिक पुनस्र्थापना र पानीको सञ्चय तथा पुनर्भरणका कार्यक्रम सञ्चालन गर्न एक अर्ब ६९ करोड रुपियाँ विनियोजन गरिएको छ।  वातावरण तथा जैविक विविधता संरक्षणमा नकारात्मक असर नपर्ने गरी राष्ट्रिय निकुञ्ज, संरक्षण क्षेत्र तथा वन क्षेत्रको प्रयोग र विकास आयोजना कार्यान्वयन गरिने भएको छ। यो कार्यक्रममा सङ्घ, प्रदेश र स्थानीय गरी तिनै तहका सरकारको संलग्नतामा रहेन गरी बजेट विनियोजन गरिएको छ। विकास आयोजनाका लागि वन क्षेत्रको प्रयोग गर्दा जग्गा व्यवस्थापन गर्न र रूख हुर्काउन लाग्ने रकमको एक प्रतिशत मात्र वन विकास कोषमा जम्मा गर्नुपर्ने व्यवस्था मिलाइएको छ। वातावरणीय प्रभाव मूल्याङ्कन प्रक्रियालाई शीघ्र, सरल र सहज बनाइनेछ। आयोजनाको क्षेत्र निर्धारण र वातावरणीय प्रतिवेदन एकैपटक स्वीकृत गर्ने व्यवस्था मिलाइएको छ भने प्रतिवेदन स्वीकृत भएपछि कटान गर्नुअघि रूखको सङ्ख्या घटेमा वा १० प्रतिशतसम्म बढेमा पूरक वातावरणीय प्रभाव मूल्याङ्कन गर्न नपर्ने व्यवस्था पनि आगामी वर्षको बजेटमा गरिएको छ। त्यसैगरी प्लास्टिकजन्य पदार्थबाट हुने वातावरणीय प्रदूषण न्यूनीकरण गर्न ४० माइक्रोनभन्दा पातलो प्लाष्टिकको उत्पादन, आयात, बिक्री वितरण र प्रयोगमा २०८२ साल मङ्सिर १ गतेदेखि लागु हुने गरी रोक लगाइएको  छ भने हाल सञ्चालित उद्योगमा यस अनुरूपको गुणस्तर वृद्धि गर्न उद्योगको डाइ प्रतिस्थापनका लागि पुँजीगत अनुदान दिने व्यवस्था पनि मिलाइएको छ। कार्बन व्यापारका सबै आयामलाई समेट्ने गरी आमागी वर्षमा नीतिगत सुधार तथा थप नीतिको निर्माण गरिने भएको छ। कार्वन उत्सर्जन न्यूनीकरणका प्रयासबाट सिर्जना हुने कार्बन क्रेडिटको यथार्थ लेखाङ्कन गरी प्रतिस्पर्धी मूल्यमा अन्तर्राष्ट्रिय बजारमा बिक्री गर्न आवश्यक तयारी गरिने भएको छ। हाल नेपालले विश्व बैँक लगायतका केही सिमित संस्थाहरुसँग मात्र कार्बन व्यापार सम्झौता गरि कार्बन व्यापार गरिरहेको छ। ध्वनी, वायु र जल प्रदूषण नियन्त्रणका मापदण्ड लागु गरी जनस्वास्थ्य र पर्यावरण संरक्षणलाई प्राथमिकता दिइने भएको छ। बढ्दो वायु प्रदूषणको असरलाई कम गर्न राष्ट्रिय वायु गुणस्तर मापदण्ड अद्यावधिक गरी कार्यान्वयनमा ल्याउने गरी बजेट विनियोजन गरिएको अर्थमन्त्री पौडेलले बजेट वक्तव्यमा उल्लेख गर्नुभयो। काठमाडौँ उपत्यका लगायत देशका प्रमुख सहरहरूमा वायु प्रदूषण न्यूनीकरण गर्न कारखानामा प्रयोग भइरहेको परम्परागत बोइलरलाई विद्युतीय प्रविधिमा रूपान्तरण गर्न निजी क्षेत्रलाई सहुलियतपूर्ण कर्जा उपलब्ध गराइने भएको छ। हालको पछिल्ला दिनमा काठमाडौँ उपत्यका वायु प्रदूषणका हिसाबले संसारकै प्रदूषित सहरका रुपमा देखिन थालेका बेला सरकारले यो कार्यक्रम ल्याएको छ। जैविक विविधताको संरक्षण र वन डढेलो रोकथाम तथा नियन्त्रणको लागि समुदायस्तरमा विशेष सचेतना अभियान सञ्चालन गर्न बजेट विनियोजन गरिएको छ। डढेलो लगाउने व्यक्तिलाई कानुनको दायरामा ल्याउन सूचना दिने र निभाउन योगदान गर्ने व्यक्ति तथा समुदायलाई पुरस्कृत गरिने गरी कार्यक्रमको तर्जुमा गरिएको छ। आगामी वर्षदेखि बाँदर, बँदेल, निलगाईजस्ता जङ्गली जनावरबाट खेतीबालीमा हुने नोक्सानी कम गर्न नियन्त्रणका उपायहरू अवलम्बन गरिने भएका छन् भने बाँदरको जोखिम रहेका क्षेत्रमा सिमल तरुल, बेसार, चिया, कफी, अदुवा, खुर्सानी लगायतका खेती गर्न प्रोत्साहन गरिने र फूल उत्पादनलाई प्रोत्साहित गरिने गरि बजेट विनियोजन गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/157222",
      "image": "https://gorkhapatraonline.com/storage/media/277041/conversions/Buget-Himal-original-thumb.jpg"
    },
    {
      "slug": "157190",
      "title": "बजेट कार्यान्वयन आजैदेखि सुरु हुन्छः अर्थमन्त्री पौडेल",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले बिहीबार संसदमा प्रस्तुत भएको आगामी आर्थिक वर्षको बजेट कार्यान्वयनलाई आफूले पहिलो प्राथमिकता राखेर काम गर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले बिहीबार संसदमा प्रस्तुत भएको आगामी आर्थिक वर्षको बजेट कार्यान्वयनलाई आफूले पहिलो प्राथमिकता राखेर काम गर्ने बताउनुभएको छ ।शुक्रबार अर्थ मन्त्रालयमा आयोजित आर्थिक वर्ष २०८२/८३ को बजेट सम्बन्धमा आयोजित पत्रकार सम्मेलनमा अर्थमन्त्री पौडेलले बजेट कार्यान्वयनका लागि साउन नकुर्ने र आजैबाट कार्यान्वयन प्रक्रिया थालनी गर्ने बताउनुभएको हो ।“बजेट कार्यान्वयनको प्रश्न चुनौतीपूर्ण छ । यो बजेट नागरिकको कान पवित्र गर्नका लागि ल्याइएको होइन । यसको प्रभावकारी कार्यान्वयन हुन्छ । आजैदेखि बजेट कार्यान्वयनमा मेरो ध्यान केन्द्रित हुनेछ”, उहाँले भन्नुभयो, “बजेटको व्यवहारिक र वस्तुनिष्ठ कार्यान्वयन कार्ययोजना बनाउने कामका अर्थ मन्त्रालय लागिसकेको छ । पूर्वतयारीका काम सकिएका आयोजना कार्यान्वयनका लागि हामी साउन कुर्नै पर्दैन । अहिले नै प्रक्रिया अघि बढाउन सक्छौं ।”यसपटक बजेटको आकार धेरै महत्वाकाङ्क्षी नरहेको र आम्दानी र खर्चका हिसाबले वस्तुनिष्ठ ढङ्गले आएको अर्थमन्त्री पौडेलले दाबी गर्नुभयो । बजेटमा पुँजीगत खर्च बढाउने, चालू खर्चलाई निश्चित सीमाभित्र राखिएको र प्रदेश तथा स्थानीय तहमा जाने वित्तीय हस्तान्तरणको रकम बढाउने नीति लिइएको पनि उहाँको भनाइ छ ।बजेटमार्फत राखिएको राजस्वको लक्ष्य आगामी आर्थिक वर्षको अन्त्यसम्म पूरा हुनेमा आशावादी रहेको पनि उहाँले बताउनुभयो । आन्तरिक ऋणका लागि प्राकृतिक स्रोत तथा वित्त आयोगले तोकेको सीमाभित्रै रहेर अनुमान गरिएको पनि अर्थमन्त्री पौडेलले बताउनुभयो ।बजेटमार्फत केही नीतिगत सुधारका विषय अघि सारिएको अर्थमन्त्री पौडेलको भनाइ छ । आर्थिक विकास र समृद्धिका लागि वैकल्पिक वित्तमार्फत स्रोत परिचालन गर्ने नीति लिइएको उहाँले बताउनुभयो ।प्रदेश र स्थानीय तहले पनि यथार्थपरक ढङ्गले बजेट ल्याउन सकुन भनेर सोहीअनुसार परामर्श सेवामा सीमा निर्धारण गरिएको अर्थमन्त्री पौडेलको भनाइ छ । राष्ट्रिय परिचयपत्रलाई सामाजिक सुरक्षा र अन्य सुविधासँग जोड्न खोजिएको, डिजिटल भुक्तानीमा लाग्ने मूल्य अभिवृद्धि कर र भन्सार बिन्दुमा अग्रीम आयकर लगाउने गरेकोमा त्यसलाई हटाइएको अर्थमन्त्री पौडेलले बताउनुभयो ।कार्यक्रममा राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले बजेटको कार्यान्वयन कसरी अघि बढ्छ र त्यसको नतिजा कस्तो देखिन्छ भन्ने कुरा महत्त्वपूर्ण हुने बताउनुभयो । बजेट कार्यान्वयन प्रभावकारी बनाउनका लागि नीतिगत व्यवहारिक र संरचनात्मक सुधारका काम गरिँदै जाने उहाँको भनाइ छ । “बजेट कार्यान्वयन, अनुगमन र मूल्याङ्कनका काममा योजना आयोगले सबै मन्त्रालय र निकायसँग समन्वय गर्छ । बजेट कार्यान्वयन कार्ययोजना बनाउन सबै मन्त्रालयसँग चाँडै छलफल सुरु गर्छौँ”, उपाध्यक्ष अधिकारीले भन्नुभयो । त्यस्तै, आगामी बजेट १६औँ आवधिक योजना कार्यान्वयनका लागि केन्द्रित हुने अपेक्षा पनि उहाँले व्यक्त गर्नुभयो ।नेपाल राष्ट्र बैँकका गभर्नर डा. विश्वनाथ पौडेलले मौद्रिक नीति व्यवस्थापनसँग सम्बन्धित विभिन्न कानुन बनाउने र बैँक तथा वित्तीय संस्थाको सम्पत्ति व्यवस्थापन कम्पनी स्थापना गर्ने व्यवस्था ल्याइनु सकारात्मक रहेको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/157190",
      "image": "https://gorkhapatraonline.com/storage/media/277000/conversions/RatnaSherestha-KTM-16RATL7741(1)-original-thumb.jpg"
    },
    {
      "slug": "157135",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, जेठ १६  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ५०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ७०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ६५, आलु रातो प्रतिकिलो रु ३७, आलु रातो (मुडे) प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु १२, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ३५, तनेबोडीको मूल्य प्रतिकिलो रु ७०, मकैबोडी मूल्य प्रतिकिलो रु ६० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १४०, घिउ सिमी (लोकल) प्रतिकिलो रु ३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ३५, राजमा मूल्य प्रतिकिलो रु ११०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ६५, परबर (तराई) प्रतिकिलो रु ६५, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु २५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १२०, रायोसाग प्रतिकिलो रु ३०, पालुङ्गो साग प्रतिकिलो रु ५०, चमसुरको साग रु ७०, तोरीको साग प्रतिकिलो रु ३०, मेथीको साग प्रतिकिलो रु १००, प्याज हरियो प्रतिकिलो रु ५०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकिलो रु ११०, रातो बन्दा प्रतिकिलो रु ७०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु १००, गान्टेमूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ८० आँप (दशहरी) प्रतिकिलो रु १००,  अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ४०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुखकटहर प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ८०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (भारतीय) प्रतिकिलो रु २०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडेखुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको चाइनिज प्रतिकिलो रु २८०, लसुन सुकेको नेपाली प्रतिकिलो रु १९०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १५०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु १०००, तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/157135",
      "image": "https://gorkhapatraonline.com/storage/media/276864/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "157115",
      "title": "स्वदेशी उद्योगका जनशक्ति तयार पार्न ‘अन दी जब’ तथा ‘एपरेन्टसिप’ कार्यक्रम",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले आगामी आर्थिक वर्ष २०८२/८३ को बजेटमार्फत स्वदेशी उद्योगको मागका आधारमा आवश्यक जनशक्ति उत्पादन गर्न पाठ्यक्रम परिमार्जन गरी ‘अन दी जब’ तथा",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ १६ गते । सरकारले आगामी आर्थिक वर्ष २०८२/८३ को बजेटमार्फत स्वदेशी उद्योगको मागका आधारमा आवश्यक जनशक्ति उत्पादन गर्न पाठ्यक्रम परिमार्जन गरी ‘अन दी जब’ तथा ‘एपरेन्टसिप’ कार्यक्रम सञ्चालन गर्ने भएको छ । अर्थमन्त्री विष्णुप्रसाद पौडेलले बिहीबार सङ्घीय संसद्को संयुक्त बैठकमा आव २०८२/८३ को बजेट प्रस्तुत गर्दै स्वदेशी उद्योगको मागका आधारमा त्यस्ता कार्यक्रम सञ्चालन गरिने बताउनुभएको हो । उहाँले छ महिनाभन्दा कम अवधिको व्यावसायिक तथा सिप विकास तालिम राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठान र प्रदेशस्तरबाट सञ्चालन गरिने र तालिमको गुणस्तर सुनिश्चित गर्न पाठ्यक्रम र प्रयोगात्मक शिक्षणको एकीकृत मापदण्ड लागु गरिने तथा मर्यादित श्रम अभ्यास, असल श्रम सम्बन्ध र उत्पादकत्व अभिवृद्धि गर्दै श्रमिकको हकहितको सुरक्षा गरिने पनि बताउनुभयो ।उद्योगका लागि आवश्यक पर्ने सिपयुक्त जनशक्ति आपूर्ति गर्न विश्‍वविद्यालय, प्राविधिक शिक्षालय र व्यावसायिक तालिम केन्द्रसँगको समन्वयमा प्राविधिक तथा व्यावसायिक तालिम सञ्चालन गरिने र स्वदेशमा रोजगारीका अवसर पर्याप्त हुन नसक्दा दक्ष तथा अदक्ष श्रमिक पलायन हुने जोखिम रहेकाले विदेश पठाउँदा दक्ष भएर पठाउने व्यवस्था गरिने प्रस्तुत बजेटमार्फत उल्लेख गर्नुभयो । बेरोजगारी समस्या दिगो रूपमा समाधान गर्न श्रम बजारको माग अनुरूप युवा जनशक्तिको सिप र दक्षता विकास गरिने राष्ट्रिय रोजगार प्रवर्धन कार्यक्रम सञ्चालनका लागि एक अर्ब ९९ करोड विनियोजन गरिएको छ । रोजगारीको खोजीमा रहेका सिपयुक्त व्यक्तिको विवरण अद्यावधिक गरी श्रम बजारमा जोड्न रोजगार पोर्टल सञ्चालन गरिने र निजी क्षेत्रका छाता सङ्गठनसँगको सहकार्यमा सबै प्रदेशमा रोजगार मेला सञ्चालन गरिने पनि प्रस्तुत बजेटमा उल्लेख छ । श्रम गन्तव्य देशको विविधीकरणअर्थमन्त्री पौडेलले वैदेशिक रोजगारीलाई सुरक्षित, मर्यादित र उपलब्धिमूलक बनाउन श्रम गन्तव्यको विविधीकरण गरिने प्रतिबद्धता व्यक्त गर्दै श्रम कूटनीतिका माध्यमबाट थप मुलुकसँग द्विपक्षीय श्रम सम्झौता गरिने जनाउनुभयो । वैदेशिक रोजगारीमा जाने महिलाको कार्यस्थलको सुरक्षा र सेवा सुविधा सुनिश्चत हुने गरी गन्तव्य मुलुकसँग थप सम्झौता गरिने, सातै प्रदेशमा अनलाइन प्रणालीमार्फत सरल र सहज तरिकाले श्रम स्वीकृति दिने व्यवस्था मिलाइने पनि प्रस्तुत बजेटमा उल्लेख छ । आगामी आवमा श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका लागि चार अर्ब २८ करोड विनियोजन गरिएको छ । गत वर्ष यस मन्त्रालयका करिब नौ अर्ब विनियोजन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/157115",
      "image": "https://gorkhapatraonline.com/storage/media/276841/conversions/Budget-2082-83-1-original-thumb.jpg"
    },
    {
      "slug": "157114",
      "title": "नियामक निकायको क्षमता विस्तार गरिने",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले वित्तीय क्षेत्रका नियामक निकायको क्षमता विकासका लागि कार्यक्रम ल्याउने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को बजेट अनुसार पुँजी प्रवाह र कर्जाको पहुँचमा सहजता ल्याउन आवश्यक प्रबन्ध मिलाइने भएको छ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । सरकारले वित्तीय क्षेत्रका नियामक निकायको क्षमता विकासका लागि कार्यक्रम ल्याउने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को बजेट अनुसार पुँजी प्रवाह र कर्जाको पहुँचमा सहजता ल्याउन आवश्यक प्रबन्ध मिलाइने भएको छ । उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले बिहीबार सङ्घीय संसद्का दुवै सदनको संयुक्त बैठकमा बजेट प्रस्तुत गर्दै वित्तीय क्षेत्र जोखिम व्यवस्थापनलाई सुदृढ बनाउँदै संस्थागत सुशासन कायम गरिने बताउनुभयो ।उच्च, दिगो एवं फराकिलो आर्थिक वृद्धि हासिल गरी गरिबी निवारण गर्ने तथा उद्यमशीलता विकास र सार्वजनिक तथा निजी लगानी विस्तार गरी रोजगारी सिर्जना गर्ने उद्देश्य लिएको बजेटमार्फत वित्तीय क्षेत्रमा विकसित भएका जोखिम न्यूनीकरणसम्बन्धी नयाँ नयाँ उपकरणको परिचालन गर्न आवश्यक नीतिगत र कानुनी व्यवस्था गरिने भएको छ ।बजेटमार्फत नेपाल राष्ट्र बैङ्क र नेपाल बिमा प्राधिकरणसम्बन्धी कानुनमा सामयिक सुधार गरिने भएको छ । पुँजी बजारमा नागरिकको लगानी र हित संरक्षण गर्न धितोपत्र बोर्डको संस्थागत क्षमता सुदृढ गरिने, नेपाल स्टक एक्सचेन्जको पुनर्संरचना गरी संस्थागत क्षमता अभिवृद्धि गरिने बजेटमा उल्लेख छ ।बजेटमार्फत दोस्रो वित्तीय क्षेत्र सुधार रणनीति कार्यान्वयन गरिने र बैङ्क तथा वित्तीय संस्थाको खराब कर्जा तथा गैरबैङ्किङ सम्पत्ति व्यवस्थापनका लागि एसेट म्यानेजमेन्ट कम्पनी स्थापना गरिने भएको छ ।समग्र मागमा कमी आई व्यवसाय सङ्‍कुचन भएका कारण समस्यामा परेका उद्योगी व्यवसायीको कर्जाको पुनर्तालिकीकरण, थप कार्यशील पुँजी प्रवाह र ब्याज जरिबानामा सहुलियत प्रदान गरी व्यावसायिक पुनरुत्थान गर्न सहजीकरण गरिने बजेटमा उल्लेख छ ।सम्बन्धित व्यक्तिले वर्षमा एक पटक एक ठाउँमा केवाइसी विवरण भर्ने र उक्त विवरणलाई राष्ट्रिय परिचयपत्रमा आबद्ध गर्ने व्यवस्था मिलाइने भएको छ । केवाइसी विवरण आवश्यक पर्ने निकायले विद्युतीय माध्यमबाट प्राप्त गर्न सक्ने व्यवस्था गरिने अर्थमन्त्री पौडेलले बताउनुभयो ।बजेटमार्फत अर्थतन्त्रलाई गतिशील तुल्याउन निजी क्षेत्रमा प्रवाह हुने कर्जा विस्तार गरिने भएको छ । विद्यमान क्षेत्रगत जोखिम व्यवस्थामा पुनरवलोकन गरी कार्यशील पुँजीका लागि कर्जा प्रवाहमा सहजीकरण गरिने भएको छ ।आव २०८२/८३ भित्र नियो बैङ्क स्थापना गरिने भएको छ । दुर्गम क्षेत्रमा बैङ्क तथा वित्तीय संस्थाको पहुँच विस्तार गरी ग्रामीण अर्थतन्त्रको विकास गरिने भएको छ । डिजिटल, मोबाइल तथा शाखारहित बैङ्किङ सेवा विस्तार गरिने बजेटमा उल्लेख छ । प्राकृतिक प्रकोप, विपत र दुर्घटनाबाट हुने क्षतिबाट सुरक्षा गर्न सम्पत्ति बिमाको दायरा विस्तार गरिने, बिमा कम्पनीलाई ग्रामीणस्तरसम्म पहुँच विस्तार गर्न निर्देशित गरिने, साइबर सुरक्षा बिमा सेवा सञ्चालन गरिने र निक्षेप तथा कर्जा सुरक्षण कोषको सम्भावित जोखिम व्यवस्थापनका लागि पुनर्बिमाको व्यवस्था मिलाइने भएको छ ।लक्षित क्षेत्रमा उत्पादन, रोजगारी तथा स्वरोजगारका अवसर वृद्धि गर्न सहुलियतपूर्ण कर्जामा ब्याज अनुदानसम्बन्धी एकीकृत व्यवस्था कार्यान्वयन गरिने भएको छ ।यस्तै लघुवित्त संस्थाको संस्थागत तथा आन्तरिक नियन्त्रण प्रणालीमा सुधार गरिने भएको छ । समस्यामा परेका लघुवित्त ऋणीको पुनरुत्थानका लागि सहुलियतपूर्ण ब्याजदरमा कर्जा उपलब्ध गराउन सहजीकरण गरिने भएको छ । विदेशी विनिमय जोखिम व्यवस्थापन गरी वैदेशिक लगानी आकर्षित गर्न हेजिङ सेवा सञ्चालन गर्न अनुमति दिने व्यवस्था मिलाइने बजेटमा उल्लेख छ ।उधारो कारोबारसम्बन्धी कानुन तर्जुमा गरिने भएको छ । दामासाही ऐनमा सामयिक संशोधन गरिने बजेटमा उल्लेख छ । बैङ्किङ प्रणालीबाट विप्रेषण आय भित्र्याउन र उत्पादनशील क्षेत्रमा लगानी गर्न प्रोत्साहित गरिने भएको छ । सार्वजनिक निकायबाट हुने सबै भुक्तानीलाई विद्युतीय प्रणालीमा आबद्ध गरिने बजेटमा उल्लेख छ ।कसुरजन्य सम्पत्ति जफत गरिनेक्रिप्टो जस्ता अभौतिक मुद्रा, अवैध विदेशी मुद्रालगायतका कसुरजन्य सम्पत्ति जफत गरी सञ्चित कोषमा जम्मा गर्ने व्यवस्था मिलाइने भएको छ । कसुरजन्य सम्पत्तिको रोक्का, नियन्त्रण र जफतसम्बन्धी कार्यलाई थप प्रभावकारी बनाइने बजेटमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/157114",
      "image": "https://gorkhapatraonline.com/storage/media/276840/conversions/Parliament_sujan-gurung_DSC_8469-original-thumb.jpg"
    },
    {
      "slug": "157112",
      "title": "ऊर्जा विकासमा छयासी अर्ब",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले आर्थिक वर्ष २०८२/८३ का लागि ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय अन्तर्गत ८६ अर्ब एक करोड रुपियाँ बजेट विनियोजन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । सरकारले आर्थिक वर्ष २०८२/८३ का लागि ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय अन्तर्गत ८६ अर्ब एक करोड रुपियाँ बजेट विनियोजन गरेको छ । ऊर्जा आत्मनिर्भरता, सिँचाइ पूर्वाधार विस्तार, जलविद्युत् निर्यात र वैकल्पिक ऊर्जा प्रवर्धनलाई बजेटको प्राथमिकतामा राखेर बजेट विनियोजन गरिएको छ ।सरकारले आगामी आवमा ९४२ मेगावाट थप जलविद्युत् उत्पादन गरी देशको कुल जडित क्षमता चार हजार आठ सय मेगावाट पु¥याउने लक्ष्य लिएको छ । साथै ७३२ किलोमिटर डबल सर्किट राष्ट्रिय प्रसारण लाइन निर्माण गरिने छ ।सिँचाइ क्षेत्रमा पनि उल्लेख्य उपलब्धि हासिल गर्ने लक्ष्यसाथ १४ हजार हेक्टर जमिनमा सिँचाइ सुविधा पु¥याइने छ भने ६३ किलोमिटर तटबन्ध निर्माण र २७० हेक्टर जमिन नदी उकासबाट जोगाइने छ ।ऊर्जा सुरक्षाका लागि दुधकोशी (६७० मेगावाट), तल्लो सेती, बुढीगण्डकी, अप्पर अरुण, तमोर, किमाथाङ्का अरुणलगायतका जलाशययुक्त ठुला आयोजनामा लगानी ढाँचा यकिन गरी निर्माण प्रक्रिया अगाडि बढाइने बजेटमा उल्लेख छ । साथै तामाकोशी–५, चैनपुर सेती, जगदुल्लालगायत आयोजनाको निर्माणमा पनि तीव्रता दिइने बजेटमा उल्लेख छ ।विद्युत् निर्यात सुनिश्चित गर्न छिमेकी मुलुकसँग कूटनीतिक पहल गरिने र नयाँ बुटवल–गोरखपुर, इनरुवा–पूर्णिया, चमेलिया–जौलजीवीलगायत अन्तरदेशीय प्रसारण लाइन योजना अगाडि बढाइने छ ।सरकारले वैकल्पिक ऊर्जा (सौर्य, जैविक, वायु) प्रवर्धन गर्न दुई अर्ब ३३ करोड, सिँचाइ पूर्वाधार विस्तारका लागि मात्र आठ अर्ब ५० करोड र जलउत्पन्न विपत् व्यवस्थापनका लागि पाँच अर्ब ५९ करोड रुपियाँ विनियोजन गरेको छ ।साथै सात वटै प्रदेशका प्रमुख सहरमा विद्युतीय चुलोसहितको कम्प्लिट वायरिङ प्रोजेक्ट सञ्चालन गरिने छ भने भूकम्प वा बाढी प्रभावित सिँचाइ संरचनाको पुनर्निर्माण कार्य पनि तीव्र रूपमा गरिने बजेटमा उल्लेख छ ।मन्त्रालयले ल्याएको योजना अनुसार पाँच वर्षभित्र चार लाख ६८ हजार हेक्टर जमिनमा लिफ्ट सिँचाइ सुविधा पु¥याउने र ग्रामीण विद्युतीकरणको बाँकी काम दुई वर्षभित्र सम्पन्न गर्ने छ ।विश्वविद्यालय तथा निजी क्षेत्रसँगको सहकार्यमा ग्रिन हाइड्रोजनको सम्भाव्यता अध्ययन गरिने र ग्रिन हाइड्रोजन उत्पादन गर्न स्वदेशी तथा विदेशी निजी लगानी आकर्षित गरिने बजेटमा उल्लेख छ ।सौर्य तथा वायु ऊर्जा ब्याट्रीमा सञ्चय गरी राष्ट्रिय प्रणालीमा आबद्ध गरेमा जलाशययुक्त आयोजना सरह विद्युत् खरिद सम्झौता गर्ने व्यवस्था मिलाइने कार्यक्रम बजेटमा छ ।",
      "link": "https://gorkhapatraonline.com/news/157112",
      "image": "https://gorkhapatraonline.com/storage/media/276837/conversions/buget1-original-thumb.jpg"
    },
    {
      "slug": "157111",
      "title": "प्रतिव्यक्ति आय एक हजार पाँच सय सत्र अमेरिकी डलर",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "नेपालीको प्रतिव्यक्ति कुल राष्ट्रिय आय बढेर एक हजार ५१७ अमेरिकी डलर पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । नेपालीको प्रतिव्यक्ति कुल राष्ट्रिय आय बढेर एक हजार ५१७ अमेरिकी डलर पुगेको छ । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय संसद्का दुवै सदनमा बिहीबार प्रस्तुत गर्नुभएको चालु आर्थिक वर्ष २०८१/८२ को आर्थिक सर्वेक्षणमा यो विवरण उल्लेख छ । यसअघि नेपालीको प्रतिव्यक्ति आय एक हजार ३७७.६ अमेरिकी डलर थियो । आर्थिक सर्वेक्षण अनुसार चालु आवमा मुलुकको आर्थिक वृद्धिदर ४.६१ प्रतिशत रहने अनुमान गरिएको छ । प्रदेशगत रूपमा मधेश प्रदेश, कोशी प्रदेश र सुदूरपश्चिम प्रदेशबाहेक सबै प्रदेशको आर्थिक वृद्धिदर राष्ट्रिय औसत ४.६१ प्रतिशतभन्दा माथि रहेको छ । चालु आवमा नेपालको अर्थतन्त्रको आकार ६१ खर्ब सात अर्ब रुपियाँ पुग्ने अनुमान छ । यस अवधिमा कुल गार्हस्थ उत्पादनमा कृषि क्षेत्रको योगदान २५.१६ प्रतिशत, उद्योग क्षेत्रको योगदान १२.८३ प्रतिशत र सेवा क्षेत्रको योगदान ६२.०१ प्रतिशत रहने अनुमान छ । औसत उपभोक्ता मुद्रास्फीति ४.७२ प्रतिशत रहेको छ । अर्थमन्त्रीका अनुसार चालु आवको फागुनसम्म सङ्घीय खर्च ४.७ प्रतिशत र सङ्घीय राजस्व १२.६ प्रतिशतले बढेको छ । यसै अवधिमा सङ्घीय सरकारको वित्त घाटा १६ अर्ब १९ करोड रुपियाँ रहेको छ गत आवको यसै अवधिमा यस्तो घाटा ७० अर्ब ३६ करोड रुपियाँ रहेको थियो । २०८१ फागुनसम्म सङ्घीय सरकारको तिर्न बाँकी सार्वजनिक ऋण २६ खर्ब ७६ अर्ब चार करोड रुपियाँ पुगेको छ । यो कुल गार्हस्थ उत्पादनको ४३.८ प्रतिशत हो ।आर्थिक सर्वेक्षण अनुसार चालु आवको फागुनसम्म वस्तु निकासी ५७.२ प्रतिशत र वस्तु पैठारी ११.२ प्रतिशतले बढेको छ । विप्रेषण आप्रवाह ९.४ प्रतिशतले बढेर १० खर्ब ५१ अर्ब ७७ करोड रुपियाँ पुगेको छ । चालु खाता र शोधनान्तर स्थिति दुवै बचतमा रहेका छन् । विदेशी विनिमय सञ्चिति हालसम्मकै उच्च रही १४.३ महिनाको वस्तु तथा सेवाको पैठारी धान्न पर्याप्त रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157111",
      "image": "https://gorkhapatraonline.com/storage/media/276836/conversions/US-dollar-1-original-thumb.jpg"
    },
    {
      "slug": "157110",
      "title": "उपभोक्ता अदालत सबै प्रदेशमा",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले आगामी आर्थिक वर्ष २०८२/८३ मा सबै प्रदेशमा उपभोक्ता आदालत विस्तार गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । सरकारले आगामी आर्थिक वर्ष २०८२/८३ मा सबै प्रदेशमा उपभोक्ता आदालत विस्तार गर्ने भएको छ । अर्थमन्त्री विष्णुप्रसाद पौडेलले बिहीबार सङ्घीय संसद्का दुवै सदनको संयुक्त बैठकमा आगामी वर्षको बजेट प्रस्तुत गर्दै आगामी वर्षमा सातै प्रदेशमा उपभोक्ता अदालतको गठन गर्ने व्यवस्था गरिने बताउनुभयो । चालु आव २०८१/८२ मा उपत्यकाका तीन जिल्लाकेन्द्रित गरेर सुरु भएको उपभोक्ता अदालत सातै प्रदेशमा विस्तार गर्ने गरी बजेट विनियोजन गरिएको छ । चालु आवको बजेटमार्फत सरकारले कालोबजारी, एकाधिकार, सिन्डिकेट अनुचित क्रियाकलाप नियन्त्रण गरी बजारलाई स्वच्छ, प्रतिस्पर्धी र उपभोक्तामैत्री बनाइने बजेटमा उल्लेख छ । उपभोक्ता संरक्षण ऐन, २०७५ जारी भएको छ वर्षपछि गएको चैत २ देखि उपभोक्ता अदालतले काम सुरु गरेको हो । संविधानको धारा ४४ को मौलिक हक कार्यान्वयन गर्न २०७५ मा उपभोक्ता संरक्षण ऐन जारी भएको थियो । ऐनमा उपभोक्ता अदालत गठन हुने व्यवस्था भए पनि लामो समयपछि मात्रै पूर्ण कार्यान्वयन हुन लागेको हो ।गुणस्तरहीन वस्तु तथा सेवाबाट क्षति पुगेका व्यक्तिलाई कानुनबमोजिम क्षतिपूर्ति पाउने हक हुने उल्लेख भए पनि सर्वसाधारणले उचित न्याय पाउने गरेका छैनन् ।  उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले उपभोक्ता संरक्षण ऐन, २०७५ मा उपभोक्ता अदालत गठन गर्ने व्यवस्था भए पनि ऐन जारी भएको छ वर्षपछि बल्ल उक्त अदालत गठन गरिएको हो । उपभोक्ता अदालत गठन भएपछि कानुन व्यवसायीले कुनै शुल्क नलिई निःशुल्क सेवा (प्रोबोनो) दिने जनाएका छन् । उपभोक्ता अधिकारकर्मीले उपभोक्ता संरक्षण ऐन, २०७५ कार्यान्वयनमा आएको छ वर्षपछि उपभोक्ता अदालत सात प्रदेशमा गठन गर्ने विषय सकारात्मक भएको प्रतिक्रिया दिनुभयो । उहाँहरूले उपभोक्ता अदालतबाट हालको कार्यविधि अनुसार आमउपभोक्ताको न्याय हुने हुनेमा आशङ्का व्यक्त गर्नुभयो । उपभोक्ता अधिकारकर्मी प्रेमलाल महर्जनले उपभोक्ता अदालत सात प्रदेशमा विस्तार हुनु राम्रो भए पनि वस्तुगतमा मात्रै सीमित नगरी नीतिगत संवोधन हुने गरी कार्यविधि गर्नुपर्ने बताउनुभयो । यस्तै अर्का उपभोक्ता अधिकारकर्मी माधव तिम्लिसेनाले वस्तु र सेवा क्षेत्रमा भएको ठगी, आपूर्ति सहज गर्न सक्ने अधिकारसहितको अदालत गर्न भएमा मात्रै उपभोक्ता अदालतबाट उपभोक्ताको न्याय हुने बताउनुभयो । हाल उपभोक्तामा स्थापना भएको अदालत सात प्रदेशमा विस्तार गरेर पनि आम उपभोक्तालाई न्याय दिन नसक्ने उहाँको भनाइ छ ।उपभोक्ता अदालत सात प्रदेशमा विस्तार हुनु सकारात्मक भन्दै उपभोक्ता अधिकारकर्मी ज्योति बानियाँले संविधानको मौलिक हकको कार्यान्वयन, सर्वोच्चको आदेश पालना र आमउपभोक्ताप्रतिको दायित्व पालना भएको प्रतिक्रिया दिनुभयो । उहाँले उपभोक्ता अदालत सात प्रदेशमा विस्तार हुनु उपभोक्तावादीको लामो आन्दोलनको उपलब्धि भएको पनि प्रतिक्रिया दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157110",
      "image": "https://gorkhapatraonline.com/storage/media/276835/conversions/Nepal-Map-original-thumb.jpg"
    },
    {
      "slug": "157109",
      "title": "बजेटप्रति निजी क्षेत्र सकारात्मक",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ को बजेटप्रति निजी क्षेत्रबाट सकारात्मक प्रतिक्रिया आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । आगामी आर्थिक वर्ष २०८२/८३ को बजेटप्रति निजी क्षेत्रबाट सकारात्मक प्रतिक्रिया आएको छ । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले बिहीबार सङ्घीय संसद्मा प्रस्तुत गर्नुभएको बजेटले कृषि, पर्यटन, उद्योग जस्ता परम्परागत विषयदेखि जस्तै सूचना प्रविधि, वैकल्पिक ऊर्जा तथा वित्तसम्मका तुलानात्मक लाभका नयाँ विषय समेटेको बताइएको छ । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले बजेटले निजी क्षेत्रले अगाडि सारेका केही माग सम्बोधन भएका भन्दै अहिलेको समस्यालाई सम्बोधन गर्ने प्रयास गरेको उल्लेख गर्नुभयो । उहाँका अनुसार केही संरचनागत सुधार र लगानीका लागि निजी क्षेत्रलाई प्रोत्साहित गर्न सक्ने आधार तयार पारी कार्यान्वयन गर्नुपर्ने चुनौती भने रहेको छ । विशेष आर्थिक क्षेत्रमा दिइएको सहुलियत र औद्योगिक क्षेत्रबाट ३० प्रतिशत निर्यात गर्दा पनि सुविधा दिने विषयले उत्पादनमूलक क्षेत्रमा सकारात्मक प्रभाव पर्ने उहाँको विचार छ । निजी क्षेत्रको संलग्नतामा इन्कुवेसन केन्द्र स्थापना गर्ने एवं महिला उद्यमीलाई व्यवसाय दर्ता गर्दा छुट दिने व्यवस्थाले महिला एवं युवालाई आकर्षित गर्ने, सूचना प्रविधिसम्बन्धी उद्योगको प्रवर्धनका लागि डाटा सेन्टरसम्बन्धी उद्योगलाई निरन्तर र सहुलियत दरमा विद्युत् आपूर्तिको व्यवस्थाले प्रोत्साहित गर्ने छ ।एकै ठाउँमा दर्ता गर्दा पुग्ने व्यवस्था कार्यान्वयन कुन र कसरी हुन्छ, त्यो हेर्न बाँकी नै भए पनि यसले सहज बनाउने उहाँको भनाइ छ । नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेशप्रसाद सिंहले मध्यम किसिमको बजेट भन्दै आर्थिक अभावका कारण लघु, घरेलु तथा साना उद्योगलाई समेट्न नसकेको टिप्पणी गर्नुभयो । देशको अर्थतन्त्रको मेरुदण्डका रूपमा रहेका तर समस्या भेलिरहेका यस्ता उद्योगको प्रवर्धनका लागि आवश्यक सुझाव केही मात्रै समेटिएको उहाँको धारणा छ । बजेट जस्तो भए पनि कार्यान्वयनमा समस्या हुने उहाँको धारणा छ । बजेटले लघु, घरेलु तथा साना उद्योग र महिलाका लागि विशेष सम्बोधन गरेको उहाँको भनाइ छ । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले बजेट निजी क्षेत्रमैत्री नै आएको भन्दै इभीमा कर नबढाउन आफूहरूले दिएको सुझाव कार्यान्वयन भएको बताउनुभयो । त्यसै गरी व्यवसाय गर्दा जग्गाको हदबन्दीमा पनि बजेटले बोलेको, कर्जा विस्तारको विषयमा पुनर्तालिकीकरण गर्न दिने भनिएको भए पनि कार्यान्वयन पक्ष भने कस्तो हुन्छ त्यसमा नै निर्भर हुने उल्लेख गर्नुभयो ।उहाँले बजेटलाई महत्वाकाङ्क्षी नै भन्दै आर्थिक शिथिलता भइरहेका बेलामा कार्यक्रम धेरै नै राम्रो देखाइएको भए पनि कार्यान्वयन चुनौतीपूर्ण रहेको दाबी गर्नुभयो । बजेटको कार्यान्वयन गर्न मौद्रिक नीति पनि त्यही अनुसार नै आउनुपर्ने उहाँको धारणा छ ।उपाध्यक्ष नेपाल उद्योग परिसङ्घका उपाध्यक्ष रोहित गुप्ताले स्टार्टअप उद्यमीलाई प्रोत्साहन गर्ने बजेट आएको र निजी क्षेत्रका लागि गरेको सम्बोधन राम्रो रहेको उल्लेख गर्नुभयो । यसले उद्योगीको मनोबल बढाउने र स्टार्टअपलाई प्रोत्साहन गर्ने भएको तथा धेरै वटा कार्यक्रम निजी क्षेत्रसँग मिलेर गर्ने भनेको कुराले राम्रो सन्देश दिन खोजेको जनाउनुभयो ।नेपाल अटोमोबाइल्स एसोसिएसन (नाडा) का अध्यक्ष करण चौधरीले बजेटले नाडालाई अर्थपूर्ण रूपमा सम्बोधन गरेको तथा उद्योगी व्यवसायी र युवालाई प्रोत्साहन गरेको उल्लेख गर्नुभयो । विद्युतीय सवारीसाधनमा जोडिएका समग्र व्यवसायीलाई प्रोत्साहन गरेको, भृकुटीमण्डपलाई अन्तर्राष्ट्रियस्तरको प्रदर्शनी केन्द्र बनाउने विषय बजेटका स्वागतयोग्य विषय रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157109",
      "image": "https://gorkhapatraonline.com/storage/media/276834/conversions/niji-chhetra-original-thumb.jpg"
    },
    {
      "slug": "157108",
      "title": "औद्योगिक पूर्वाधार निर्माण उच्च प्राथमिकतामा",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले उत्पादन तथा उत्पादकत्व वृद्धि गरी अर्थतन्त्रमा औद्योगिक योगदान बढाउन औद्योगिक पूर्वाधारलाई उच्च प्राथमिकतामा राखेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । सरकारले उत्पादन तथा उत्पादकत्व वृद्धि गरी अर्थतन्त्रमा औद्योगिक योगदान बढाउन औद्योगिक पूर्वाधारलाई उच्च प्राथमिकतामा राखेको छ । आगामी आर्थिक वर्ष २०८२/८३ को बजेटमार्फत नीतिगत स्थायित्व, लगानीको सुरक्षा र असल औद्योगिक सम्बन्ध कायम गरी औद्योगिक पूर्वाधारलाई जोड दिइएको हो । ब्जेट अनुसार विशेष आर्थिक क्षेत्र (सेज) र औद्योगिक क्षेत्रमा नयाँ उद्योग स्थापना गर्ने अनुमति प्राप्त उद्योगलाई सुरुका तीन वर्षको भाडा छुट दिइने छ । सेजमा मासिक भाडादर प्रतिवर्ग मिटर २० रुपियाँबाट घटाई पाँच रुपियाँ कायम गरिने र औद्योगिक क्षेत्रका उद्योगले उत्पादनको ३० प्रतिशतभन्दा बढी निर्यात गरेमा सेज उद्योग सरहको सुविधा दिइने छ । यस्तै स्टार्टअप उद्यमीलाई सिप विकास, व्यवसाय विस्तार, बजारीकरण र मूल्य शृङ्खलामा आबद्ध गर्न सहुलियतपूर्ण कर्जा कार्यक्रम विस्तार गर्न तीन प्रतिशत ब्याजदरमा ऋण उपलब्ध गराउन ७३ करोड विनियोजन गरिएको छ । गत वर्ष सो कार्यक्रमका लागि एक अर्ब बजेट विनियोजन गरिएको थियो । औद्योगिक क्षेत्र निर्माण गर्ने कम्पनीलाई जलविद्युत् उत्पादन कम्पनी सरह र त्यस्तो औद्योगिक क्षेत्रमा स्थापना हुने उद्योगलाई सेज उद्योग सरहको सुविधा उपलब्ध गराइने छ । औद्योगिक क्षेत्रका लागि निर्धारित मासिक भाडादरमा ५० प्रतिशत कटौती गरिने छ । औद्योगिक पूर्वाधार निर्माणका लागि एक अर्ब ५५ करोड रुपियाँ बजेट विनियोजन गरिएको छ ।  प्रत्यक्ष वैदेशिक लगानीका लागि नेपाललाई उत्कृष्ट गन्तव्य स्थलमा विकास गरी लगानी सम्भावना भएका मुलुकसँग लगानी प्रवर्धन एवं दोहोरो कर मुक्ति सम्झौता गरिने छ । वैदेशिक लगानी भित्र्याउने र नाफा फिर्ता लैजाने प्रक्रियालाई सरल बनाई राष्ट्रिय प्राथमिकताका क्षेत्रमा वैदेशिक लगानी आकर्षित गर्न एङ्कर इन्भेस्टमेन्टको नीति लिइने भएको छ । लगानी बोर्ड अन्तर्गत स्वचालित एकल विन्दु सेवा केन्द्र स्थापना गरी प्राथमिकता प्राप्त क्षेत्रका आयोजनामा लगानी आकर्षित गर्न भायाबिलिटी ग्याप फन्डिङको व्यवस्था गरिने छ । लगानी बोर्डले सङ्‍घका साथै प्रदेश र स्थानीय तहमा समेत सार्वजनिक–निजी साझेदारीको अवधारणा अनुरूप स्रोत व्यवस्थापन, आयोजना छनोट र कार्यान्वयन गर्न सक्ने व्यवस्था गरी त्यसका लागि बोर्ड अन्तर्गत सार्वजनिक–निजी साझेदारी निर्देशनालय स्थापना गरिने व्यवस्था भएको छ ।नेपालमा लगानी गर्ने विदेशी लगानीकर्ता, बहुराष्ट्रिय कम्पनी, अन्तर्राष्ट्रिय संस्था र तिनका शाखाले कार्यालय वा आवास प्रयोजनका लागि भवन वा अपार्टमेन्ट लिजमा लिन पाउने कानुनी व्यवस्था गरिने छ ।आगामी आवभित्र निजी क्षेत्रसँग सात खर्ब बराबरको परियोजना विकास सम्झौता र चार खर्ब बराबरका आयोजनाको निर्माण कार्य थालनी गरिने भएको छ ।  नेपाली व्यवसायी वा कम्पनीलाई विदेशमा बिक्री शाखा वा अर्धप्रशोधित सामग्री निर्यात गरी प्रशोधन कारखाना स्थापना गर्न अनुमति दिइने छ । यसका लागि निर्यातबाट हुने वार्षिक आम्दानीको २५ प्रतिशतसम्म विदेशमा लगानी गर्न पाउने कानुनी व्यवस्था गरिने छ । पिपिपी मोडलमा औद्योगिक क्षेत्र निर्माणलगानी बोर्डमार्फत सार्वजनिक निजी साझेदारीमा (पिपिपी) मोडलमा झापाको दमकस्थित औद्योगिक पार्कको निर्माण, सञ्चालन तथा व्यवस्थापन गरिने छ । यस्तै कञ्चनपुरको दैजी, बाँकेको नौबस्ता, दाङको लक्ष्मीपुर, रुपन्देहीको मोतीपुर, चितवनको शक्तिखोर र मकवानपुरको मयूरधापमा लगानी बोर्डमार्फत निजी क्षेत्रको सहभागितामा आधुनिक औद्योगिक क्षेत्रको निर्माण गरिने छ । पाँचखाल र सिमरास्थित विशेष आर्थिक क्षेत्रलाई निजी क्षेत्रको सहभागितामा सञ्चालन गरिने भएको छ । तुलनात्मक र प्रतिस्पर्धात्मक लाभका वस्तुलक्षित निर्यात रणनीति अवलम्बन गरी व्यापार पूर्वाधारको विकास र प्रविधि हस्तान्तरणमा प्राथमिकता दिइने छ । यस्तै निजी क्षेत्रसँगको सहकार्यमा ‘मेक इन नेपाल र मेड इन नेपाल’ अभियान सञ्चालन गरिने छ । भैरहवाको एकीकृत जाँच चौकी र रसुवाको टिमुरेमा सुक्खा बन्दरगाहको निर्माण सम्पन्न गरी सञ्चालनमा ल्याउनुका साथै कञ्चनपुरको दोधारा–चाँदनीमा सुक्खा बन्दरगाह निर्माण कार्य अघि बढाइने छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका लागि १० अर्ब १४ करोड बजेट विनियोजन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157108",
      "image": "https://gorkhapatraonline.com/storage/media/276832/conversions/sez-pachkhal-original-thumb.jpg"
    },
    {
      "slug": "157107",
      "title": "अट्ठाइस संस्थान नाफामा पन्ध्र वटा घाटामा",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सार्वजनिक संस्थानमा सरकारको लगानी ५.८६ प्रतिशतले बढेर सात खर्ब तीन अर्ब ९३ करोड पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । सार्वजनिक संस्थानमा सरकारको लगानी ५.८६ प्रतिशतले बढेर सात खर्ब तीन अर्ब ९३ करोड पुगेको छ । उपप्रधान तथा अर्थमन्त्री विष्णु पौडेलले बिहीबार प्रस्तुत गर्नुभएको सार्वजनिक संस्थानको वार्षिक स्थिति समीक्षा–२०८२ अनुसार संस्थानमा सरकारको लगानी सात खर्ब नाघेको हो । संस्थानमा सरकारको लगानी बढ्दै गए पनि संस्थानबाट सरकारलाई प्राप्त हुने लाभांश भने घटेको छ । सर्वेक्षण अनुसार आव २०७९/८० मा सरकारलाई १३ अर्ब ७५ करोड ६७ लाख लाभांश प्राप्त भएकामा आव २०८०/८१ मा घटेर आठ अर्ब ८३ करोड ५६ लाख प्राप्त भएको छ । आव २०८०/८१ अनुसार सरकारी लगानीमध्ये सेयर लगानी तीन खर्ब ६४ अर्ब ८६ करोड र ऋण लगानी तीन खर्ब ३९ अर्ब सात करोड पुगेको हो । सर्वेक्षण अनुसार सार्वजनिक संस्थानको कुल सम्पति गत आवभन्दा २.२० प्रतिशतले वृद्धि भई २९ खर्ब १० अर्ब १७ करोड पुगेको छ । सञ्चालनमा रहेका सार्वजनिक संस्थानमध्ये २८ वटा नाफामा, १५ वटा घाटामा र दुई वटा बन्द अवस्थामा रहेका छन् । आव २०८०/८१ मा सार्वजनिक संस्थानको खुद नाफा ४२ अर्ब ६२ करोड पुगेको छ । जुन गत समीक्षा अवधिको तुलनामा १२.८८ प्रतिशत कम हो । नोक्सानीमा रहेका संस्थानको खुद नोक्सानी तीन अर्ब ६३ करोड रहेको छ । नाफामा रहेका संस्थानको खुद नाफा गत आवको तुलनामा ११.५० प्रतिशतले घटेको छ । संस्थानको कुल सञ्चित नाफा गत वर्षको तुलनामा ४१.०३ प्रतिशतले बढेर ९२ अर्ब ४२ करोड ३६ लाख पुगेको छ । सञ्चित नाफा धेरै हुने संस्थानमा नेपाल दूरसञ्चार कम्पनी लिमिटेडको ४८ अर्ब तीन करोड २९ लाख रहेको छ । क्षेत्रगत रूपमा हेर्दा जनउपयोगी क्षेत्रको सञ्चित नाफा ९४ अर्ब ७० करोड ८३ लाख रहेको छ । यस्तै सबैभन्दा धेरै सञ्चित नोक्सानी औद्योगिक क्षेत्रको २१ अर्ब ७० करोड ७७ लाख रहेको छ । संस्थानबाट आव २०८०/८१ मा विभिन्न शीर्षकमा एक खर्ब ८३ अर्ब ४३ करोड ८० लाख प्राप्त हुनुपर्ने देखिन्छ । जसमध्ये आयकर १४ अर्ब ६३ करोड, मूल्य अभिवृद्धि कर ५२ अर्ब २० करोड र अन्तःशुल्क ३७ अर्ब ४१ करोड रहेको छ । संस्थानमा कुल ३४ हजार ९५१ जनशक्ति कार्यरत छन् । सबैभन्दा धेरै जनउपयोगी क्षेत्रमा १४ हजार ६७४ र सबैभन्दा कम सामाजिक क्षेत्रमा एक हजार २८० रहेका छन् । आव २०८०/८१ मा २१ वटा सार्वजनिक संस्थानले लेखा परीक्षण गरेका छन् भने ३४ वटाले आव २०७९/८० सम्म मात्र लेखा परीक्षण गराएको सर्वेक्षणमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/157107",
      "image": "https://gorkhapatraonline.com/storage/media/276831/conversions/Budget-2082-83-1-original-thumb.jpg"
    },
    {
      "slug": "157106",
      "title": "दुई वर्षभित्र चामलमा आत्मनिर्भर",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले कृषि क्षेत्रको व्यवसायीकरण, यान्त्रिकीकरण गरी उत्पादन र उत्पादकत्व वृद्धि गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । सरकारले कृषि क्षेत्रको व्यवसायीकरण, यान्त्रिकीकरण गरी उत्पादन र उत्पादकत्व वृद्धि गर्ने भएको छ । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले बिहीबार सङ्घीय संसद्मा प्रस्तुत गर्नुभएको आगामी आर्थिक वर्ष २०८२/८३ बजेटमार्फत पुराना कार्यक्रमलाई निरन्तरता दिँदै कृषिमा केही नयाँ कार्यक्रम घोषणा गरिएको छ । आगामी आवका लागि कृषि तथा पशुपन्छी विकास मन्त्रालयलाई ५७ अर्ब ४८ करोड रुपियाँ बजेट विनियोजन गरिएको छ । गत आवमा ५७ अर्ब २९ करोड रुपियाँ बजेट विनियोजन गरिएको थियो । यस आधारमा गत आवको तुलनमा कृषिका लागि १९ करोड रुपियाँ बजेट बढेको छ । कृषि क्षेत्रको आधुनिकीकरणसहित अर्थतन्त्र रूपान्तरणका लागि तीन अर्ब ५० करोड रुपियाँ विनियोजन गरिएको छ । रासायनिक मलको आपूर्ति व्यवस्था सहज बनाउन छ लाख मेट्रिक टन खरिद गर्ने गरी २८ अर्ब ८२ करोड रुपियाँ बजेट विनियोजन गरिएको छ । गत वर्ष रासायनिक मलका लागि २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरिएको थियो । माटोको गुणस्तर कायम राखी उत्पादकत्व वृद्धि गर्न प्राङ्गारिक कृषि प्रवर्धन कार्यक्रमका लागि ४० करोड रुपियाँ विनियोजन गरिएको छ । यस्तै जोन र सुपर जोनको दायरा विस्तार गरिने भएको छ । राष्ट्रिय कृषि आधुनिकीकरण अन्तर्गत कृषि तथा पशुपालनतर्फ २१ सुपर जोन, २०६ जोनमा सिँचाइ, मल, बिउ र प्रविधिका लागि अनुदान तथा सहुलियत प्रदान गर्न तीन अर्ब ५० करोड रुपियाँ विनियोजन गरिएको छ । कृषि तथा पशुपन्छी बिमा कार्यक्रममा साना तथा मझौला किसानको पहुँच विस्तार गरी कृषि तथा पशुपन्छी बिमाको प्रिमियमको अनुदानका लागि दुई अर्ब ३० करोड विनियोजन गरिएको छ । दुई वर्षभित्र चामलमा आत्मनिर्भर हुन तराई र भित्री मधेशका २२ जिल्लामा चैते धान प्रवर्धन कार्यक्रम सञ्चालन गर्न सिँचाइ पूर्वाधार निर्माण गर्न ३३ करोड रुपियाँ विनियोजन गरिएको छ । यसबाट थप १२ लाख मेट्रिक टन धान उत्पादन हुने अनुमान गरिएको छ । लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशका मध्य तथा उच्च पहाडी जिल्लाका ८० स्थानीय तहमा उच्च मूल्यका बालीको खेती प्रवर्धन गर्न ८३ करोड रुपियाँ विनियोजन गरिएको छ ।  प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाका लागि तीन अर्ब ५० करोड रुपियाँ विनियोजन गरिएको छ । बाली लगाउने समयभन्दा १५ दिनअगावै धान, मकै, गहुँ, उखु, कफीलगायतका उत्पादनको समर्थन मूल्य तोकिने छ । मासु निर्यातको सम्भावनालाई प्रवर्धन गर्न ठुला फार्ममा पशुपालन र गुणस्तरीय मासु उत्पादनमा जोड दिइनुका साथै नस्ल सुधारका कार्यक्रममार्फत आठ लाख ५० हजार पश्लाई कृत्रिम गर्भाधान गराई पशुपालनको उत्पादकत्व वृद्धि गरिने छ । यस्तै सामूहिक, सहकारी र निजी फार्ममार्फत खेतीयोग्य भूमिको उपयोग गरी प्रमुख खाद्यान्न, तरकारी, फलफूल, दुध र मासुजन्य उत्पादन आत्मनिर्भर हुने गरी ठोस कार्यक्रम सञ्चालन गरिने भएको छ । यस्तै अर्गानिक फलफूल, तरकारी, मासुलगायतका उच्च मूल्यका कृषि उपजको निर्यात वृद्धि गर्न प्लान्ट, खाद्य तथा पशु क्वारेन्टाइन र प्रयोगशालाको गुणस्तर सुधार गरी अन्तर्राष्ट्रिय मान्यता प्राप्त बनाइने छ । आगामी आवमा चार करोड २८ लाख माछाका भुरा र १० लाख फलफूलका बेर्ना वितरण गरिने भएको छ । यस्तै २० स्थानीय तहमा कफी नर्सरी स्थापना गरी १० लाख बिरुवा वितरण गरिने छ । अलैँची, चिया, कफी, अदुवा, बेसार, सुन्तला, अकबरे खुर्सानी, छुर्पी र दुग्ध पदार्थलगायतको गुणस्तर मापदण्ड निर्माण, प्रयोगशाला परीक्षण र ब्रान्डिङको व्यवस्था गरी निर्यात प्रवर्धन गरिने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157106",
      "image": "https://gorkhapatraonline.com/storage/media/276830/conversions/Dhaan-Chamal-original-thumb.jpg"
    },
    {
      "slug": "157102",
      "title": "विकास बढाउने संयमित बजेट",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "पूरा नहुने महत्वाकाङ्क्षी योजनालाई बेवास्ता गर्दै सरकारले अधुरा विकास आयोजना पूरा गर्ने ढङ्गले नयाँ बजेट सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । पूरा नहुने महत्वाकाङ्क्षी योजनालाई बेवास्ता गर्दै सरकारले अधुरा विकास आयोजना पूरा गर्ने ढङ्गले नयाँ बजेट सार्वजनिक गरेको छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय संसद्का दुवै सदनको बिहीबारको संयुक्त बैठकमा आयोजना सम्पन्न हुने सुनिश्चिततासहितको नाराविहीन बजेट प्रस्तुत गर्नुभएको हो । दुई घण्टा १० मिनेट लामो बजेट वक्तव्यमार्फत उहाँले आगामी आर्थिक वर्ष २०८२/८३ का लागि चालु आवभन्दा एक खर्ब चार अर्ब ठुलो अर्थात् १९ खर्ब ६४ अर्ब ११ करोड रुपियाँको बजेट विनियोजन गर्नुभएको हो । चालु आवका लागि सरकारले १८ खर्ब ६० अर्ब ३० करोड रुपियाँको बजेट विनियोजन गरेको थियो । नयाँ बजेटमा चालु खर्च विनियोजनमा सरकार संयमित देखिएको छ । आगामी आवका लागि सरकारले ११ खर्ब ८० अर्ब ९८ करोड रुपियाँ चालु खर्चका लागि छुट्याएको छ, जुन आवको तुलनामा ४० अर्ब रुपियाँ मात्र बढी हो । रोजगारी र पुँजी निर्माणमा प्रत्यक्ष योगदान पु¥याउने विकास (पुँजीगत) बजेट भने सरकारले उल्लेख्य बढाएको छ । बजेटको कुल विनियोजनमध्ये करिब २१ प्रतिशत अर्थात् चार खर्ब सात अर्ब ८९ करोड रुपियाँ विकास बजेटका लागि छुट्याइएको छ । चालु आवको तुलनामा यो ५५ अर्ब ५४ करोड रुपियाँले बढी हो । त्यस्तै विकास बजेट अहिलेसम्मकै सबैभन्दा दोस्रो ठुलो हो । यसअघि सरकारले आव २०७६/७७ मा चार खर्ब आठ अर्ब रुपियाँको विकास बजेट ल्याएको थियो । वैदेशिक ऋणबापत भुक्तान गरिने सावाँ र संस्थानहरूमा गरिने लगानीका लागि छुट्याइने वित्तीय व्यवस्थातर्फ सरकारले तीन खर्ब ७५ अर्ब २४ करोड रुपियाँ विनियोजन गरेको छ जुन चालु आवको तुलनामा आठ अर्ब रुपियाँले बढी हो । ऋण भुक्तानी तालिका अनुसार सावाँ भुक्तानीको अनिवार्य दायित्व रहेकाले सरकारले चालु आवदेखि वित्तीय व्यवस्थातर्फ विगतको तुलनामा धेरै विनियोजन गर्नुपर्ने बाध्यता छ । चालु आवमा विकास बजेटभन्दा वित्तीय व्यवस्थातर्फ बढी विनियोजन हुँदा आलोचना खेपेको सरकारले त्यसमा सुधार गर्दै विकास बजेटमा प्राथमिकता बढाएको छ ।  बजेट कार्यान्वयनबाट छ प्रतिशतले आर्थिक वृद्धि हुने सरकारको विश्वास छ ।वित्तीय हस्तान्तरणमा सामान्य सुधारप्रदेश र स्थानीय तहको बजेटको स्रोतको मुख्य आधार पनि यही रहेकाले सङ्घीय बजेटमा वित्तीय हस्तान्तरण भई जाने रकममा सामान्य वृद्धि गरिएको छ । आगामी आवका लागि सरकारले वित्तीय हस्तान्तरणतर्फ नौ अर्ब बढाएर चार खर्ब १७ अर्ब ८३ करोड रुपियाँ विनियोजन गरेको छ । चालु आवमा वित्तीय हस्तान्तरणका लागि चार खर्ब आठ अर्ब ८७ करोड रुपियाँ विनियोजन गरिएको छ । कुल वित्तीय हस्तान्तरणमध्ये वित्तीय समानीकरणतर्फ प्रदेशका लागि ६० अर्ब ६६ करोड र स्थानीय तहका लागि ८८ अर्ब ९७ करोड रुपियाँ विनियोजन गरिएको छ । प्रदेश र स्थानीय तहले आफूले छनोट गर्ने आयोजनामा खर्च गर्न पाउने समानीकरण अनुदानमा भने सरकारले अत्यन्त कम मात्र वृद्धि गरेको छ । चालु आवमा प्रदेशका लागि ६० अर्ब र स्थानीय तहका लागि ८८ अर्ब रुपियाँ समानीकरण अनुदान विनियोजन गरिएको छ । सङ्घले तोकेका सर्त पूरा गर्ने गरी सञ्चालन हुने ससर्त अनुदानका लागि भने सात अर्ब रुपियाँ वृद्धि गरिएको छ । आगामी आवका लागि ससर्ततर्फ प्रदेशका लागि ३० अर्ब ३५ करोड र स्थानीयका लागि दुई खर्ब ११ अर्ब ४६ करोड रुपियाँ गरी दुई खर्ब ४१ अर्ब रुपियाँ विनियोजन गरिएको छ । चालु आवमा भने सरकारले ससर्ततर्फ दुई खर्ब ३४ अर्ब रुपियाँ छुट्याएको छ । पूर्वाधार आयोजना कार्यान्वयन गर्न समपूरकतर्फ प्रदेशका लागि तीन अर्ब २८ करोड र स्थानीयका लागि दस अर्ब छ करोड अनुदान विनियोजन गरेको छ । प्रदेशलाई जाने समपूरक अनुदान चालु आवको तुलनामा आधा घटाएको देखिन्छ । विशेष अनुदानतर्फ आगामी आवमा प्रदेशका लागि तीन अर्ब २७ करोड र स्थानीयका लागि नौ अर्ब ७८ करोड रुपियाँ विनियोजन गरिएको छ । चालु आवको तुलनामा प्रदेश र स्थानीय तहमा जाने विशेष अनुदान सामान्य कटौती गरिएको छ । राजस्व बाँडफाँटबाट प्रदेश र स्थानीय तहले आगामी आवमा एक खर्ब ६५ अर्ब रुपियाँ पाउने छन् जुन चालु आवको तुलनामा छ अर्ब रुपियाँले बढी हो । राजस्व बाँडफाँटसहित आगामी आवका लागि विनियोजित बजेटमध्ये पाँच खर्ब ८२ अर्ब ८३ करोड रुपियाँ प्रदेश र स्थानीय तहलाई अनुदान र बाँडफाँट गरेर हस्तान्तरण हुने छ । स्रोतमा शङ्का, बढाइयो ऋणआगामी आवका लागि अनुमान गरिएको खर्च बेहोर्न सरकारले राजस्वको लक्ष्य नै बढाएको छ । चालु आवका तुलनामा ५५ अर्ब रुपियाँ बढाएर १३ खर्ब १५ अर्ब रुपियाँ राजस्वबाट बेहोर्ने सरकारको लक्ष्य छ । करको दरमा खासै हेरफेर नगरिएको र आर्थिक गतिविधि अपेक्षित बढ्न नसकेको परिस्थितिमा बढेको राजस्व उठाउन सरकारलाई ठुलो चुनौती छ । अर्कोतिर खर्च स्रोतका लागि सरकारले ऋणको आकार ४३ अर्ब बढाएर पाँच खर्ब ९५ अर्ब ६६ करोड रुपियाँ उठाउने लक्ष्य राखेको छ । अनुदानबाट ५३ अर्ब ४५ करोड रुपियाँ प्राप्त हुने सरकारको अपेक्षा छ । यस हिसाबले सरकारले छ खर्ब ४९ अर्ब रुपियाँको घाटा बजेट प्रस्तुत गरेको छ । आयोजना कार्यान्वयनमा सहजीकरणबजेटमार्फत सरकारले अधुरा विकासका आयोजनालाई पर्याप्त बजेट सुनिश्चिततासँगै नीतिगत सहजीकरणमा उदारता देखाएको छ । बजेटमा नयाँ आयोजनाभन्दा पुराना आयोजनाको निरन्तरता प्राथमिकतामा राखिएको छ । आयोजनाको क्षेत्र निर्धारण र वातावरणीय प्रतिवेदन एकै पटक स्वीकृत गर्ने, जलविद्युत् आयोजना सम्पन्न हुने समयतालिकासँग सङ्गति मिल्ने गरी सबस्टेसन र प्रसारण लाइन निर्माण गरिने, सङ्‍घ, प्रदेश र स्थानीय तहबिच आयोजनाको दोहोरोपना हुन नदिन एकीकृत राष्ट्रिय आयोजना बैङ्क व्यवस्थापन सूचना प्रणाली सञ्चालनमा ल्याइने, प्रोजेक्ट रेडिनेस फिल्टर अनुरूप तयारी पूरा भएका आयोजना तथा कार्यक्रममा सहायता प्राप्त गरिने, निर्धारित समय र लागतमा आयोजना सम्पन्न गर्न कार्यान्वयन ढाँचा तय गरिनेलगायतका सुधारलाई बजेटमा समेटिएको छ । वैकल्पिक विकास वित्तमार्फत पूर्वाधार आयोजनाको निर्माणकार्य प्रारम्भ गरिने, आयोजनाको कार्यान्वयनमा तीव्रता ल्याउन ठेक्का सम्झौता गर्दा तीन सिफ्टमा काम हुने व्यवस्था गरिने, राष्ट्रिय गौरव र उच्च प्राथमिकताका आयोजनामा विनियोजित रकम विशेष अवस्थामा बाहेक अन्य आयोजना तथा कार्यक्रममा रकमान्तर गर्न नपाइने, आयोजना समयमै कार्यान्वयन नगर्ने पदाधिकारीलाई जवाफदेही बनाइने र कार्यप्रगति ८० प्रतिशतभन्दा बढी भएका आयोजना सम्पन्न गर्न स्रोतको अभाव हुन नदिइने बजेटमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/157102",
      "image": "https://gorkhapatraonline.com/storage/media/276825/conversions/777-original-thumb.jpg"
    },
    {
      "slug": "157101",
      "title": "करमा छुटैछुट, मदिरामा बढ्यो",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले आगामी आर्थिक वर्ष २०८२/८३ को आर्थिक विधेयकमार्फत एक दर्जनभन्दा बढी शीर्षकमा कर छुट दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । सरकारले आगामी आर्थिक वर्ष २०८२/८३ को आर्थिक विधेयकमार्फत एक दर्जनभन्दा बढी शीर्षकमा कर छुट दिएको छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय संसद्को बिहीबारको संयुक्त बैठकमा पेस गर्नुभएको आर्थिक विधेयक, २०८२ ले लगानी प्रवर्धनको उद्देश्यसहित छुट र सहुलियतलाई प्राथमिकता दिएको छ । स्वास्थ्यका लागि जोखिम मानिएका वस्तुमा बाहेक धेरै करका दर सरकारले यथावत् राखेको छ । आर्थिक विधेयकले सूचना प्रविधिमा आधारित उद्योग र होटल तथा रिसोर्टलाई विशेष उद्योग सरह आयकर र विद्युत् महसुल छुट दिने व्यवस्था मिलाएको छ । १० करोडसम्मको वार्षिक कारोबार गर्ने स्टार्टअप व्यवसायलाई पाँच वर्षसम्म आयकर नलाग्ने भएको छ । विद्युतीय कारोबारमा लाग्दै आएको मूल्य अभिवृद्धि कर पनि सरकारले खारेज गरेको छ । विद्युतीय सवारीसाधनमा लगाइएको कर तथा महसुल सरकारले चलाएको छैन । २० वर्षभन्दा पुराना वा सञ्चालनमा आउन नसक्ने सार्वजनिक तथा निजी सवारीसाधनको लगत कट्टा गर्न अन्तिम दुई वर्षको आयकर बुझाएमा बाँकी आयकर छुट दिने व्यवस्था पनि सरकारले गरेको छ । ग्रिन हाइड्रोजन उत्पादन गर्ने उद्योगका लागि आयात हुने मेसिनरी उपकरणमा पनि कुनै महसुल नलाग्ने भएको छ । त्यस्तै ग्रिन हाइड्रोजन उत्पादकलाई पाँच वर्षसम्म आयकर छुट पनि प्रदान गरिएको छ । मूल्य अभिवृद्धि कर तथा अन्तःशुल्कका विवरण बुझाउन वा कर दाखिला गर्न नसकेका व्यक्तिलाई विवरण र कर बुझाएमा ब्याज, थप दस्तुर, विलम्ब शुल्क र जरिबाना सहुलियत हुने भएको छ । त्यस्तै सूचना प्रविधि सेवा निर्यातबाट प्राप्त हुने आयमा लाग्ने करमा ७५ प्रतिशत छुटको व्यवस्था गरिएको उल्लेख छ । नेपालमा बसेर विदेशमा सूचना प्रविधि सेवा निर्यात गर्ने व्यक्तिको आम्दानीमा पाँच प्रतिशत मात्र आयकर लाग्ने भएको छ । मदिरा र चुरोटको कर बढ्योसरकारले आर्थिक विधेयकमार्फत बिहीबार रातिदेखि नै लागु हुने गरी मदिरा, बियर, सुर्ती र चुरोटमा कर बढाएको छ । खास गरी तेस्रो देशबाट आयातीत मदिरामा ८० प्रतिशतसम्म भन्सार महसुल लगाइएको छ । चुरोट र सिगारमा प्रतिखिल्ली ६० पैसा र इलेक्ट्रोनिक चुरोट र भेपमा प्रतिगोटा ३० रुपियाँ स्वास्थ्य जोखिम कर थप भएको छ । तयारी खाने सुर्ती, खैनी, गुट्खा पानमसालामा प्रतिकिलो ६० रुपियाँ कर थपिएको छ । सुन तथा गरगहनाको बिक्रीमा अबदेखि दुई प्रतिशतका दरले विलासिता कर लाग्ने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157101",
      "image": "https://gorkhapatraonline.com/storage/media/276824/conversions/Budget-2082-83-1-original-thumb.jpg"
    },
    {
      "slug": "157100",
      "title": "नेपालीलाई विदेशमा लगानी खुला",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "बजेटले पहिलो पटक नेपाली व्यवसायी वा कम्पनीलाई विदेशमा आंशिक लगानीको बाटो खुला गरेको छ । पहिलो पटक २०४८/४९ सालको बजेटमा निजी क्षेत्रलाई लगानी खुला गरेयताकै यो दोस्रो ‘डिपार्चर’ हो ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । बजेटले पहिलो पटक नेपाली व्यवसायी वा कम्पनीलाई विदेशमा आंशिक लगानीको बाटो खुला गरेको छ । पहिलो पटक २०४८/४९ सालको बजेटमा निजी क्षेत्रलाई लगानी खुला गरेयताकै यो दोस्रो ‘डिपार्चर’ हो । बजेटमा नेपाली व्यवसायीलाई बिक्री शाखा वा अर्धप्रशोधित सामग्री निर्यात गरी प्रशोधन कारखाना स्थापना गर्न अनुमति दिइने छ । यसका लागि निर्यातबाट हुने वार्षिक आम्दानीको २५ प्रतिशतसम्म विदेशमा लगानी गर्न पाउने कानुनी व्यवस्था गरिने उल्लेख छ । यस्तो व्यवसायबाट आर्जन हुने मुनाफाको ५० प्रतिशत देशभित्र फिर्ता गर्नुपर्ने र विदेशमा गरिने लगानी स्वीकृतिको जिम्मेवारी लगानी बोर्डलाई तोकिएको छ । नेपाली नागरिकले विदेशी कम्पनीलाई प्रविधि वा विशिष्ट प्रकृतिको ज्ञान वा सेवा उपलब्ध गराएबापत स्वेट सेयर लिन पाउने कानुनी व्यवस्था पनि बजेटले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157100",
      "image": "https://gorkhapatraonline.com/storage/media/276823/conversions/buget1-original-thumb.jpg"
    },
    {
      "slug": "157099",
      "title": "अर्थतन्त्र सुधारमा केन्द्रित",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले आर्थिक वर्ष २०८२/८३ का लागि प्रस्तुत गरेको बजेट अर्थतन्त्र सुधारमा केन्द्रित छ यद्यपि यसको कार्यान्वयनका लागि हस्तक्षेपकारी ढङ्गले काम गर्नुपर्ने प्रतिक्रिया आएको छ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । सरकारले आर्थिक वर्ष २०८२/८३ का लागि प्रस्तुत गरेको बजेट अर्थतन्त्र सुधारमा केन्द्रित छ यद्यपि यसको कार्यान्वयनका लागि हस्तक्षेपकारी ढङ्गले काम गर्नुपर्ने प्रतिक्रिया आएको छ ।  पूर्वअर्थमन्त्रीहरूले उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलबाट बिहीबार सङ्घीय संसद्को संयुक्त बैठकमा प्रस्तुत बजेटको कार्यान्वयन भएमा अर्थतन्त्र चलायमान हुन सक्ने प्रस्ट पार्नुभएको छ । पूर्वअर्थमन्त्रीत्रय नेपाल कम्युनिस्ट पार्टी (एमाले) का उपाध्यक्ष सुरेन्द्रप्रसाद पाण्डे, नेपाली कांग्रेसका प्रवक्ता डा. प्रकाशशरण महत र नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का उपमहासचिव जनार्दन शर्माले बजेट कार्यान्वयनमा ध्यान दिन सरकारलाई सुझाव दिनुभएको हो । पूर्वअर्थमन्त्री महतले भन्नुभयो, “जुन विनियोजन प्रस्ताव गरिएको छ, यसमा स्रोत जुटाउन कठिन नै हुन्छ तर पनि बजेट सुधारतर्फ केन्द्रित छ, प्रयास गरेको छ ।” उहाँले चार हजारभन्दा बढी आयोजना कटौती गर्ने प्रस्तावलाई सकारात्मक भएको टिप्पणी गर्दै पहिले खर्च गरे पनि परिणाम नआउने दृष्टान्तलाई यो बजेटले रोकेको बताउनुभयो । उहाँले भन्नुभयो, “यसले विनियोजनमा अनुशासन स्थापित गर्छ । तीन करोड रुपियाँभन्दा कमका आयोजना सङ्घीय सरकारले नराख्ने भनेको छ । यी सबै ठेक्कामा जान्छन् । यसको कार्यान्वयनले प्रणालीगत अनुशासन कायम हुन्छ ।”डा. महतले प्रदेश सरकारबाट थोरै थोरै बजेट उपभोक्ताका नाममा बाँड्दा धेरै ठुलो दुरुपयोग भएको तर्क गर्दै कृषि उत्पादनमा आधारित कुरा अझै प्रस्ट ढङ्गबाट आउनुपर्ने बताउनुभयो । उहाँले कृषिलाई उत्पादनमा आधारित बनाउने विषयमा ध्यान दिन सुझाव दिनुभयो । उहाँले भन्नुभयो, “राज्यका अनावश्यक संरचनालाई हटाउने सन्दर्भमा बोल्ड निर्णय आएको भए हुन्थ्यो । निजी क्षेत्रलाई विभिन्न विषयमा छुट दिने कुरा सकारात्मक छन् ।”एमाले उपाध्यक्ष तथा पूर्वअर्थमन्त्री सुरेन्द्रप्रसाद पाण्डेले आगामी आवको बजेट कार्यान्वयनमा धेरै मेहनत गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “अर्थमन्त्रीले १३ खर्ब १५ अर्ब रुपियाँ राजस्व उठाउने भन्नुभएको छ । प्रदेश र स्थानीय तहमा पाँच खर्ब ८२ अर्ब रुपियाँ दिने भनिएको छ । १९ खर्ब राजस्व उठाउन धेरै भारी पर्छ ।” उहाँले चालु आवमा ११ खर्ब रुपियाँ जति राजस्व उठ्ने अनुमानित लक्ष्य सुनाउँदै १९ खर्ब पु¥याउन चुनौतीपूर्ण हुने बताउनुभयो । उहाँले भन्नुभयो, “वैदेशिक ऋण आउने सम्भावना कम छ । दुई खर्ब ३४ अर्ब रुपियाँ विदेशी ऋण, ५३ अर्ब रुपियाँ अनुदान, तीन खर्ब ६२ अर्ब रुपियाँ आन्तरिक ऋण उठाउने भनिएको छ । त्यसो गर्दा चाप आन्तरिक ऋणमा पर्छ ।”पाण्डेले यसपालिको प्रवृत्ति हेर्दा वैदेशिक ऋण र अनुदान कमै आउने देखिएको दाबी गर्नुभयो । उहाँले भन्नुभयो, “त्यसैले खर्च कटौतीतर्फ एकदमै धेरै ख्याल गर्न आवश्यक छ । राजस्व चुहावटमा ध्यान दिनु पर्छ । नेपालमा ४० प्रतिशत राजस्व चुहावट हुन्छ । यदि ५० प्रतिशत मात्रै पनि राजस्व चुहावट नियन्त्रण गर्न सकिए दुई खर्बभन्दा बढी आउँछ । त्यसमा केन्द्रित हुनु पर्छ ।”उहाँले पैसा खर्च नहुने गरी कर्मचारीलाई आवास बनाउने कार्यक्रमले आर्थिक क्षेत्र चलायमान हुने बताउनुभयो । उहाँले सात वटै प्रदेशमा यो राम्ररी कार्यान्वयन भए आर्थिक क्षेत्र चलायमान हुने, उद्योग चल्ने र जग्गा, गिट्टी ढुङ्गा, फलामको व्यापार हुने बताउनुभयो । उहाँका अनुसार यसले आर्थिक क्षेत्र सकारात्मक बनाउन मद्दत पुग्छ । उहाँले भन्नुभयो, “समग्रमा हस्तक्षेप गरेर अघि बढ्दा बजेट कार्यान्वयन हुन्छ । सरकारले गम्भीर ढङ्गले काम गर्नु पर्छ ।” माओवादी केन्द्रका उपमहासचिव एवं पूर्वअर्थमन्त्री जनार्दन शर्माले बजेट निरन्तरतामा केन्द्रित भए पनि कार्यान्वयनमा ध्यान दिन सुझाव दिनुभयो । उहाँले भन्नुभयो, “बजेट परम्परागत छ । यसपालि नारा कम छन् । नेपालको अर्थतन्त्र समस्यामा छ, यसलाई पुनर्संरचना गर्ने गरी बजेट आउनुपर्ने हो । त्यस्तो छैन ।”",
      "link": "https://gorkhapatraonline.com/news/157099",
      "image": "https://gorkhapatraonline.com/storage/media/276822/conversions/2323-original-thumb.jpg"
    },
    {
      "slug": "157098",
      "title": "बजेटबारे निजी क्षेत्र : ‘अधिकांश सुझाव समेटिए, समग्रमा बजेट राम्रो’",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रले दिएका सुझाव अधिकांश समेटिएको बताउनु भएको छ ।",
      "longContent": "काठमाडौं, जेठ १५ गते । नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रले दिएका सुझाव अधिकांश समेटिएको बताउनु भएको छ । अर्थमन्त्री विष्णु पौडेलले बिहीबार संसदमा पेश गर्नुभएको आर्थिक वर्ष २०८२÷८३ बजेटबारे प्रतिक्रिया दिँदै अध्यक्ष ढकालले बजेटले निजी क्षेत्रको धेरै कुरा समेटेको बताउनु भएको हो । उहाँले अब आर्थिक ऐन आइसकेपछि निजी क्षेत्रलाई प्रोत्साहन गर्ने महशुस गरेको स्पष्ट पार्नुभयो । साथै बजेटले वैदेशिक लगानी प्रवर्धनलाई प्रोत्साहन गर्ने लक्ष्य लिएको भन्दै यसले आयात निर्यातमा निजी क्षेत्रको संलग्नता बढ्ने विश्वास लिएको अध्यक्ष ढकालले बताउनु भयो ।नेपाल चेम्बर अफ कमर्सका पूर्व अध्यक्ष राजेन्द्र मल्लले बजेटमा समेटिएका सबै कुरा राम्रो भए पनि राजश्व मुख्य चुनौती हुनसक्ने बताउनु भयो । पूर्वअध्यक्ष मल्लले समग्रमा बजेट राम्रो आएको बताउनु भयो । उहाँले बजेटले युवा पुस्तालाई पनि प्रोत्साहन दिन स्टार्टअप बिजनेसमा पाँच वर्षसम्म कर नलिने घोषणालगायत समग्रमा बजेट राम्रो आएको प्रतिक्रिया दिनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले निजी क्षेत्रले बजेटलाई सकारात्मक रुपमा लिएको बताउनु भयो । उहाँले कार्यक्रमहरु सबै राम्रा आएका तर बाँकी कुरा आर्थिक ऐन आएपछि थाहा हुने बताउनु भयो । राजश्व उठाउने विषयमा कर्मचारीहरुले राम्रो नियतले काम गरिदिए अन्य कुराहरुलाई बजेट सकारात्मक रहेको अध्यक्ष अग्रवालको भनाई थियो । निजी क्षेत्रका मागहरुलाई अर्थमन्त्रीले सकारात्मक रुपमा लिएर बजेटमा समावेश गरिदिनु भएको बताउनु भयो । बजेटबारे प्रतिक्रिया दिँदै निजी क्षेत्रका व्यवसायीहरुले बजेट समग्रमा आशालाग्दो भएको र बाँकी कुरा आर्थिक ऐन आएपछिमात्र प्रतिक्रिया दिन सकिने बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/157098",
      "image": "https://gorkhapatraonline.com/storage/media/276821/conversions/baget--original-thumb.jpg"
    },
    {
      "slug": "157095",
      "title": "विदेशी विद्यार्थीलाई निःशुल्क प्रवेशाज्ञा दिइने",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "नेपाल सरकारले नेपाल पढ्न आउने विदेशी विद्यार्थीलाई निःशुल्क प्रवेशाज्ञा (भिसा) उपलब्ध गराउने भएको छ ।",
      "longContent": "काठमाडौँ, जेठ १५ गते । नेपाल सरकारले नेपाल पढ्न आउने विदेशी विद्यार्थीलाई निःशुल्क प्रवेशाज्ञा (भिसा) उपलब्ध गराउने भएको छ ।उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले बिहीबार सङ्घीय संसदमा प्रस्तुत गर्नुभएको आर्थिक वर्ष २०८२/८३ को बजेटमा सो प्रस्ताव गरिएको हो । नेपाल पढ्न आउने विदेशी विद्यार्थीलाई निःशुल्क प्रवेशाज्ञा सहजीकण गरिने उल्लेख भए पनि भिसा निःशुुल्कको प्रबन्ध पहिलो पटक हुन लागेको हो । यसबाट नेपालमा पढ्न आउने विदेशी विद्यार्थीलाई प्रोत्साहन मिल्नेछ ।विश्वविद्यालयमा विदेशी विद्यार्थीसमेत आकर्षित गर्ने सरकारको नीति रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157095",
      "image": "https://gorkhapatraonline.com/storage/media/276816/conversions/buget1-original-thumb.jpg"
    },
    {
      "slug": "157085",
      "title": "स्वास्थ्यको बजेट :स्वास्थ्य बिमा सुधारदेखि विशिष्टिकृत सेवा विस्तारसम्म",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "सङ्घीय संसद्को संयुक्त बैठकमा आगामी आर्थिक वर्ष २०८२ /८३ को  बजेट भाषण गर्दै अर्थमन्त्री विष्णुप्रसाद पौडेलले प्रस्तुत गरेको बजेटमा गत आर्थिक वर्षको तुलनामा नौ अर्ब ५७ करोड रुपियाँले स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको बजेट विनियोजनमा वृद्धि भएको हो ।",
      "longContent": "काठमाडौँ, जेठ १५ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको लागि बजेट वृद्धि भएको छ । सङ्घीय संसद्को संयुक्त बैठकमा आगामी आर्थिक वर्ष २०८२ /८३ को  बजेट भाषण गर्दै अर्थमन्त्री विष्णुप्रसाद पौडेलले प्रस्तुत गरेको बजेटमा गत आर्थिक वर्षको तुलनामा नौ अर्ब ५७ करोड रुपियाँले स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको बजेट विनियोजनमा वृद्धि भएको हो ।    सरकारले आर्थिक वर्ष २०८२/०८३ का लागि स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयलाई ९५ अर्ब ८१ करोड अर्थात् कुल बजेटको ४.८८ प्रतिशत बजेट छुट्याएको छ । गत आर्थिक वर्ष २०८१/०८२ मा ८६ अर्ब २४ करोड बजेट विनियोजित भएको थियो । यो रकम गत आर्थिक वर्षको तुलनामा नौ अर्ब ५७ करोड रुपियाँले बढी हो । निरोगी नेपाल अभियान सञ्चालन गर्ने स्वास्थ्य आहार, योग, ध्यान, व्यायाम र सकारात्मक सोच सहितको जीवनशैली विकास गर्न निरोगी नेपाल अभियान सञ्चालन गर्ने अर्थमन्त्री पौडेलले जानकारी दिनुभयो । उहाँले नागरिकलाई निःशुल्क, सर्वसुलभ र गुणस्तरीय आधारभूत स्वास्थ्य सेवा उपलब्ध गराउने बताउनुभयो । त्यस्तै, विशिष्टिकृत स्वास्थ्य सेवाको दायारा विस्तार गर्न सक्षम जनशक्ति, आधुनिक उपकरण र पूर्वाधारमा लगानी वृद्धि गरिने अर्थमन्त्री पौडेललेको भनाइ छ ।  स्वास्थ्य बिमा पुनर्सरचना गरिने सरकारले स्वास्थ्य बिमा कार्यक्रमका लागि १० अर्ब बजेट विनियोजन गरेको छ । स्वास्थ्य बिमा कार्यक्रमको पुनर्सरचना गरिने भएको छ । यस सम्बन्धी कानुनी व्यवस्थाको प्रभावकारी कार्यान्वयन र दायरा विस्तार अर्थमन्त्री पौडेलको भनाइ छ । बिमितको सुविधा थैली, वृद्धि गर्दै लैजाने । सामाजिक स्वास्थ्य सुरक्षा कार्यक्रमलाई स्वास्थ्य बिमामा एकीकृत गर्ने। बिमितहरूलाई फरक फरक पोलिसी छनाेटको सुविधा उपलब्ध गराउने अर्थमन्त्री पौडेलले जानकारी दिनुभयो ।  बिमा सुविधाको दुरुपयोग हुन नदिन दोहोरोपना हटाउने, चुहावट नियन्त्रण र संस्थागत सुशासन कायम गर्ने, जेष्ठ नागरिक, अपाङ्गता भएका व्यक्ति, दलित अति विपन्न तथा अल्पसङ्ख्यक समुदायको बिमा सुविधालाई निरन्तरता दिइने, साथै, हालसम्म बाँकी रहेको भुक्तानी दाबी रकम तेस्रो पक्षबाट परीक्षण गराई यस्तै आर्थिक वर्षमा फरफारम गर्ने व्यवस्था मिलाएको अर्थमन्त्री पौडेलले बताउनुभयो ।  विशिष्टिकृत सेवा विस्तार गर्ने सरकारले उच्च रक्तचाप, मुटु, मधुमेह, मिर्गौला, कलेजो र क्यान्सर लगायतका नसर्ने रोगको निदान र उपचारका लागि दक्ष चिकित्सक र आधुनिक उपकरणसहित विशिष्टिकृत सेवा विस्तार गर्ने भएको छ ।  साथै अर्थमन्त्री पौडेलले प्रदेशमा मुटुरोग र क्यान्सर रोगको उपचार विस्तार गर्ने गर्ने, फागुन महिनामा नसर्ने रोगको सघन, स्क्रिनिङ्ग गर्ने व्यवस्था मिलाएको जानकारी दिनुभयो ।  आधारभूत स्वास्थ्य सेवा केन्द्र र आधारभूत अस्पतालबाट नि:शुल्क उपलब्ध हुँदै आएका औषधीको आपूर्ति सुनिश्चित गरिने भएको छ । वितरण गरिएका औषधीको अभिलेख राख्न र वेवसाइटमा प्रकाशन गर्ने व्यवस्था मिलाइने छ । यसका लागि दुई अर्ब ६ करोड विनियोजन गरेको छ । किटजन्य रोगको नियन्त्रण गर्न बजेटको व्यवस्थासरकारले सङक्रामक रोग र महामारीबाट सिर्जना हुने स्वास्थ्य आपतकालीन अवस्थाको पूर्व तयारी एवम् प्रतिकार्यलाई प्रभावकारी बनाउन र डेङ्गु लगायत किटजन्य रोगको नियन्त्रण  गर्न आवश्यक बजेटको व्यवस्था गरेको छ । थारू समुदायमा गम्भीर स्वास्थ्य समस्याका रूपमा रहेको सिकसेल एनिमिया रोगको निदान तथा उपचारका लागि नवीनतम् प्रविधि अवलम्बन गरिने उहाँको भनाइ छ । वीरमा आधुनिक सघन कक्ष विस्तार गर्ने   स्वदेशमै जलनको गुणस्तरीय उपचार सेवा प्रदान गर्न सबै प्रदेशका एक एक सरकारी अस्पतालमा विशिष्टिकृत जलन उपचार विभाग सञ्चालन गर्ने अर्थमन्त्री पौडेलले जानकारी दिनुभयो । वीर अस्पतालमा जलनको सघन उपचारका लागि आधुनिक कक्ष विस्तार गरिने छ । कीर्तिपुर जलन अस्पताल, धुलिखेल अस्पताल, काठमाडौँ इन्स्टिच्यूट अफ चाइल्ड हेल्थ, तीलगङ्गा र रणअम्बिका आँखा अस्पतालको सेवा तथा गुणस्तर वृद्धि गर्न पुँजीगत अनुदानको व्यवस्था गरेको छ । आधारभूत अस्पतालमा सञ्चालन गर्न ११ अर्ब २४ करोड निर्माणधीन आधारभूत अस्पतालको निर्माण कार्य सम्पन्न गरिने भएको छ । निमार्ण सम्पन्न भएका अस्पताललाई स्थानीय तह र समुदायको सहकार्यमा सञ्चालन गर्न सरकारले ११ अर्ब २४ करोड विनियोजन गरेको छ । टेलिमेडिसिन र डिजिटल हेल्थ  सेवाको विस्तार गरिने स्वास्थ्य सेवामा सबै नागरिकको सहज पहुँचका लागि टेलिमेडिसिन र डिजिटल हेल्थ  सेवाको विस्तार गरिने भएको छ । अत्याधुनिक स्वास्थ्य सेवाको लागि रोवोटिक प्रविधि तथा कृत्रिम बौद्धिकताको उपयोग गरिने छ । वीर अस्पतालबाट अन्तर्राष्ट्रियस्तरको चिकित्सा शिक्षा र अत्याधुनिक स्वास्थ्य सेवा उपलब्ध गराउन पूर्वाधार निर्माण, उपकरण र जनशक्ति व्यवस्थापनका लागि बजेट व्यवस्था गरेको छ । कान्ति बाल अस्पताललाई बाल स्वास्थ्य सेवाको सेन्टर अफ एक्लेन्सको रूपमा विकास गरिने अर्थमन्त्री पौडेलले जानकारी दिनुभयो ।  निःशुल्क क्यान्सर उपचार गर्न रकम विनियोजनपाठेघर तथा स्तन क्यान्सर र पाठेघर खस्ने रोगको निशुल्क परीक्षण गर्ने कार्यक्रमलाई निरन्तरता दिइने भएको छ । बालिका लक्षित एचपीभी खोप र चौध वर्ष मुनिका बालबालिकालाई निःशुल्क क्यान्सर उपचार गर्न सरकारले रकम विनियोजन गरेको छ ।सामाजिक स्वास्थ्य सुरक्षा कार्यक्रम सञ्चालन गर्न १३ अर्ब ८२ विनियोजन गर्भवती, सुत्केरी तथा नवजात शिशुको जीवनरक्षाका लागि आमा सुरक्षा कार्यक्रम, सुनौला हजार दिन र विपन्न नागरिकका लागि सामाजिक स्वास्थ्य सुरक्षा कार्यक्रम सञ्चालन गर्न सरकारले १३ अर्ब ८२ करोड विनियोजन गरेको छ । सबै प्रदेशमा अटिजम तथा बौद्धिक अपाङ्गता भएका बालबालिकाको पहिचान, उपचार तथा पुनस्थापना लागि सेवा प्रारम्भ गरिने भएको छ। मानसिक स्वास्थ्य समस्या निराकरण गरिनेमनोसामाजिक परामर्श र सचेतना कार्यक्रममार्फत मानसिक स्वास्थ्य समस्या निराकरण गरिने अर्थमन्त्री पौडेलले जानकारी दिनुभयो । मानसिक अस्पताल लगनखेलको क्षमता विस्तार गरिने भएको छ । काठमाडौँ उपत्यकास्थित केन्द्रीय अस्पतालमा मस्तिष्क, मेरुदण्ड तथा स्नायु रोगको गुणस्तरीय उपचारका लागि राष्ट्रिय न्युरोसाइन्स केन्द्र स्थापना गरिने भएको छ ।  अन्तर्राष्ट्रिय स्तरको प्रयोगशालामा स्तरोन्नति गर्ने टेकुस्थित राष्ट्रिय जनस्वास्थ्य प्रयोगशालालाई सबै प्रकारका नमुना परीक्षण हुने अन्तर्राष्ट्रिय स्तरको प्रयोगशालामा स्तरोन्नति गर्न पूर्वाधार विकास, यन्त्र उपकरण र जनशक्ति व्यवस्थापन गरिने भएको छ । यसबाट नमुना परीक्षणका लागि विदेश पठाउनुपर्ने अवस्थाको अन्त्य हुने विश्वास लिइएको छ ।  वैकल्पिक उपचार पद्धतिलाई प्रवर्द्धन गरिनेआयुर्वेद, प्राकृतिक चिकित्सा, होमियोप्याथी, अक्युपङ्चर, आम्ची लगायतका वैकल्पिक उपचार पद्धतिलाई प्रवर्द्धन गरिने  भएको छ । सिंहदरबार वैद्यखानाको उत्पादन क्षमता विस्तार गर्ने, राष्ट्रिय आयुर्वेद पञ्‍चकर्म, योग सेवा केन्द्र सञ्‍चालनमा ल्याइने अर्थमन्त्ती पौडेललको भनाइ छ ।नागरिक आरोग्य कार्यक्रमलाई सबै स्थानीय तहमा विस्तार गरिने जनाएको छ । सुपथ मूल्यमा गुणस्तरीय औषधी उपलब्ध गराउन नियमन क्षमता अभिवृद्धि गरिने, राष्ट्रिय औषधी प्रयोगशालाको क्षमता विस्तार गरी सबै प्रकारका औषधीको गुणस्तर जाँच गरिने, अत्यावश्यक औषधीको स्वदेशमै उत्पादन बढाउन सहजीकरण गर्ने, राष्ट्रिय जनसङ्ख्या नीति कार्यान्वयन गरी विकास र समृद्धिमा जनसाङ्ख्यिक लाभको उपयोग गर्ने, विकास उकालो चढ्ने, मान्छे ओरालो झर्ने अवस्थालाई बदल्न ग्रामीण अर्थतन्त्रमा उत्पादन र रोजगारीका अवसर सिर्जना गर्ने, बसाइँसराइलाई व्यवस्थित गर्ने र जनसङ्ख्या वृद्धिदरलाई प्रतिस्थापन दरभन्दा कम हुन नदिने नीति सरकारले लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157085",
      "image": "https://gorkhapatraonline.com/storage/media/276809/conversions/swasthye-original-thumb.jpg"
    },
    {
      "slug": "157235",
      "title": "‘द्वन्द्वपीडितलाई न्याय दिलाउन मिडियाको भूमिका महत्वपूर्ण’",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "बेपत्ता पारिएका व्यक्तिको छानबिन आयोगका अध्यक्ष लीलादेवी गर्तौलाले सङ्क्रमणकालीन न्यायलाई निष्कर्षमा पु¥याउन र द्वन्द्वपीडितलाई न्याय दिलाउन मिडियाको भूमिका महत्वपूर्ण हुने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १७ गते । बेपत्ता पारिएका व्यक्तिको छानबिन आयोगका अध्यक्ष लीलादेवी गडतौलाले सङ्क्रमणकालीन न्यायलाई निष्कर्षमा पुर्‍याउन र द्वन्द्वपीडितलाई न्याय दिलाउन मिडियाको भूमिका महत्वपूर्ण हुने बताउनुभएको छ । तेस्रो पटक पुनर्गठित भई अहिले पूर्णता पाएको यस आयोगका गतिविधिबारे शुक्रबार सञ्चारकर्मीसँगको अन्तर्क्रियामा उहाँले सो कुरा बताउनुभएको हो । उहाँले भन्नुभयो, “हाम्रो प्रतिबद्धता नै द्वन्द्वपीडितलाई न्याय दिनु पर्छ भन्ने हो । क्षतिपूर्ति दिन नसके पनि न्याय पाएको अनुभूति उसले गर्न पाउनु पर्छ । यस कार्यका लागि मिडियाले सकारात्मक भूमिका निर्वाह गर्नु पर्छ । हामी मिडियासँग सहकार्य गर्न तयार छौँ ।”मिडियाले समाचार दिनेमात्र होइन, जनमत पनि सिर्जना गर्नु पर्छ भन्दै अध्यक्ष गर्तौलाले द्वन्द्वपीडितको संवेदनशीलता र मानवीय पक्षलाई ध्यानमा राखेर आयोगले यो काम सबैको सहयोग र सहकार्यमा छिटो सम्पन्न गर्न चाहेको स्पष्ट गर्नुभयो ।आयोगमा द्वन्द्वपीडितका उजुरी आउनेक्रम जारी रहेको र आउँदो तीन महिनासम्म आयोगमा उजुरी दिन सक्ने व्यवस्था गरिएको बताउँदै उहाँले त्यसलाई सहजीकरण गर्न सबै पक्षसँग आग्रह गरिएको स्पष्ट पार्नुभयो । उहाँले अगामी चार वर्षभित्र आयोगले सबै काम सक्ने बताउँदै अब अर्को आयोग बनाउनुपर्ने अवस्था नआओस्, सबै मिलेर यो काम सम्पन्न गर्न सहयोगका लागि आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157235",
      "image": "https://gorkhapatraonline.com/storage/media/277059/conversions/lila-2572024014359-original-thumb.jpg"
    },
    {
      "slug": "157234",
      "title": "यता चुरोटको सर्को उता बिरामीको लर्को",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "स्वास्थ्य मन्त्रालय अन्तर्गतको भक्तपुर क्यान्सर अस्पतालका सबै वार्डमा प्रायः सधैँ बिरामीको भिड लाग्ने गरेको छ । शुक्रबार पनि अस्पतालको ओपिडी टिकट काट्ने लामदेखि विभिन्न वार्ड, फार्मेसी, प्रयोगशाला, विपन्न नागरिक शाखा र सामाजिक सुरक्षा रहेको कोठामा बिरामीको भिड देख्न सकिन्थ्यो ।",
      "longContent": "काठमाडौँ, जेठ १७ गते । स्वास्थ्य मन्त्रालय अन्तर्गतको भक्तपुर क्यान्सर अस्पतालका सबै वार्डमा प्रायः सधैँ बिरामीको भिड लाग्ने गरेको छ । शुक्रबार पनि अस्पतालको ओपिडी टिकट काट्ने लामदेखि विभिन्न वार्ड, फार्मेसी, प्रयोगशाला, विपन्न नागरिक शाखा र सामाजिक सुरक्षा रहेको कोठामा बिरामीको भिड देख्न सकिन्थ्यो । यसै दिन तीनकुनेस्थित एक कलेजनजिकै रहेको रेस्टुरेन्टमा कलेजको पोसाकमै विद्यार्थीले चुरोट तानिरहेका देखिन्थे । पछिल्लो समय विद्यालय तथा कलेजमा अध्ययनरत विद्यार्थीमा सुर्तीजन्य पदार्थको लत लागेको छ । स्वास्थ्य मन्त्रालयका सचिव डा. विकास देवकोटा युवापुस्तामा धूमपानको लत लाग्नु भविष्यका लागि ठुलो चिन्ताको विषय रहेको बताउनुहुन्छ । “सानो उमेरदेखि धूमपानमा लत लाग्नु देशका लागि ठुलो चुनौती हो,” सचिव डा. देवकोटाले भन्नुभयो, “सुर्तीजन्य पदार्थ नियन्त्रणमा सबै पक्ष लागेर युवापुस्तामा सुर्तीजन्य पदार्थ दुरुत्साहित गर्नु पर्छ ।” सचिव देवकोटाले सुर्तीजन्य पदार्थ नियन्त्रणका लागि बनेका ऐनलाई प्रभावकारी कार्यान्वयन गर्नुपर्ने बताउनुभयो । भक्तपुर क्यान्सर अस्पतालमा क्यान्सर लागेका बिरामीको भिडले गर्दा नेपालमा क्यान्सरको भयावह स्थिति रहेको छ भनेर आकलन गर्न सकिन्छ । भक्तपुर क्यान्सर अस्पतालका कार्यकारी निर्देशक डा. उज्ज्वल चालिसेले अस्पतालको ओपिडीमा दैनिक पाँच सय बिरामी आउने गरे पनि २५ देखि ३० जनासम्मलाई क्यान्सर रोग हुने गरेको जानकारी दिनुभयो । विश्व स्वास्थ्य सङ्गठनका अनुसार नेपालमा प्रत्येक वर्ष ३८ हजार जनाको सुर्तीजन्य पदार्थ तथा धूमपानका कारणले मृत्यु हुने गरेको छ । यस्तै प्रत्येक घण्टा चार जनाको मृत्यु सुर्तीजन्य पदार्थ सेवनका कारणले हुन्छ । नेपालमा सबैभन्दा धेरै फोक्सोको क्यान्सर देखिएको छ । भक्तपुरमा मात्रै गत तीन वर्षमा एक हजार नौ सय जनालाई फोक्सोको क्यान्सर देखिएको छ । अस्पतालको रेकर्ड अनुसार तीन वर्षमा १४ हजार २५० जनालाई क्यान्सर देखिएको छ । अस्पतालका निर्देशक डा. चालिसेले नेपालमा क्यान्सर रोगी बढ्नुका कारण सुर्तीजन्य पदार्थ नियन्त्रण गर्न नसक्नु मुख्य कारणका रूपमा देखापरेको बताउनुभयो । स्वास्थ्य अनुसन्धान परिषद्को अध्ययन अनुसार चुरोटको खुद्रा मूल्यमा १० प्रतिशत वृद्धि गर्दा उच्च आय भएका देशमा लगभग ४ प्रतिशत कम र मध्यम आय भएका देशमा ६ देखि ८ प्रतिशतले चुरोटको खपत घटेको छ । नेपालमा सबैभन्दा धेरै बिक्री हुने चुरोटको बजार मूल्य ३२० रुपियाँ छ भने भारतमा समान गुणस्तरको चुरोटको मूल्य ५४४ रुपियाँ पर्छ । भुटानमा विगत १० वर्षदेखि सुर्तीजन्य पदार्थमा पूर्ण रूपमा प्रतिबन्ध लगाइएको छ । एक्सन नेपालका कार्यकारी निर्देशक आनन्दबहादुर चन्द सुर्तीजन्य कर बढाउनाले तुलनात्मक रूपमा गरिब मानिसलाई महँगो धूमपान गर्ने बानी त्याग्न मद्दत गर्ने बताउनुहुन्छ । उहाँले बजेटमार्फत सरकारले ३ प्रतिशत मात्रै कर वृद्धि गरेको जानकारी दिँदै विश्व स्वास्थ्य सङ्गठनको मापदण्ड अनुसार ७५ प्रतिशत कर वृद्धि गर्नुपर्ने बताउनुभयो । उहाँले सुर्ती सेवन गर्नेको तथ्याङ्क बढिरहेको सन्दर्भमा जुनसुकै उपाय अपनाएर भए पनि सुर्तीजन्य पदार्थको सेवनमा रोकथाम र नियन्त्रण गर्न पहल गर्नुपर्ने बताउनुभयो । चिकित्सक तथा स्वास्थ्यकर्मीले कुनै डर सिर्जना गरेर भए पनि यसको सेवनलाई निरुत्साहित गर्नुपर्ने सुझाव उहाँ दिनुहुन्छ ।स्वास्थ्य मन्त्रालयका कानुन उपसचिव गोपीकृष्ण रेग्मीले नसर्ने रोगको प्रकोप बढिरहेकाले यसलाई रोकथाम गर्नुपर्ने भन्दै सुर्तीजन्य पदार्थ प्रयोग नियन्त्रण गर्नुपर्ने बताउनुभयो । उहाँले सुर्तीजन्य पदार्थ रोकथाम र नियन्त्रणका लागि प्रमुख जिल्ला अधिकारीको विशेष पहलमा सुर्तीजन्य बनेका ऐन, कानुनलाई कडाइसाथ लागु गर्नुपर्ने बताउनुभयो । यसैबिच शनिबार विश्व धूमपानरहित दिवस मनाइँदै छ । नेपालमा स्वास्थ्य मन्त्रालय तथा अन्य सङ्घ संस्थाले धूमपानविरुद्ध विभिन्न जनचेतनामूलक कार्यक्रम गरेर विश्व धुमपानरहित दिवस मनाइँदै छ ।",
      "link": "https://gorkhapatraonline.com/news/157234",
      "image": "https://gorkhapatraonline.com/storage/media/277058/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "157233",
      "title": "‘डाइभर्सन’ को भरमा राजमार्ग",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "बिहीबार राति पानी पर्दा आएको बाढीले डाइभर्सन बगाउँदा नवलपरासीमा रातिदेखि नै पूर्व–पश्चिम राजमार्ग अवरुद्ध भयो ।",
      "longContent": "काठमाडौँ, जेठ १७ गते । बिहीबार राति पानी पर्दा आएको बाढीले डाइभर्सन बगाउँदा नवलपरासीमा रातिदेखि नै पूर्व–पश्चिम राजमार्ग अवरुद्ध भयो । भीषण वर्षापछि आएको बाढीले सडक कटान गर्दा नवलपरासीस्थित पूर्व–पश्चिम राजमार्गको पूर्व र पश्चिम दुवैतर्फ सवारीसाधन अवरुद्ध भयो । हजारौँ यात्रीले दुःख पाए ।सो राजमार्गमा पर्ने विनयी त्रिवेणी, चोरमारा, दुम्कीबास र दाउन्नेमा निर्माण गरिएका ‘डाइभर्सन’ राति बाढीले बगाएको हो । त्यसै गरी चोरमारा र दुम्कीबासमा पुल भाँचिएपछि बनाइएको डाइभर्सनसमेत बिहीबार रातिको अबिरल वर्षाले बगाएको थियो । नवलपरासीपूर्वमा पर्ने चोरमारा पुल गत वैशाख २९ गते र दुम्कीबास पुल गत पुस २६ गते नै भाँचिएको थियो । पुल भाँचिएपछि ती ठाउँमा खोलाबाट डाइभर्सन बनाएर सवारीसाधन सञ्चालन हुँदै आएका थिए ।त्यसै गरी काठमाडौँ–हेटौँडा जोड्ने कान्ति लोकपथमा मकवानपुरको भीमफेदी गाउँपालिका–८ स्थित बागमती खोलामा बाढीले डाइभर्सन बगाएपछि सो सडक पनि अवरुद्ध भएको थियो । सो स्थानमा पुनः डाइभर्सन मर्मतपछि बिहीबार बिहानदेखि सवारीसाधन सञ्चालन गरिएको थियो । गत असोज १० देखि १२ गतेको भीषण वर्षाका कारण बागमती खोलामा आएको बाढीले सो सडक खण्डमा पर्ने बगुवा बेलिब्रिजको पहुँचमार्ग बगाएपछि डाइभर्सन बनाएर सवारीसाधन सञ्चालन हुँदै आएको छ । त्यसै गरी असोज १० देखि १२ गतेको भीषण वर्षाका कारण रोशी खोलामा आएको बाढीले बिपी राजमार्गका विभिन्न ठाउँमा निर्माण गरिएका ‘डाइभर्सन’ बगाउँदा सो राजमार्ग अवरुद्ध हुँदै आएको छ ।यी त केही उदाहरण मात्र हुन् । अहिले मुलुकभित्रका अधिकांश राजमार्ग तथा सडक ‘डाइभर्सन’ को भरमा सञ्चालन गरिँदै आएको छ । ‘डाइभर्सन’ कै कारण एकछिन पानी पर्दा राजमार्ग नै अवरुद्ध हुने अवस्था छ । सडक भासिँदा वा पुल भाँचिँदा यातायात सञ्चालन गर्न निर्माण गरिएका ‘डाइभर्सन’ बगाउँदा सवारीसाधन अवरुद्ध भई यात्रीले घण्टौँ दुःख पाउने गरेका छन् । सडक वा पुलको ‘डाइभर्सन’ केही समयका लागि निर्माण गरिए पनि बर्सौंसम्म तिनकै भरमा यातायात सञ्चालन हुँदै आएको देखिन्छ । कहिलेकाहीँ मानवीय क्षतिसमेत हुने गरेको छ । सडक विभागका सहसचिव तथा प्रवक्ता प्रभात झाले राजमार्ग वा सडक भाँसिँदा र पुलहरू भाँचिँदा तत्काल यातायात सञ्चालनका लागि ‘डाइभर्सन’ निर्माण गर्ने गरिएको बताउनुभयो । उहाँले भन्नुभयो, “डाइभर्सन स्थायी समाधान होइन तर क्षतिग्रस्त संरचनाको पुनर्निर्माण वा नयाँ निर्माण नभएसम्म यसको विकल्प पनि हुँदैन । नयाँ संरचना छिटो निर्माण हुनुको सट्टा ढिलो हुँदा समस्या उत्पन्न भएको हो ।” खरिद तथा ठेक्कापट्टाको लामो प्रक्रिया भएकाले पनि ‘डाइभर्सन’ को ठाउँमा नयाँ संरचना निर्माणमा ढिलाइ हुँदै आएको उहाँको भनाइ छ ।खरिद ऐनले रोकेको छैनसडक विभागका पूर्वमहानिर्देशक अर्जुनजङ्ग थापाले भासिएका राजमार्ग/सडक र भाँच्चिएका पुल तत्काल निर्माण गर्न सार्वजनिक खरिद ऐनले नरोकेको बताउनुभयो । आपत्कालीन अवस्थामा तथा तत्काल काम गर्न सो ऐनले स्पष्ट अधिकार दिएको उहाँको भनाइ छ । ऐनमा विशेष परिस्थितिमा खरिद गर्ने व्यवस्था तोकिएको छ । खरिद ऐनको दफा ६६ उद्धृत गर्दै उहाँले भन्नुभयो, “विशेष परिस्थितिमा खरिद गर्दा खरिदको आवश्यकता तथा तत्काल खरिद नगर्दा सार्वजनिक सुरक्षा र हितमा पर्ने असरलाई उल्लेख गर्दै निर्णय गर्ने अधिकार दिइएको छ । खरिद गर्ने निकायले खरिद गर्नुपरेका कारण र खरिद सामग्रीको विवरणबारे स्पष्ट खुलाई सार्वजनिक सूचना जारी गर्नु पर्छ ।’’ ऐनको दफा ६६ मा उल्लेख छ, “यस ऐनमा अन्य जुनसुकै कुरा लेखिएको भए पनि विशेष परिस्थिति उत्पन्न भई तत्काल खरिद नगर्दा सार्वजनिक निकायलाई थप हानिनोक्सानी हुने अवस्था आइपरेमा सार्वजनिक निकायले तत्काल खरिद गर्न वा गराउन सक्ने छन् ।”",
      "link": "https://gorkhapatraonline.com/news/157233",
      "image": "https://gorkhapatraonline.com/storage/media/277056/conversions/Untitled-2-(1)-original-thumb.jpg"
    },
    {
      "slug": "157232",
      "title": "एसइईमा जन्ममिति छेकबारले विद्यार्थी तनावमा",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "माध्यमिक शिक्षा परीक्षा (एसइई) मा सहभागी हुन तोकिएको उमेरको सीमासम्बन्धमा चार वर्षअघि हटाइएको प्रावधान फेरि लागु गरिएपछि विद्यार्थी तनावमा परेका छन् ।",
      "longContent": "काठमाडौँ, जेठ १७ गते । माध्यमिक शिक्षा परीक्षा (एसइई) मा सहभागी हुन तोकिएको उमेरको सीमासम्बन्धमा चार वर्षअघि हटाइएको प्रावधान फेरि लागु गरिएपछि विद्यार्थी तनावमा परेका छन् ।शिक्षा नियमावलीको दफा ७८ को उपदफा ६ मा १४ वर्ष पूरा नभएका विद्यार्थीलाई माध्यमिक शिक्षा परीक्षा (एसइई) मा समावेश नगरिने उल्लेख छ । तर माध्यमिक शिक्षा कक्षा १२ सम्म भएको भन्दै २०७८ सालमा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले एसइईमा सहभागी हुने उमेरको सीमा हटाएको थियो । त्यतिबेला कक्षा १२ को परीक्षामा सहभागी हुनाका लागि मात्रै १४ वर्ष पूरा भएको भए पुग्ने तर एसइईमा जति वर्षका विद्यार्थी पनि सहभागी हुन पाउने व्यवस्था गरिएको थियो । यद्यपि शिक्षा नियमावलीमा भएको व्यवस्थालाई मन्त्रीस्तरीय निर्णयबाट हटाउन निर्देशन दिएको भन्दै त्यतिबेला पनि चर्चा भएको थियो । तर अहिले मन्त्रालयले फेरि शिक्षा नियमावली अनुसार १४ बर्से प्रावधान एसइईमै लागु गर्न भन्दै बोर्डलाई निर्देशन दिएको छ ।  व्यवस्था कार्यान्वयन भएको अवस्थामा अब (२०८२ सालमा) सञ्चालन हुने एसइईमा सहभागी हुने विद्यार्थीको उमेर २०८२ चैत मसान्तसम्ममा १४ वर्ष पूरा हुनैपर्छ । अर्थात् २०६८ साल चैत मसान्तभित्र जन्मेका विद्यार्थी मात्रै अबको एसइईमा सहभागी हुन पाउने छन् । बोर्डले अहिले कक्षा १० को रजिस्ट्रेसन फाराम भराइरहेको छ । फाराम भर्ने समय जेठ मसान्तसम्म तोकिएको छ । तर फाराम भर्नेक्रममा थुप्रै विद्यार्थीले यो उमेर पार नगरेको देखिएको छ । उमेरको समस्या देखाउँदै हिजोआज बोर्डमा विद्यालय, विद्यार्थी तथा अभिभावकबाट दैनिक गुनासो आउने गरेको छ । बोर्डका अनुसार रजिस्ट्रेसन फाराम भरेका केही विद्यार्थीको उमेर १४ वर्ष पूरा हुन तोकिएको मितिभन्दा दुई/चार दिन मात्रै कम देखिएको छ । केही विद्यार्थीको उमेर भने एसइईमा सहभागी हुने समयमा १२ वर्ष मात्रै पूरा हुने देखिएको पनि बोर्डका परीक्षा नियन्त्रक (कक्षा १०) डा. गणेश भट्टराईले बताउनुभयो । “दुई/चार दिन उमेर नमिल्नु स्वाभाविक हो । तर, विद्यार्थी १० कक्षामा पुग्दासमेत उमेर १२ वर्ष मात्रै देखिएको छ । यो अवस्थालाई कसरी स्वाभाविक मान्ने ?,” भट्टराईले भन्नुभयो, “पक्कै पनि अभिभावकले बच्चाको जन्ममिति बिगारेर भर्ना हुने समयमा घटाएको हुनु पर्छ । वा कक्षा जम्प गराएर पढाएको हुनु पर्छ । यो अवस्थालाई कानुनले मान्दैन ।” तर २०७८ सालमा शिक्षा मन्त्रालयले एसइईमा सहभागी हुन १४ वर्ष उमेर पूरा भएकै हुनुपर्ने प्रावधान हटाएपछि कतिपय अभिभावक आफैँले विद्यार्थीको जन्ममिति सच्याएर वा कक्षा जम्प गराएर कलिलै उमेरमा माथिल्लो कक्षामा पठाउने गरेका थिए । अहिले फेरि मन्त्रालयले पुरानै व्यवस्था कार्यान्वयन गर्न बोर्डलाई निर्देशन दिएपछि समस्या आएको हो । तर मन्त्रालयका प्रवक्ता शिवकुमार सापकोटाले शिक्षा नियमावलीको प्रावधानलाई मन्त्रीस्तरीय निर्णय गरेर २०७८ सालमा हटाउनु नै गलत भएको बताउनुभयो । उहाँले भन्नुभयो, “अहिले नियमावलीमा भएको व्यवस्था कार्यान्वयन गर्न मात्रै भनिएको हो । यसमा कुनै समस्या आयो भने सहजीकरण गर्न बोर्डलाई भनिएको छ ।”के गर्ने त ? धेरै विद्यार्थीमा समस्या आएपछि बोर्डले कक्षा १० मा रजिस्ट्रेसन फाराम भर्दा १४ वर्ष नपुगेका विद्यार्थीले आफ्नो जन्ममिति २०६८ चैत मसान्त उल्लेख गरेर भर्न पाउने सुविधा दिएको छ । किनकि संसद्मा रहेको केही नेपाल ऐन संशोधन गर्न बनेको विधेयकले एक पटकका लागि जन्मदर्ता सच्याउन सकिने व्यवस्था गरेको छ । केही नेपाल ऐन संशोधन विधेयक हाल राष्ट्रिय सभामा छ । तर उक्त व्यवस्था कहिले कार्यान्वयनमा आउँछ भन्ने एकिन छैन । उक्त व्यवस्था कार्यान्वयनमा आएपछि विद्यार्थीले रजिस्ट्रेसन फाराममा लेखे अनुसार जन्ममिति सच्याउन सकिने बोर्डका परीक्षा नियन्त्रक भट्टराईले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157232",
      "image": "https://gorkhapatraonline.com/storage/media/277055/conversions/file-tasbir-original-thumb.jpg"
    },
    {
      "slug": "157231",
      "title": "पर्यटक तान्ने मार्फाको चुम्बकीय शक्ति",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "सागर छुन कुदिरहेकी कालीगण्डकी, चारैतर्फ हिमाल र हिमालकै फेदीमा गुजुमुज्ज परेर बसेको मार्फाको मौलिक बस्ती ।",
      "longContent": "मार्फा (मुस्ताङ), जेठ १७ गते । सागर छुन कुदिरहेकी कालीगण्डकी, चारैतर्फ हिमाल र हिमालकै फेदीमा गुजुमुज्ज परेर बसेको मार्फाको मौलिक बस्ती । बस्ती आसपास स्याउ, उवा र आलुखेती ! हिमालपारि अर्थात् मुस्ताङ घुमेर फर्केका स्वदेशी हुन् वा विदेशी पर्यटकका मस्तिष्कबाट अक्सर नहट्ने यी दृश्य काल्पनिक स्वर्गसरह पनि लाग्न सक्छ । आधुनिक भौतिक पूर्वाधार देखाएर पर्यटक तान्न प्रतिस्पर्धारत आगरा, आइफिल र बुर्जखलिपाहरूभन्दा कम लाग्दैन धौलागिरि र नीलगिरिको काखमा अवस्थित मार्फा गाउँको परम्परागत मौलिकता ।ढुङ्गैढुङ्गाले बनेका गुजुमुज्ज घरका छतभरि मिलाएर राखिएका दाउराका चाङ रहेका बस्ती र त्यसको ठिक माथि अवस्थित प्रसिद्ध सम्तेन छोलिङ गुम्बा रहेका छन् । यो दृश्यले मार्फा घर र गुम्बा गजुर जस्तै लाग्न पनि सक्छ । थकाली समुदायको आस्थाको धरोहर यो सम्तेन छोलिङ गुम्बाको काखमा रहेको मार्फा गाउँ पर्यटक तान्ने शक्ति हो भन्दा फरक पर्दैन । मुस्ताङ घरपझोङ–२, मार्फाका वडा अध्यक्ष मानबहादुर हिराचन थकाली समुदायको उद्गम मानिने मार्फा गाउँको परम्परागत मौलिकता नै पर्यटकीय आकर्षणको केन्द्र रहेको बताउनुहुन्छ । थकाली भन्नुहुन्छ, “थकाली समुदायको मूल थलो ‘थाक खोला’ को मौलिक वास्तुकला मार्फामा देख्न सकिन्छ । यसको मौलिकता जोगाउन थकाली समुदायको प्रयास र स्थानीय निकायको सहकार्यले मार्फा आकर्षक पर्यटकीय गन्तव्य बन्न सफल भएको छ ।” उहाँले अन्नपूर्ण र धौलागिरि पदमार्ग र बौद्ध तथा हिन्दु धर्मालम्बीहरूका लागि पवित्र तीर्थस्थल मुक्तिनाथ, कागबेनीसँगै आदिवासी थकाली समुदायको मौलिक बसोबासका कारण समग्र मुस्ताङ नै प्रमुख पर्यटकीय गन्तव्य बन्दै गइरहेको बताउनुभयो ।मुस्ताङ पछिल्लो समय बाह्य पर्यटक मात्र होइन, आन्तरिक पर्यटकको पनि आकर्षक गन्तव्य बनेको छ । पर्यटकको वृद्धिसँगै लेते, मार्फा, जोमसोमको कालीगण्डकी तटीय क्षेत्रमा सुविधायुक्त होटल र रेस्टुरेन्ट बन्ने क्रम पनि बढेको छ । विशेष गरी प्रसिद्ध मुक्तिनाथ मन्दिर पुग्ने तीर्थयात्री र उपल्लो मुस्ताङ ल्होमन्थाङ हुँदै नेपाल–चीनको कोरला नाका पुग्ने यात्रीहरू लेक लाग्न सक्ने भएकाले मार्फामा बास बसेर अगाडि बढ्ने गर्छन् । थकाली समुदायको मौलिक आतिथ्य र न्यानो सत्कारसँगै मौलिक खाना, स्थानीय मार्फा वाइन, स्याउको सुकुटी, मुस्ताङको आलु, उवाको स्थानीय मदिरा, हिमाली गेडागुडीको दालमा यहाँ आउने पर्यटकहरू रमाउने गरेको स्थानीय होटल व्यवसायी रमिला थकाली बताउनुहुन्छ । रमिलाका अनुसार मुस्ताङ आउने प्रायः पर्यटक परम्परागत मार्फा गाउँ घुम्ने गरेको र विश्वभर प्रसिद्ध रहेको स्थानीय मार्फा वाइन तथा स्थानीय खाना र वेशभूषामा रमाउँछन् । परम्परागत मौलिक वास्तुकलाका गुजुमुज्ज घर र भित्रभित्रै साँगुरा गल्लीहरूको यस बस्तीलाई काठमाडौँको असनसँग समेत तुलना गरिन्छ । लहरै जोडिएका एकै ढाँचाका घर र घरैपिच्छेका पसलमा मुस्ताङी उत्पादनको प्रदर्शनी हेर्दा हिमालपारिको जिल्लामा नभई विकसित मुलुकको व्यस्त सहरमै पुगे जस्तो अनुभूति हुन्छ । मुस्ताङका प्रमुख जिल्ला अधिकारी विष्णुप्रसाद भुसाल गतवर्ष आन्तरिक र बाह्य गरी सात लाख ७५ हजार पर्यटकले मुस्ताङ भ्रमण गरेको बताउनुहुन्छ । कालीगण्डकी कोरिडोर सडक विस्तार भएसँगै मुस्ताङ पुग्ने पर्यटकको सङ्ख्या प्रत्येक वर्ष ३० प्रतिशतभन्दा बढी वृद्धि भइरहेको छ । भुसाल भन्नुहुन्छ, “यात्रुहरूको सुरक्षालाई ध्यान दिँदै स्थानीय प्रशासनले सवारीचालकसँग एक मिनेट र यात्रुसँग दुई मिनेट अभियान सञ्चालन गरिरहेको छ ।” उहाँले सवारीको चापसँगै दुर्घटना न्यूनीकरण तथा उच्च हिमाली क्षेत्रमा लेक लाग्ने समस्याबाट जोगाउन यस्तो अभियान सञ्चालन गरिएको बताउनुभयो ।  यसो त मुस्ताङ पुग्ने पर्यटकको रोजाइमा मुक्तिनाथ, कागबेनी र ल्होमन्थाङ पर्ने गरेको छ तर स्याउको ब्रान्ड नै बनाएको मार्फाले पर्यटकलाई चुम्बकले झैँ तानेको छ । पर्यटक लक्षित व्यवसाय र सडकसँगै सहजै पुगेको आधुनिक निर्माण सामग्री प्रयोग गरेर ‘कङ्क्रिट’ युक्त भवनहरू बनाउने होडबाजीले मुस्ताङको मौलिकतामा नै असर पर्ने पो हो कि भन्ने थकाली समुदायमा चिन्ता देखिन्छ ।विसं २०२३ भन्दाअघि परम्परागत कृषि तथा सामान्य होटल व्यवसाय सञ्चालन गर्दै आइरहेका थकाली समुदाय आफ्नो मौलिक परम्परा जोगाउन र निजी तथा सार्वजनिक जग्गा भाडामा लिई व्यावसायिक स्याउ फार्मतर्फ आकर्षित छन् ।",
      "link": "https://gorkhapatraonline.com/news/157231",
      "image": "https://gorkhapatraonline.com/storage/media/277061/conversions/1725874136_marfa-1200x560-original-thumb.jpg"
    },
    {
      "slug": "157230",
      "title": "महिलालाई अल्लोको झोला बनाउने तालिम",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "मिक्वाखोला गाउँपालिका वडा १ का ११ जना महिलालाई झोला बनाउने तालिम दिइएको छ ।  घरेलु तथा साना उद्योग कार्यालय ताप्लेजुङ र  मिक्वाखोला एक खोक्लिङको समन्वयमा गत वैशाख १४ गतेदेखि एक महिने तालिम प्रदान गरिएको हो ।",
      "longContent": "साहारा लिम्बू फुङ्लिङ, जेठ १६ गते । मिक्वाखोला गाउँपालिका वडा १ का ११ जना महिलालाई झोला बनाउने तालिम दिइएको छ ।  घरेलु तथा साना उद्योग कार्यालय ताप्लेजुङ र  मिक्वाखोला एक खोक्लिङको समन्वयमा गत वैशाख १४ गतेदेखि एक महिने तालिम प्रदान गरिएको हो । तालिम बिहीबार सम्पन्न भएको छ । अघिल्लो आर्थिक वर्षमा आधारभुत तालिम प्रदान गरिएका वडाका ११ जना महिलालाई नै यो आर्थिक वर्षमा एडभान्स तालिम प्रदान गरिएको घरेलु तथा साना उद्योग कार्यालय ताप्लेजुङका प्रमुख लक्ष्मी सुहाङले बताउनुभयो । स्थानीयको मागको आधारमा तालिम प्रदान गरिएकोले तालिम प्रभावकारी भएको प्रमुख सुहाङको भनाइ छ । समापन कार्यक्रममा बोल्नुहुँदै गाउँपालिका अध्यक्ष भक्तबहादुर कार्कीले स्थानीय स्तरमा पाइने अल्लोको कपडाबाट विभिन्न सामग्री बनाउने मात्र नभई अल्लोबाट धागो बनाउने तालिम पनि आवश्यक रहेकोले यसतर्फ गाउँपालिकाले पनि ध्यान दिने बताउनुभयो । साथै उहाँले स्थानीयले उत्पादन गरेको सामग्रीलाई बजारीकरण गर्न गाउँपालिकाले सहयोग गर्ने प्रतिवद्धता गर्नुभयो । त्यस्तै कार्यक्रममा गाउँपालिका उपाध्यक्ष डण्डु लामाले तालिम लिने महिलाहरूलाई उद्योग दर्ता गरेर अघि बढ्न आग्रह गर्नुभयो । तालिम घरेलु तथा साना उद्योग महासङ्घ ताप्लेजुङ महिला समिति अध्यक्ष तथा व्यवसायी विष्णु श्रेष्ठले दिनुभएको थियो । आफ्नै गाउँमा सीप सिक्न पाउँदा खुसी व्यक्त गर्दै छिट्टै उद्योग दर्ता गरेर सञ्चालन गर्ने सहभागि गंगा कार्कीले बताउनुभयो । स्थानीय स्तरमा पाइने भाङ्ग्रे सिस्नु (अल्लो) बाट धागो बनाएर कपडा बनाइन्छ त्यसपछि झोला, कोट, पर्स, साइड ब्याग लगायत विभिन्न डिजाइनका सामग्री तयार गर्ने गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/157230",
      "image": "https://gorkhapatraonline.com/storage/media/277053/conversions/Talim-original-thumb.jpg"
    },
    {
      "slug": "157228",
      "title": "बेल्जियममा उभौली साकेला",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "किरात समुदायको मौलिक चाड उभौली साकेला ५०८५ बेल्जियममा मनाइएको छ । किरात राई सोसाइटी बेल्जियमको आयोजनामा बेल्जियमको ऐतिहासिक सहर लुभेनमा भव्य रूपमा साकेला सम्पन्न भएको हो।",
      "longContent": "गोरखापत्र अनलाइनबेल्जियम, जेठ १६ गते । किरात समुदायको मौलिक चाड उभौली साकेला ५०८५ बेल्जियममा मनाइएको छ । किरात राई सोसाइटी बेल्जियमको आयोजनामा बेल्जियमको ऐतिहासिक सहर लुभेनमा भव्य रूपमा साकेला सम्पन्न भएको हो। कार्यक्रममा युरोपका विभिन्न देशहरूबाट आएका नेपाली समुदायका अगुवा, विभिन्न जातीय संघ संस्थाका प्रतिनिधि तथा स्थानीय बेल्जियम सरकारका विशिष्ट पदाधिकारीहरूको उल्लेखनीय उपस्थिति थियो।कार्यक्रमका प्रमुख अतिथि सेवा लम्साल, युरोपियन युनियनका लागि नेपाली राजदूतले विदेशमा रहेका नेपालीले आफ्नो संस्कृति जगेर्ना गर्न गरेको प्रयास प्रशंसनीय रहेको बताउनुभयो । “यस्ता मौलिक पर्वहरू प्रवासमा नेपालीहरूको पहिचान जोगाउने मेरुदण्ड हुन् । साकेलाले प्रकृति र समुदायसँगको सहजीविताको सन्देश दिन्छ” उहाँहरुको भनाइ थियो ।कार्यक्रममा लुभेन नगर उपप्रमुख बेल्जियमकी लोथे रामाकरले नेपाली समुदायको सांस्कृतिक बहुलता देखेर खुसी व्यक्त गर्नुभयो । स्टाड लुभेनका उपमेयर श्री दिर्क भेन्सिनाले पनि कार्यक्रमको प्रसंशा गर्नुभयो । त्यसैगरी, लुभेन नगरपालिकाका उपमेयर श्री दिर्क भेन्सिनाले नेपाल र बेल्जियमबीचको सांस्कृतिक सम्बन्धको सराहना गर्नुभयो । कार्यक्रममा आदिबासी जनजाति महासंघ बेल्जियमका अध्यक्ष बिरमान मगरसहित युरोपभरिबाट आएका किरात तथा अन्य नेपाली संघ संस्थाका अगुवाहरूले आ–आफ्ना मन्तव्य राख्दै साकेला चाडको महत्त्वबारे प्रकाश पार्नुभयो । मेजर योगेश कोयी राई, किरात राई यायोक्खा बेलायतका निवर्तमान अध्यक्ष तथा नेपाल आदिवासी जनजाति महासंघ बेलायतका अध्यक्षले साकेला हाम्रो आत्मा हो। यो पर्व मनाउनु भनेको हाम्रा पुर्खा र प्रकृतिलाई सम्झनु हो भन्नुभयो । किरात राई यायोक्खा बेलायतका अध्यक्ष श्री आशा राईले प्रवासमा साकेला मनाउँदा बालबालिकाले पनि आफ्नो जरा र पहिचान बिर्संदैनन् भन्नुभयो । किरात राई सोसाइटी पोर्चुगलका कोषाध्यक्ष अरुन राईले  यस्ता आयोजनाले हाम्रो साझा संस्कृतिलाई अन्तर्राष्ट्रिय स्तरमा चिनाउने अवसर मिलेको बताउनुभयो । इन्दिरा राईको सभापतित्वमा भएको कार्यक्रमको सञ्चालन महासचिब सबनम राईले गर्नुभएको थियो । कार्यक्रमको ब्यबस्थापन देब, सरु, मालती, रेणुका, मुना, मोनी, तारा  गोपाल भबिन सुबास राई लगायतले गर्नुभएको आयोजकले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157228",
      "image": "https://gorkhapatraonline.com/storage/media/277050/conversions/Uvauli-1-original-thumb.jpg"
    },
    {
      "slug": "157219",
      "title": "मोवाइल चोरी गर्ने दुई पक्राउ",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "स्याङ्जामा मोवाइल चोरीगरी पोखरा पुगेका दुई जनालाई प्रहरीले पक्राउ गरेको छ । पुतलीबजार नगरपालिका –१३ मजुवास्थित चुनीकुमारी मल्लको कोठाबाट मङ्गलबार साँझ विभिन्न कम्पनीका तीन थान मोवाइल चोरी गरी पोखरा पुगेका दुई जनालाई शुक्रबार पक्राउ गरिएको जिल्ला प्रहरी कार्यालय स्याङ्जाका सूचना अधिकारी प्रहरी नायव उपरीक्षक प्रसन्नराज चौधरीले जानकारी दिनुभयो ।",
      "longContent": "राधाकृष्ण डुम्रेवालिङ (स्याङ्जा), जेठ १६ गते । स्याङ्जामा मोवाइल चोरीगरी पोखरा पुगेका दुई जनालाई प्रहरीले पक्राउ गरेको छ । पुतलीबजार नगरपालिका –१३ मजुवास्थित चुनीकुमारी मल्लको कोठाबाट मङ्गलबार साँझ विभिन्न कम्पनीका तीन थान मोवाइल चोरी गरी पोखरा पुगेका दुई जनालाई शुक्रबार पक्राउ गरिएको जिल्ला प्रहरी कार्यालय स्याङ्जाका सूचना अधिकारी प्रहरी नायव उपरीक्षक प्रसन्नराज चौधरीले जानकारी दिनुभयो । पक्राउ पर्नेमा स्याङ्जा आँधिखोला गाउँपालिका –५ चिलाउनेभाटी घर भई कास्की पोखरा महानगरपालिका –५ बस्ने २१ बर्षीय पवन परियार र अर्जुनचौपारी गाउँपालिका –४ स्थायी घर भई पोखरा बस्ने २४ बर्षीय शाहिल गुरुङ रहेका छन् ।उनीहरुको साथबाट रेडमी कम्पनीको स्मार्ट मोवाइल एक थान, ओप्पो कम्पनीको स्मार्ट मोवाईल एक थान र भिभो कम्पनीको स्मार्ट मोवाइल एक थान बरामद भएको सूचना अधिकारी चौधरीले बताउनुभयो । पक्राउ परेका दुई जनालाई जिल्ला अदालत स्याङ्जाबाट ९ दिनको म्याद थप गरी चोरी मुद्दामा अनुसन्धान गरिरहेको प्रहरीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/157219",
      "image": "https://gorkhapatraonline.com/storage/media/277035/conversions/pic-Arrest-Syangja-original-thumb.jpg"
    },
    {
      "slug": "157216",
      "title": "‘नेपाली भूमि चीनविरुद्ध प्रयोग हुन नदिने कुरामा अडिग छौँ’",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवा र जनवादी गणतन्त्र चीनका विदेशमन्त्री वाङ यीबिच शुक्रबार हङकङमा द्विपक्षीय भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवा र जनवादी गणतन्त्र चीनका विदेशमन्त्री वाङ यीबिच शुक्रबार हङकङमा द्विपक्षीय भेटवार्ता भएको छ । विदेशमन्त्री वाङको निमन्त्रणामा मध्यस्थताका लागि अन्तर्राष्ट्रिय सङ्गठन स्थापनासम्बन्धी महासन्धिमा हस्ताक्षर गर्ने समारोहमा पर्यवेक्षक राष्ट्रका रूपमा सहभागी हुन चीनको विशेष प्रशासनिक क्षेत्र हङकङमा रहनुभएकी मन्त्री डा. राणा र चिनियाँ विदेशमन्त्रीबिच सो भेटवार्ता भएको हो ।सौहार्दपूर्ण सो भेटका क्रममा नेपाल चीन सम्बन्ध, आपसी हित, साझा चासो र सरोकारका साथै यस वर्ष दुवै देशले मनाइरहेका नेपाल चीन कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वर्षका विषयहरूमा कुराकानी भएको थियो । भेटकाक्रममा मन्त्री डा. राणाले नेपालले चीनसँगको सम्बन्धलाई महत्त्व दिँदै आएको प्रसंग उल्लेख गर्दै एक असल मित्रराष्ट्रका रूपमा नेपालको आर्थिक, सामाजिक विकासका क्षेत्रमा विगत लामो समयदेखि चीनले पुर्‍याउँदै आएको सहयोग र समन्वयका लागि विदेशमन्त्री वाङमार्फत् चीन सरकार र चिनियाँ जनतालाई धन्यवाद ज्ञापन गर्नुभएको थियो । साथै आगामी दिनमा पनि आर्थिक, प्राविधिक, प्रविधि हस्तान्तरण एवम् प्रत्यक्ष वैदेशिक लगानी लगायतका विविध क्षेत्रहरूमा नेपालमा चीनको सहयोगको निरन्तरताको अपेक्षा नेपालले गरेको मन्त्री डा. राणाले बताउनुभयो । त्यस अवसरमा मन्त्री डा. राणाले नेपाल सदैव एक चीन नीतिप्रति प्रतिबद्ध रही आएको दोहोर्‍याउँदै नेपाली भूमि चीनका विरुद्धमा प्रयोग हुन नदिइने कुरामा नेपाल अडिग रहेको पनि स्पष्ट गर्नुभयो । मन्त्री डा. राणाले नेपालले हालै सम्पन्न गरेको सगरमाथा संवादमा चीनबाट भएको प्रतिनिधित्वका लागि चीन सरकारलाई विशेष धन्यवाद दिनुभएको थियो । साथै सो भेटकाक्रममा नेपाल चीनबिचमा केही वर्ष यतादेखि भइरहेका उच्चस्तरीय भ्रमणहरूका बारेमा चर्चा गर्दै प्रधानमन्त्री केपी शर्मा ओलीले गत डिसेम्बरमा गर्नुभएको चीनको औपचारिक भ्रमण र त्यस अवसरमा भएका सहमति एवम् सम्झौताहरूको कार्यान्वयका बारेमा पनि कुराकानी भएको थियो । यस वर्ष नेपाल र चीनले कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वार्षिकोत्सव मनाइरहेकाले यसै अवसरमा नेपालको भ्रमणका लागि चिनियाँ विदेशमन्त्री वाङलाई मन्त्री डा. राणाले निमन्त्रणा पनि दिनुभयो । दुई देशबिचको कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वर्षका अवसरमा सन् २०२५ लाई नेपाल भ्रमण वर्षका रूपमा मनाइएकाले यस वर्ष नेपालमा बढीभन्दा बढी चिनियाँ पर्यटकहरूलाई स्वागत गर्न नेपाल इच्छुक रहेको पनि मन्त्री डा. राणाले त्यस भेटका क्रममा बताउनुभएको थियो । भेटका क्रममा चिनियाँ विदेशमन्त्री वाङले नेपालले हालै आयोजना गरेको सगरमाथा संवाद सफलतापूर्वक सम्पन्न गरेकोमा मन्त्री डा. राणा मार्फत् नेपाल सरकारलाई बधाई ज्ञापन गर्नुभयो । उहाँले जलवायु परिवर्तन र यसको असरलाई कम गर्ने तथा वातावरण संरक्षण गर्ने क्षेत्रमा आगामी दिनमा नेपालसँग सहकार्य गर्न चीन तयार रहेको बताउनुभएको थियो ।उहाँले चीनले नेपाललाई दिँदै आएको सहयोग आगामी दिनमा निरन्तर रहने बताउँदै चीनको समन्वयमा स्थापना हुने मध्यस्थतासम्बन्धी अन्तर्राष्ट्रिय सङ्गठनमार्फत् आगामी दिनमा नेपालसँग पनि समन्वयका साथ अघि बढ्न सकिने धारणा राख्नुभएको थियो ।विदेशमन्त्री वाङले प्रधानमन्त्री ओलीको चीन भ्रमणका भएका सहमति र सम्झौताहरूको कार्यान्वयन अघि बढाउन मन्त्री डा. राणामार्फत् नेपाल सरकारलाई आग्रह गर्नुभएको थियो । साथै मन्त्री डा. राणाले दिनुभएको नेपाल भ्रमणको निमन्त्रणा स्वीकार गर्दै आफू नेपाल भ्रमणमा आउने बताउनुभएको थियो । मन्त्री वाङले नेपालको कूटनीतिक क्षेत्रमा हाल मन्त्री डा. राणाको नेतृत्वमा भइरहेका र अघि सारिएका कार्यक्रमहरूको प्रशंसा गर्दै विश्व महिला नेतृत्वसम्बन्धी फोरममा सहभागिताका लागि चीन सरकारका तर्फबाट मन्त्री डा. राणालाई विशेष निमन्त्रणा पनि दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/157216",
      "image": "https://gorkhapatraonline.com/storage/media/277032/conversions/37a12789-5380-4577-8591-09e2a0cf5c91-original-thumb.jpg"
    },
    {
      "slug": "157200",
      "title": "खार्पुमा बेलिब्रिज निर्माण कार्य धमाधम",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "कर्णाली काेरिडोरको हुम्ला जिल्ला खण्डमा पर्ने खार्पुनाथ गाउँपालिका–५ को खार्पुको दोजाम कर्णाली नदीमा बेलिब्रिज निर्माण कार्य तीव्र पारिएको छ।",
      "longContent": "राजन रावतहुम्ला, जेठ १६ गते। कर्णाली काेरिडोरको हुम्ला जिल्ला खण्डमा पर्ने खार्पुनाथ गाउँपालिका–५ को खार्पुको दोजाम कर्णाली नदीमा बेलिब्रिज निर्माण कार्य तीव्र पारिएको छ। बेलिब्रिज निर्माणको जिम्मा पाएको नेपाली सेनाको विकास निर्माण दलले अगामी असार मसान्तसम्म काम सम्पन गर्नेगरी काम गरिरहेको छ। खार्पुको बेलिब्रिजको निर्माण कार्य धमाधम भइरहेको नेपाली सेना विकास निर्माण दलका इन्जिनियर अमृत पराजुलीले बताउनुभयो। यतिबेला बेलिब्रिजको दुवैतर्फ फाउन्डेसन निर्माण गर्ने कार्य भइरहेको छ। पुल निर्माणका लागि आवश्यक निर्माण सामग्री सिमेन्ट र छड सबै निर्माण स्थलमा ढुवानी भएर आइसकेको बताउँदै उहाँले स्थानीय सामग्री पनि सबै जम्मा गरिएको बताउनुभयो। बेलिब्रिज १७० फिट लम्बाइ रहेको छ। यो पुल निर्माणका लागि ४० जना सेनाको टोली खार्पुमा बसेको छ। उहाँले असार मसान्तसम्म पुल र बोक्चे गौडादेखि याङ्चु कुनासम्मको सडकको स्तरोन्नति कार्य सम्पन्न गरेर सडक विभागलाई हस्तान्तरण गरिने बताउनुभयो। हुम्ला जिल्लाको सदरमुकाम सिमकोट खार्पुमा पुल निर्माण नभएको कारण औपचारिक रूपमा हालसम्म राष्ट्रिय सडक सञ्जालसँग जोडिन पाएको छैन। यो पुल निर्माण सम्पन्न भएपछि औपचारिक रूपमा सदरमुकाम सिमकोट राष्ट्रिय सडक सञ्जालसँग जोडिने छ।",
      "link": "https://gorkhapatraonline.com/news/157200",
      "image": "https://gorkhapatraonline.com/storage/media/277036/conversions/belibrij,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "157190",
      "title": "बजेट कार्यान्वयन आजैदेखि सुरु हुन्छः अर्थमन्त्री पौडेल",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले बिहीबार संसदमा प्रस्तुत भएको आगामी आर्थिक वर्षको बजेट कार्यान्वयनलाई आफूले पहिलो प्राथमिकता राखेर काम गर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले बिहीबार संसदमा प्रस्तुत भएको आगामी आर्थिक वर्षको बजेट कार्यान्वयनलाई आफूले पहिलो प्राथमिकता राखेर काम गर्ने बताउनुभएको छ ।शुक्रबार अर्थ मन्त्रालयमा आयोजित आर्थिक वर्ष २०८२/८३ को बजेट सम्बन्धमा आयोजित पत्रकार सम्मेलनमा अर्थमन्त्री पौडेलले बजेट कार्यान्वयनका लागि साउन नकुर्ने र आजैबाट कार्यान्वयन प्रक्रिया थालनी गर्ने बताउनुभएको हो ।“बजेट कार्यान्वयनको प्रश्न चुनौतीपूर्ण छ । यो बजेट नागरिकको कान पवित्र गर्नका लागि ल्याइएको होइन । यसको प्रभावकारी कार्यान्वयन हुन्छ । आजैदेखि बजेट कार्यान्वयनमा मेरो ध्यान केन्द्रित हुनेछ”, उहाँले भन्नुभयो, “बजेटको व्यवहारिक र वस्तुनिष्ठ कार्यान्वयन कार्ययोजना बनाउने कामका अर्थ मन्त्रालय लागिसकेको छ । पूर्वतयारीका काम सकिएका आयोजना कार्यान्वयनका लागि हामी साउन कुर्नै पर्दैन । अहिले नै प्रक्रिया अघि बढाउन सक्छौं ।”यसपटक बजेटको आकार धेरै महत्वाकाङ्क्षी नरहेको र आम्दानी र खर्चका हिसाबले वस्तुनिष्ठ ढङ्गले आएको अर्थमन्त्री पौडेलले दाबी गर्नुभयो । बजेटमा पुँजीगत खर्च बढाउने, चालू खर्चलाई निश्चित सीमाभित्र राखिएको र प्रदेश तथा स्थानीय तहमा जाने वित्तीय हस्तान्तरणको रकम बढाउने नीति लिइएको पनि उहाँको भनाइ छ ।बजेटमार्फत राखिएको राजस्वको लक्ष्य आगामी आर्थिक वर्षको अन्त्यसम्म पूरा हुनेमा आशावादी रहेको पनि उहाँले बताउनुभयो । आन्तरिक ऋणका लागि प्राकृतिक स्रोत तथा वित्त आयोगले तोकेको सीमाभित्रै रहेर अनुमान गरिएको पनि अर्थमन्त्री पौडेलले बताउनुभयो ।बजेटमार्फत केही नीतिगत सुधारका विषय अघि सारिएको अर्थमन्त्री पौडेलको भनाइ छ । आर्थिक विकास र समृद्धिका लागि वैकल्पिक वित्तमार्फत स्रोत परिचालन गर्ने नीति लिइएको उहाँले बताउनुभयो ।प्रदेश र स्थानीय तहले पनि यथार्थपरक ढङ्गले बजेट ल्याउन सकुन भनेर सोहीअनुसार परामर्श सेवामा सीमा निर्धारण गरिएको अर्थमन्त्री पौडेलको भनाइ छ । राष्ट्रिय परिचयपत्रलाई सामाजिक सुरक्षा र अन्य सुविधासँग जोड्न खोजिएको, डिजिटल भुक्तानीमा लाग्ने मूल्य अभिवृद्धि कर र भन्सार बिन्दुमा अग्रीम आयकर लगाउने गरेकोमा त्यसलाई हटाइएको अर्थमन्त्री पौडेलले बताउनुभयो ।कार्यक्रममा राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले बजेटको कार्यान्वयन कसरी अघि बढ्छ र त्यसको नतिजा कस्तो देखिन्छ भन्ने कुरा महत्त्वपूर्ण हुने बताउनुभयो । बजेट कार्यान्वयन प्रभावकारी बनाउनका लागि नीतिगत व्यवहारिक र संरचनात्मक सुधारका काम गरिँदै जाने उहाँको भनाइ छ । “बजेट कार्यान्वयन, अनुगमन र मूल्याङ्कनका काममा योजना आयोगले सबै मन्त्रालय र निकायसँग समन्वय गर्छ । बजेट कार्यान्वयन कार्ययोजना बनाउन सबै मन्त्रालयसँग चाँडै छलफल सुरु गर्छौँ”, उपाध्यक्ष अधिकारीले भन्नुभयो । त्यस्तै, आगामी बजेट १६औँ आवधिक योजना कार्यान्वयनका लागि केन्द्रित हुने अपेक्षा पनि उहाँले व्यक्त गर्नुभयो ।नेपाल राष्ट्र बैँकका गभर्नर डा. विश्वनाथ पौडेलले मौद्रिक नीति व्यवस्थापनसँग सम्बन्धित विभिन्न कानुन बनाउने र बैँक तथा वित्तीय संस्थाको सम्पत्ति व्यवस्थापन कम्पनी स्थापना गर्ने व्यवस्था ल्याइनु सकारात्मक रहेको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/157190",
      "image": "https://gorkhapatraonline.com/storage/media/277000/conversions/RatnaSherestha-KTM-16RATL7741(1)-original-thumb.jpg"
    },
    {
      "slug": "157174",
      "title": "सगरमाथाको सुन्दरता र सुरक्षा",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "अहिले सगरमाथा क्षेत्रमा फोहोरमैलाको समस्या र त्यसलाई सफा गर्नुपर्ने समस्या । दुई राउण्ड हामीले त्यसको अभियान चलाइसक्यौँ । तर पनि त्यो सफा भइसकेको छैन । अझै पनि हामीले अभियानका रुपमा सगरमाथालाई सफा राख्ने प्रयासलाई निरन्तरता दिनुपर्नेछ । त्यसमा केही नीति नियम बनाउनुपर्नेछ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । यतिबेला हामी समिटर समिट शिखर आरोहीहरुको शिखर सम्मेलनमा सहभागी भइरहेका छौँ । यस अवसरमा हामी यस क्षेत्रका समस्याहरुको पनि चर्चा गरिरहेका छौँ । यस क्षेत्रको विगत र वर्तमानको समीक्षा गरिरहेका छौँ र भविष्यका बारेमा पनि छलफल गरिराखेका छौँ । यस क्षेत्रको भविष्य कसरी सुरक्षित, सुन्दर र उन्नत बनाउन सक्छौँ, त्यसमा छलफल गरिरहेका छौँ । अहिले सगरमाथा क्षेत्रमा फोहोरमैलाको समस्या र त्यसलाई सफा गर्नुपर्ने समस्या । दुई राउण्ड हामीले त्यसको अभियान चलाइसक्यौँ । तर पनि त्यो सफा भइसकेको छैन । अझै पनि हामीले अभियानका रुपमा सगरमाथालाई सफा राख्ने प्रयासलाई निरन्तरता दिनुपर्नेछ । त्यसमा केही नीति नियम बनाउनुपर्नेछ । जसले लिएर जान्छ, उसले कुनै पनि फोहोर त्यहाँ गर्न पाउँदैन र जे लिएर गएको हुन्छ, त्यो चिज यदि बिस्कुट बुझाउन ल्याउनुपर्छ बेसक्याम्पमा । यस प्रकारका नियम नराख्ने हो भने अर्को आरोही त्यही फोहर मात्रै सफा गर्नका लागि जानुपर्ने हुन्छ । एक जनाले फ्याँकेको फोहोर सफा गर्ने अर्को दुई जना चाहिन्छ । त्यसो भएर फोहोर सफाइको पनि बन्दोबस्त गर्ने हो कि ? अहिले हामी ऐन र नियमको पनि संशोधन गर्दैछौँ । यसमा विभिन्न पक्षहरुका बारेमा छलफल गर्नेछौँ । त्यहाँ भइरहेको क्राउडका बारेमा, अघि भिडियोमा पनि हेर्‍यौँ, कति क्राउड देखिन्छ भन्ने कुरा । सगरमाथा अहिले पहिलेको जस्तो छैन, तेञ्जिङ नोर्गे रहिलारी चढेको छैन । अहिले थुप्रै मानिसहरु चडेर बाटो बनाइसकेको छ, डोरी टाँगिसकेको छ । यस्ता थुप्रै कुराहरु भइसकेका छन्, त्यसकारण सजिलो भइसकेको छ । पहिलेजस्तो गाह्रो होइन । पहिले धेरै गाह्रो थियो । अहिले जो पनि चढुँला जस्तो र धेरै अभ्यास नै नगरिकन एकैचोटी सगरमाथा जाउला जस्तो गर्छ मान्छे, किनभने चढाइदिने शेर्पा छँदैछ, माथि पुर्‍याइदिहाल्छ भन्ने मान्छे ढुुक्क छ । त्यो पनि एउटा हो । सोलु, सगरमाथा र शेर्पा तीन वटासँग गज्जब छ नि । सोलुमा सगरमाथा छ, सगरमाथा हिमाललाई शेर्पाले चिनेको छ, चढाइदिहाल्छन् भन्ने, जो पनि जान खोज्छन् । त्यति हल्का पनि अलिकति बनाउन भएन जस्तो लाग्छ ।द एमेन्डमेन्ट अफ ल इज रजिष्ट्रर्ड इन द नेशनल एसेम्बली अर अपर हाउस अफ द पार्लियामेन्ट । एण्ड र द रुल इज गोइङ द एमेन्डमेन्ट । इट इज अलरेडी इन द क्याबिनेट । सो, वी आर डिस्कसिङ एबाउट द एमेन्डमेन्ट अफ दिस् रुल्स एण्ड रेगुलेशन । हाउ वी क्यान इम्प्रुभ द सिचुएशन इन सगरमाथा, इन माउण्ट एभरेष्ट । हाउ वी क्यान मेक सगरमाथा क्लिनर एण्ड इजियर एण्ड भेरी सेफ टु... ।त्यसो भएर, केही गर्नुपर्ने कुराहरु छ भने नेपाल पर्वतारोहण सङ्घ छँदैछ, पर्यटन बोर्ड छँदैछ । त्यसकारण यी संस्थाहरुमार्फत सरकारलाई ठोस रुपमा सुझाव दिने उपयुक्त बेला भएको छ । किनभने ऐन र नियम संशोधन हुनका लागि प्रस्तावित भएका छन् । सरकारलाई यसमा धेरै केही लिनुदिनु छैन, यसमा राम्रो गर्नु मात्रै छ । अर्को कुनै स्वार्थ छैन । त्यसकारण राम्रो गर्नका लागि म यहाँहरुसँग सुझावहरु आमन्त्रण गर्न चाहन्छु र सुझावहरु दिनुस् । हामी राम्रो गर्नका लागि त्यसलाई संशोधन गर्छौं । आरोहीहरुका अनुभवहरु पनि हामीले सुन्यौँ, सहभागीहरुका छलफल पनि सुन्यौँ, नेतृत्वका अभिव्यक्ति पनि हामीले सुन्यौँ र भिडियो पनि हे¥यौँ । सगरमाथाको अवस्था सुन्यौँ, अनुुभव पनि सुन्यौँ । अवस्था भिडियोमा हेर्‍यौँ । त्यसकारण हामीले केही त गर्न पर्छ । तसर्थ, हामी यसका निम्ति सबैका प्रयासहरुलाई एक ठाउँमा ल्याउ भन्ने मेरो आग्रह छ । मलाई खुुसी लाग्छ, आठ हजार मिटरभन्दा माथि आरोहण गर्ने मौरिस हर्जोगलाई नेपाल एम्बेसी पेरिसमा भेटेर उहाँलाई सम्मान गर्ने मौका पाएको थिएँ । आइ मेट हिम, आइ फर्गेट द डेट बट आइ मेट हिम एण्ड अवार्डेड हिम फर हिज भेरी हिस्टोरीकल वर्क, मिस्टर मौरिस हर्जोग एण्ड हिज वाइफ । फ्रेन्च साथीहरुमा पनि अरुतिर जस्तै हिमाल चढेका साथीहरु र हिमाल आएका, देखेका साथीहरुमा नेपालप्रतिको ज्यादै गहिरो भावना छ । जो पहिलो सगरमाथा आरोही हुनुहुन्थ्यो, जसले अलिक पछि नै चढ्नुु भयो, १९७८ मा सगरमाथा आरोहण गर्नुभएको थियो । फस्ट फ्रेञ्च सिटिजन हु क्लाइम्ब द माउण्ट एभरेष्ट अर सगरमाथा वाज पिरमाजो, आइ गट अपरच्युनिटी टु मिट हिम एण्ड एक्सचेञ्ज ओपिनियन विथ हिम । द्याट वाज गुट अपरच्युनिटी फर मि । मैले अरु साथीहरुलाई पनि भेट्ने मौका पाएको छु । क्लाइमरहरुसँग, सफल क्लाइमरहरुसँग कामीरितादेखि लिएर अरु थुप्रै साथीहरुसँग मैले भेट्ने र सम्मान गर्ने मौका पाएको छुु । मलाई खुसी लागेको छ । सफलताका कथाहरु जोडिँदै जाउन् । प्रियप्रिय कुराहरु सुनिँदै जाउन् । अप्रिय कुराहरुको स्थिति नआओस् भन्ने कुरा हामी सोच्छौँ र सगरमाथा आरोहणले ७२ वर्ष पूरा गरेको छ । यो आगामी दिनमा अझ धेरै वर्षहरु बढ्दै जानेछन्, सफलताहरु बढ्दै जानेछन् । अवस्था, वातावरण र परिस्थितिलाई पनि हामीले अनुकूल त्यसैगरी बनाउँदै जानुपर्नेछ । यस काममा हामी सबैको साथ सहयोग आवश्यक छ । नेपाल सरकार यसप्रति कदम चाल्नका लागि प्रतिबद्ध छ । म यहाँहरु सबैलाई फेरि एकपटक धन्यवाद भन्न चाहन्छु, जो सम्मानित हुनुभएको छ, उहाँहरुलाई बधाई र शुुभकामना भन्न चाहन्छु र जो सम्मानित हुनुुभएको छैन, उहाँहरु धेरैलाई एकैचोटी सम्मान गर्न नसकिने भएको हुनाले, कोही ३० पटक चढिसकेँ, ३१ पटक चढ्नेलाई त सम्मान गर्न गाह्रो भयो नि ।त्यसो भएर सम्मान गर्नुपर्ने ३० पटक चढ्नेलाई होइन र ? १० पटक चढ्ने होइन र ? ५ पटक चढ्ने होइन र ? ३ पटक चढ्ने होइन र ? अवश्य हो नि । अब ३१ पटक चढेपछि अरु तलकाले सम्मान पाउने त अलिक गाह्रो भयो, कठीन कुरा हुने भयो । त्यसो भएर अलिकति थोरै साथीहरुले मात्रै सम्मान  पाउनुुभएको हुनसक्छ भन्ने मलाई लाग्छ । थुप्रै साथीहरुले सम्मानयोग्य काम गर्नुभएको छ । धेरै नयाँ नयाँ कीर्तिमानहरु कायम गर्नुभएको छ ।एउटा चेलीले एकै सिजनमा आउँदै जाँदै गरेर तीन पटक सगरमाथा केही समयभित्र सफलतापूर्वक आरोहण गर्नुभएको छ । त्यस्ता कीर्तिमानहरु छन् । छोटो समयमा सगरमाथा आरोहण गर्नुभएको छ । बिना अक्सिजन सगरमाथा आरोहण गर्नुभएको छ, त्यो दुनियाँका निम्ति आश्चर्यका कुरा हुन् । तर हामी केही केही कुराहरुमा होसियार पनि हुनुु पर्दछ । अहिले केही अन्तर्राष्ट्रिय समाचार माध्यमहरुमा मैले सुनेको छुु कि विभिन्न खालका कुराहरु डोपिङजस्तै केही औषधि खाएर चढ्यो । त्यस्तो हो भने त्यो नहोस् भन्ने म आग्रह गर्न चाहन्छु । त्यस्तो हुँदैन, सगरमाथासँग पनि बेइमानी ? यो त भएन । त्यसो भएर त्यस्ता कुराहरु यदि भयो भने त्यसलाई रोक्नुपर्छ र हामीले त्यस्ता कुराहरुमा ख्याल पनि गर्नुपर्छ । समिटर समिटमा तपाईंहरुको यो उत्साहलाई, थकाइ नलागिकन अन्टायर्ड जस्तो निरन्तरको प्रयास र सहभागितलाई धेरै धेरै धन्यवाद भन्न चाहन्छु । सबैमा शुभ रहोस् । यो सफल भएको छ । सफलताको कीर्तिमानलाई अगाडि बढाउनुपर्छ । यसलाई अझ बढी अन्तरराष्ट्रियकरण पनि गर्दै जानुुपर्छ र यसमा आकर्षण पनि बढोस् तर भिडन्तमा पनि नजाओस् । सगरमाथालाई धेरै सस्तो चिज बनाउनभन्दा अलिकति त्यसको वेट राख्ने तरिका पनि अवलम्बन गर्नुपर्छ भन्ने लाग्छ ।प्रधानमन्त्री केपी शर्मा ओलीले १५ जेठमा ७२औँ अन्तर्राष्ट्रिय सगरमाथा दिवसका अवसरमा व्यक्त गर्नुभएको मन्तव्यमा आधारित स्वकीय सचिवालयबाट तयार गरिएको पूर्णपाठ",
      "link": "https://gorkhapatraonline.com/news/157174",
      "image": "https://gorkhapatraonline.com/storage/media/276934/conversions/PM_OFC_WhatsAppImage2025-05-29at9.25.28PM-original-thumb.jpg"
    },
    {
      "slug": "157111",
      "title": "प्रतिव्यक्ति आय एक हजार पाँच सय सत्र अमेरिकी डलर",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "नेपालीको प्रतिव्यक्ति कुल राष्ट्रिय आय बढेर एक हजार ५१७ अमेरिकी डलर पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । नेपालीको प्रतिव्यक्ति कुल राष्ट्रिय आय बढेर एक हजार ५१७ अमेरिकी डलर पुगेको छ । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय संसद्का दुवै सदनमा बिहीबार प्रस्तुत गर्नुभएको चालु आर्थिक वर्ष २०८१/८२ को आर्थिक सर्वेक्षणमा यो विवरण उल्लेख छ । यसअघि नेपालीको प्रतिव्यक्ति आय एक हजार ३७७.६ अमेरिकी डलर थियो । आर्थिक सर्वेक्षण अनुसार चालु आवमा मुलुकको आर्थिक वृद्धिदर ४.६१ प्रतिशत रहने अनुमान गरिएको छ । प्रदेशगत रूपमा मधेश प्रदेश, कोशी प्रदेश र सुदूरपश्चिम प्रदेशबाहेक सबै प्रदेशको आर्थिक वृद्धिदर राष्ट्रिय औसत ४.६१ प्रतिशतभन्दा माथि रहेको छ । चालु आवमा नेपालको अर्थतन्त्रको आकार ६१ खर्ब सात अर्ब रुपियाँ पुग्ने अनुमान छ । यस अवधिमा कुल गार्हस्थ उत्पादनमा कृषि क्षेत्रको योगदान २५.१६ प्रतिशत, उद्योग क्षेत्रको योगदान १२.८३ प्रतिशत र सेवा क्षेत्रको योगदान ६२.०१ प्रतिशत रहने अनुमान छ । औसत उपभोक्ता मुद्रास्फीति ४.७२ प्रतिशत रहेको छ । अर्थमन्त्रीका अनुसार चालु आवको फागुनसम्म सङ्घीय खर्च ४.७ प्रतिशत र सङ्घीय राजस्व १२.६ प्रतिशतले बढेको छ । यसै अवधिमा सङ्घीय सरकारको वित्त घाटा १६ अर्ब १९ करोड रुपियाँ रहेको छ गत आवको यसै अवधिमा यस्तो घाटा ७० अर्ब ३६ करोड रुपियाँ रहेको थियो । २०८१ फागुनसम्म सङ्घीय सरकारको तिर्न बाँकी सार्वजनिक ऋण २६ खर्ब ७६ अर्ब चार करोड रुपियाँ पुगेको छ । यो कुल गार्हस्थ उत्पादनको ४३.८ प्रतिशत हो ।आर्थिक सर्वेक्षण अनुसार चालु आवको फागुनसम्म वस्तु निकासी ५७.२ प्रतिशत र वस्तु पैठारी ११.२ प्रतिशतले बढेको छ । विप्रेषण आप्रवाह ९.४ प्रतिशतले बढेर १० खर्ब ५१ अर्ब ७७ करोड रुपियाँ पुगेको छ । चालु खाता र शोधनान्तर स्थिति दुवै बचतमा रहेका छन् । विदेशी विनिमय सञ्चिति हालसम्मकै उच्च रही १४.३ महिनाको वस्तु तथा सेवाको पैठारी धान्न पर्याप्त रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157111",
      "image": "https://gorkhapatraonline.com/storage/media/276836/conversions/US-dollar-1-original-thumb.jpg"
    },
    {
      "slug": "157109",
      "title": "बजेटप्रति निजी क्षेत्र सकारात्मक",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ को बजेटप्रति निजी क्षेत्रबाट सकारात्मक प्रतिक्रिया आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । आगामी आर्थिक वर्ष २०८२/८३ को बजेटप्रति निजी क्षेत्रबाट सकारात्मक प्रतिक्रिया आएको छ । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले बिहीबार सङ्घीय संसद्मा प्रस्तुत गर्नुभएको बजेटले कृषि, पर्यटन, उद्योग जस्ता परम्परागत विषयदेखि जस्तै सूचना प्रविधि, वैकल्पिक ऊर्जा तथा वित्तसम्मका तुलानात्मक लाभका नयाँ विषय समेटेको बताइएको छ । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले बजेटले निजी क्षेत्रले अगाडि सारेका केही माग सम्बोधन भएका भन्दै अहिलेको समस्यालाई सम्बोधन गर्ने प्रयास गरेको उल्लेख गर्नुभयो । उहाँका अनुसार केही संरचनागत सुधार र लगानीका लागि निजी क्षेत्रलाई प्रोत्साहित गर्न सक्ने आधार तयार पारी कार्यान्वयन गर्नुपर्ने चुनौती भने रहेको छ । विशेष आर्थिक क्षेत्रमा दिइएको सहुलियत र औद्योगिक क्षेत्रबाट ३० प्रतिशत निर्यात गर्दा पनि सुविधा दिने विषयले उत्पादनमूलक क्षेत्रमा सकारात्मक प्रभाव पर्ने उहाँको विचार छ । निजी क्षेत्रको संलग्नतामा इन्कुवेसन केन्द्र स्थापना गर्ने एवं महिला उद्यमीलाई व्यवसाय दर्ता गर्दा छुट दिने व्यवस्थाले महिला एवं युवालाई आकर्षित गर्ने, सूचना प्रविधिसम्बन्धी उद्योगको प्रवर्धनका लागि डाटा सेन्टरसम्बन्धी उद्योगलाई निरन्तर र सहुलियत दरमा विद्युत् आपूर्तिको व्यवस्थाले प्रोत्साहित गर्ने छ ।एकै ठाउँमा दर्ता गर्दा पुग्ने व्यवस्था कार्यान्वयन कुन र कसरी हुन्छ, त्यो हेर्न बाँकी नै भए पनि यसले सहज बनाउने उहाँको भनाइ छ । नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेशप्रसाद सिंहले मध्यम किसिमको बजेट भन्दै आर्थिक अभावका कारण लघु, घरेलु तथा साना उद्योगलाई समेट्न नसकेको टिप्पणी गर्नुभयो । देशको अर्थतन्त्रको मेरुदण्डका रूपमा रहेका तर समस्या भेलिरहेका यस्ता उद्योगको प्रवर्धनका लागि आवश्यक सुझाव केही मात्रै समेटिएको उहाँको धारणा छ । बजेट जस्तो भए पनि कार्यान्वयनमा समस्या हुने उहाँको धारणा छ । बजेटले लघु, घरेलु तथा साना उद्योग र महिलाका लागि विशेष सम्बोधन गरेको उहाँको भनाइ छ । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले बजेट निजी क्षेत्रमैत्री नै आएको भन्दै इभीमा कर नबढाउन आफूहरूले दिएको सुझाव कार्यान्वयन भएको बताउनुभयो । त्यसै गरी व्यवसाय गर्दा जग्गाको हदबन्दीमा पनि बजेटले बोलेको, कर्जा विस्तारको विषयमा पुनर्तालिकीकरण गर्न दिने भनिएको भए पनि कार्यान्वयन पक्ष भने कस्तो हुन्छ त्यसमा नै निर्भर हुने उल्लेख गर्नुभयो ।उहाँले बजेटलाई महत्वाकाङ्क्षी नै भन्दै आर्थिक शिथिलता भइरहेका बेलामा कार्यक्रम धेरै नै राम्रो देखाइएको भए पनि कार्यान्वयन चुनौतीपूर्ण रहेको दाबी गर्नुभयो । बजेटको कार्यान्वयन गर्न मौद्रिक नीति पनि त्यही अनुसार नै आउनुपर्ने उहाँको धारणा छ ।उपाध्यक्ष नेपाल उद्योग परिसङ्घका उपाध्यक्ष रोहित गुप्ताले स्टार्टअप उद्यमीलाई प्रोत्साहन गर्ने बजेट आएको र निजी क्षेत्रका लागि गरेको सम्बोधन राम्रो रहेको उल्लेख गर्नुभयो । यसले उद्योगीको मनोबल बढाउने र स्टार्टअपलाई प्रोत्साहन गर्ने भएको तथा धेरै वटा कार्यक्रम निजी क्षेत्रसँग मिलेर गर्ने भनेको कुराले राम्रो सन्देश दिन खोजेको जनाउनुभयो ।नेपाल अटोमोबाइल्स एसोसिएसन (नाडा) का अध्यक्ष करण चौधरीले बजेटले नाडालाई अर्थपूर्ण रूपमा सम्बोधन गरेको तथा उद्योगी व्यवसायी र युवालाई प्रोत्साहन गरेको उल्लेख गर्नुभयो । विद्युतीय सवारीसाधनमा जोडिएका समग्र व्यवसायीलाई प्रोत्साहन गरेको, भृकुटीमण्डपलाई अन्तर्राष्ट्रियस्तरको प्रदर्शनी केन्द्र बनाउने विषय बजेटका स्वागतयोग्य विषय रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157109",
      "image": "https://gorkhapatraonline.com/storage/media/276834/conversions/niji-chhetra-original-thumb.jpg"
    },
    {
      "slug": "157107",
      "title": "अट्ठाइस संस्थान नाफामा पन्ध्र वटा घाटामा",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सार्वजनिक संस्थानमा सरकारको लगानी ५.८६ प्रतिशतले बढेर सात खर्ब तीन अर्ब ९३ करोड पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । सार्वजनिक संस्थानमा सरकारको लगानी ५.८६ प्रतिशतले बढेर सात खर्ब तीन अर्ब ९३ करोड पुगेको छ । उपप्रधान तथा अर्थमन्त्री विष्णु पौडेलले बिहीबार प्रस्तुत गर्नुभएको सार्वजनिक संस्थानको वार्षिक स्थिति समीक्षा–२०८२ अनुसार संस्थानमा सरकारको लगानी सात खर्ब नाघेको हो । संस्थानमा सरकारको लगानी बढ्दै गए पनि संस्थानबाट सरकारलाई प्राप्त हुने लाभांश भने घटेको छ । सर्वेक्षण अनुसार आव २०७९/८० मा सरकारलाई १३ अर्ब ७५ करोड ६७ लाख लाभांश प्राप्त भएकामा आव २०८०/८१ मा घटेर आठ अर्ब ८३ करोड ५६ लाख प्राप्त भएको छ । आव २०८०/८१ अनुसार सरकारी लगानीमध्ये सेयर लगानी तीन खर्ब ६४ अर्ब ८६ करोड र ऋण लगानी तीन खर्ब ३९ अर्ब सात करोड पुगेको हो । सर्वेक्षण अनुसार सार्वजनिक संस्थानको कुल सम्पति गत आवभन्दा २.२० प्रतिशतले वृद्धि भई २९ खर्ब १० अर्ब १७ करोड पुगेको छ । सञ्चालनमा रहेका सार्वजनिक संस्थानमध्ये २८ वटा नाफामा, १५ वटा घाटामा र दुई वटा बन्द अवस्थामा रहेका छन् । आव २०८०/८१ मा सार्वजनिक संस्थानको खुद नाफा ४२ अर्ब ६२ करोड पुगेको छ । जुन गत समीक्षा अवधिको तुलनामा १२.८८ प्रतिशत कम हो । नोक्सानीमा रहेका संस्थानको खुद नोक्सानी तीन अर्ब ६३ करोड रहेको छ । नाफामा रहेका संस्थानको खुद नाफा गत आवको तुलनामा ११.५० प्रतिशतले घटेको छ । संस्थानको कुल सञ्चित नाफा गत वर्षको तुलनामा ४१.०३ प्रतिशतले बढेर ९२ अर्ब ४२ करोड ३६ लाख पुगेको छ । सञ्चित नाफा धेरै हुने संस्थानमा नेपाल दूरसञ्चार कम्पनी लिमिटेडको ४८ अर्ब तीन करोड २९ लाख रहेको छ । क्षेत्रगत रूपमा हेर्दा जनउपयोगी क्षेत्रको सञ्चित नाफा ९४ अर्ब ७० करोड ८३ लाख रहेको छ । यस्तै सबैभन्दा धेरै सञ्चित नोक्सानी औद्योगिक क्षेत्रको २१ अर्ब ७० करोड ७७ लाख रहेको छ । संस्थानबाट आव २०८०/८१ मा विभिन्न शीर्षकमा एक खर्ब ८३ अर्ब ४३ करोड ८० लाख प्राप्त हुनुपर्ने देखिन्छ । जसमध्ये आयकर १४ अर्ब ६३ करोड, मूल्य अभिवृद्धि कर ५२ अर्ब २० करोड र अन्तःशुल्क ३७ अर्ब ४१ करोड रहेको छ । संस्थानमा कुल ३४ हजार ९५१ जनशक्ति कार्यरत छन् । सबैभन्दा धेरै जनउपयोगी क्षेत्रमा १४ हजार ६७४ र सबैभन्दा कम सामाजिक क्षेत्रमा एक हजार २८० रहेका छन् । आव २०८०/८१ मा २१ वटा सार्वजनिक संस्थानले लेखा परीक्षण गरेका छन् भने ३४ वटाले आव २०७९/८० सम्म मात्र लेखा परीक्षण गराएको सर्वेक्षणमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/157107",
      "image": "https://gorkhapatraonline.com/storage/media/276831/conversions/Budget-2082-83-1-original-thumb.jpg"
    },
    {
      "slug": "157103",
      "title": "नसर्ने रोगको उपचार प्राथमिकतामा",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले नसर्ने रोगलाई प्राथमिकतामा राखेर सातै प्रदेशमा मुटु रोग र क्यान्सर रोगको उपचार विस्तार गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ १६ गते । सरकारले नसर्ने रोगलाई प्राथमिकतामा राखेर सातै प्रदेशमा मुटु रोग र क्यान्सर रोगको उपचार विस्तार गर्ने भएको छ । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले आर्थिक वर्ष २०८२/८३ को बजेट प्रस्तुत गर्दै नसर्ने रोगलाई प्राथमिकतामा राखेको बताउनुभयो । अर्थमन्त्री पौडेलका अनुसार सरकारले फागुन महिनामा नसर्ने रोगको सघन स्क्रिनिङ गर्ने व्यवस्था मिलाएको छ । आगामी आर्थिक वर्षका लागि स्वास्थ्यमा कुल ९५ अर्ब ८१ करोड बजेट विनियोजन गरेको उहाँले बताउनुभयो । गत वर्ष सरकारले स्वास्थ्यमा ८६ अर्ब २४ करोड बजेट विनियोजन गरेको थियो । मन्त्री पौडेलले स्वच्छ आहार, योग, ध्यान, व्यायाम र सकारात्मक सोचसहितको जीवनशैली विकास गर्न ‘निरोगी नेपाल’ अभियान सञ्चालन गरिने जानकारी दिनुभयो । उहाँले विशिष्टीकृत स्वास्थ्य सेवाको दायरा विस्तार गर्न सक्षम जनशक्ति, आधुनिक उपकरण र पूर्वाधारमा लगानी वृद्धि गर्ने बताउनुभयो । उहाँले काठमाडौँ उपत्यकास्थित केन्द्रीय अस्पतालमा मस्तिष्क, मेरुदण्ड तथा स्नायु रोगको गुणस्तरीय उपचारका लागि राष्ट्रिय न्युरोसाइन्स केन्द्र स्थापना गरिने जानकारी दिनुभयो । उहाँले कान्ति बाल अस्पताललाई बाल स्वास्थ्य सेवाको सेन्टर अफ एक्सिलेन्सका रूपमा विकास गरिने बताउनुभएको छ । उहाँले उच्च रक्तचाप, मुटु, मधुमेह, मिर्गौला, कलेजो र क्यान्सरलगायतका नसर्ने रोगको निदान र उपचारका लागि दक्ष चिकित्सक र आधुनिक उपकरणसहित विशिष्टीकृत सेवा विस्तार गरिने जानकारी दिनुभयो । मन्त्री पौडेलले चिकित्सक, नर्सलगायत स्वास्थ्यकर्मीका लागि अध्ययनको कोटा बढाउने घोषणा गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157103",
      "image": "https://gorkhapatraonline.com/storage/media/276826/conversions/nasarne-original-thumb.jpg"
    },
    {
      "slug": "157102",
      "title": "विकास बढाउने संयमित बजेट",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "पूरा नहुने महत्वाकाङ्क्षी योजनालाई बेवास्ता गर्दै सरकारले अधुरा विकास आयोजना पूरा गर्ने ढङ्गले नयाँ बजेट सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ १६ गते । पूरा नहुने महत्वाकाङ्क्षी योजनालाई बेवास्ता गर्दै सरकारले अधुरा विकास आयोजना पूरा गर्ने ढङ्गले नयाँ बजेट सार्वजनिक गरेको छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय संसद्का दुवै सदनको बिहीबारको संयुक्त बैठकमा आयोजना सम्पन्न हुने सुनिश्चिततासहितको नाराविहीन बजेट प्रस्तुत गर्नुभएको हो । दुई घण्टा १० मिनेट लामो बजेट वक्तव्यमार्फत उहाँले आगामी आर्थिक वर्ष २०८२/८३ का लागि चालु आवभन्दा एक खर्ब चार अर्ब ठुलो अर्थात् १९ खर्ब ६४ अर्ब ११ करोड रुपियाँको बजेट विनियोजन गर्नुभएको हो । चालु आवका लागि सरकारले १८ खर्ब ६० अर्ब ३० करोड रुपियाँको बजेट विनियोजन गरेको थियो । नयाँ बजेटमा चालु खर्च विनियोजनमा सरकार संयमित देखिएको छ । आगामी आवका लागि सरकारले ११ खर्ब ८० अर्ब ९८ करोड रुपियाँ चालु खर्चका लागि छुट्याएको छ, जुन आवको तुलनामा ४० अर्ब रुपियाँ मात्र बढी हो । रोजगारी र पुँजी निर्माणमा प्रत्यक्ष योगदान पु¥याउने विकास (पुँजीगत) बजेट भने सरकारले उल्लेख्य बढाएको छ । बजेटको कुल विनियोजनमध्ये करिब २१ प्रतिशत अर्थात् चार खर्ब सात अर्ब ८९ करोड रुपियाँ विकास बजेटका लागि छुट्याइएको छ । चालु आवको तुलनामा यो ५५ अर्ब ५४ करोड रुपियाँले बढी हो । त्यस्तै विकास बजेट अहिलेसम्मकै सबैभन्दा दोस्रो ठुलो हो । यसअघि सरकारले आव २०७६/७७ मा चार खर्ब आठ अर्ब रुपियाँको विकास बजेट ल्याएको थियो । वैदेशिक ऋणबापत भुक्तान गरिने सावाँ र संस्थानहरूमा गरिने लगानीका लागि छुट्याइने वित्तीय व्यवस्थातर्फ सरकारले तीन खर्ब ७५ अर्ब २४ करोड रुपियाँ विनियोजन गरेको छ जुन चालु आवको तुलनामा आठ अर्ब रुपियाँले बढी हो । ऋण भुक्तानी तालिका अनुसार सावाँ भुक्तानीको अनिवार्य दायित्व रहेकाले सरकारले चालु आवदेखि वित्तीय व्यवस्थातर्फ विगतको तुलनामा धेरै विनियोजन गर्नुपर्ने बाध्यता छ । चालु आवमा विकास बजेटभन्दा वित्तीय व्यवस्थातर्फ बढी विनियोजन हुँदा आलोचना खेपेको सरकारले त्यसमा सुधार गर्दै विकास बजेटमा प्राथमिकता बढाएको छ ।  बजेट कार्यान्वयनबाट छ प्रतिशतले आर्थिक वृद्धि हुने सरकारको विश्वास छ ।वित्तीय हस्तान्तरणमा सामान्य सुधारप्रदेश र स्थानीय तहको बजेटको स्रोतको मुख्य आधार पनि यही रहेकाले सङ्घीय बजेटमा वित्तीय हस्तान्तरण भई जाने रकममा सामान्य वृद्धि गरिएको छ । आगामी आवका लागि सरकारले वित्तीय हस्तान्तरणतर्फ नौ अर्ब बढाएर चार खर्ब १७ अर्ब ८३ करोड रुपियाँ विनियोजन गरेको छ । चालु आवमा वित्तीय हस्तान्तरणका लागि चार खर्ब आठ अर्ब ८७ करोड रुपियाँ विनियोजन गरिएको छ । कुल वित्तीय हस्तान्तरणमध्ये वित्तीय समानीकरणतर्फ प्रदेशका लागि ६० अर्ब ६६ करोड र स्थानीय तहका लागि ८८ अर्ब ९७ करोड रुपियाँ विनियोजन गरिएको छ । प्रदेश र स्थानीय तहले आफूले छनोट गर्ने आयोजनामा खर्च गर्न पाउने समानीकरण अनुदानमा भने सरकारले अत्यन्त कम मात्र वृद्धि गरेको छ । चालु आवमा प्रदेशका लागि ६० अर्ब र स्थानीय तहका लागि ८८ अर्ब रुपियाँ समानीकरण अनुदान विनियोजन गरिएको छ । सङ्घले तोकेका सर्त पूरा गर्ने गरी सञ्चालन हुने ससर्त अनुदानका लागि भने सात अर्ब रुपियाँ वृद्धि गरिएको छ । आगामी आवका लागि ससर्ततर्फ प्रदेशका लागि ३० अर्ब ३५ करोड र स्थानीयका लागि दुई खर्ब ११ अर्ब ४६ करोड रुपियाँ गरी दुई खर्ब ४१ अर्ब रुपियाँ विनियोजन गरिएको छ । चालु आवमा भने सरकारले ससर्ततर्फ दुई खर्ब ३४ अर्ब रुपियाँ छुट्याएको छ । पूर्वाधार आयोजना कार्यान्वयन गर्न समपूरकतर्फ प्रदेशका लागि तीन अर्ब २८ करोड र स्थानीयका लागि दस अर्ब छ करोड अनुदान विनियोजन गरेको छ । प्रदेशलाई जाने समपूरक अनुदान चालु आवको तुलनामा आधा घटाएको देखिन्छ । विशेष अनुदानतर्फ आगामी आवमा प्रदेशका लागि तीन अर्ब २७ करोड र स्थानीयका लागि नौ अर्ब ७८ करोड रुपियाँ विनियोजन गरिएको छ । चालु आवको तुलनामा प्रदेश र स्थानीय तहमा जाने विशेष अनुदान सामान्य कटौती गरिएको छ । राजस्व बाँडफाँटबाट प्रदेश र स्थानीय तहले आगामी आवमा एक खर्ब ६५ अर्ब रुपियाँ पाउने छन् जुन चालु आवको तुलनामा छ अर्ब रुपियाँले बढी हो । राजस्व बाँडफाँटसहित आगामी आवका लागि विनियोजित बजेटमध्ये पाँच खर्ब ८२ अर्ब ८३ करोड रुपियाँ प्रदेश र स्थानीय तहलाई अनुदान र बाँडफाँट गरेर हस्तान्तरण हुने छ । स्रोतमा शङ्का, बढाइयो ऋणआगामी आवका लागि अनुमान गरिएको खर्च बेहोर्न सरकारले राजस्वको लक्ष्य नै बढाएको छ । चालु आवका तुलनामा ५५ अर्ब रुपियाँ बढाएर १३ खर्ब १५ अर्ब रुपियाँ राजस्वबाट बेहोर्ने सरकारको लक्ष्य छ । करको दरमा खासै हेरफेर नगरिएको र आर्थिक गतिविधि अपेक्षित बढ्न नसकेको परिस्थितिमा बढेको राजस्व उठाउन सरकारलाई ठुलो चुनौती छ । अर्कोतिर खर्च स्रोतका लागि सरकारले ऋणको आकार ४३ अर्ब बढाएर पाँच खर्ब ९५ अर्ब ६६ करोड रुपियाँ उठाउने लक्ष्य राखेको छ । अनुदानबाट ५३ अर्ब ४५ करोड रुपियाँ प्राप्त हुने सरकारको अपेक्षा छ । यस हिसाबले सरकारले छ खर्ब ४९ अर्ब रुपियाँको घाटा बजेट प्रस्तुत गरेको छ । आयोजना कार्यान्वयनमा सहजीकरणबजेटमार्फत सरकारले अधुरा विकासका आयोजनालाई पर्याप्त बजेट सुनिश्चिततासँगै नीतिगत सहजीकरणमा उदारता देखाएको छ । बजेटमा नयाँ आयोजनाभन्दा पुराना आयोजनाको निरन्तरता प्राथमिकतामा राखिएको छ । आयोजनाको क्षेत्र निर्धारण र वातावरणीय प्रतिवेदन एकै पटक स्वीकृत गर्ने, जलविद्युत् आयोजना सम्पन्न हुने समयतालिकासँग सङ्गति मिल्ने गरी सबस्टेसन र प्रसारण लाइन निर्माण गरिने, सङ्‍घ, प्रदेश र स्थानीय तहबिच आयोजनाको दोहोरोपना हुन नदिन एकीकृत राष्ट्रिय आयोजना बैङ्क व्यवस्थापन सूचना प्रणाली सञ्चालनमा ल्याइने, प्रोजेक्ट रेडिनेस फिल्टर अनुरूप तयारी पूरा भएका आयोजना तथा कार्यक्रममा सहायता प्राप्त गरिने, निर्धारित समय र लागतमा आयोजना सम्पन्न गर्न कार्यान्वयन ढाँचा तय गरिनेलगायतका सुधारलाई बजेटमा समेटिएको छ । वैकल्पिक विकास वित्तमार्फत पूर्वाधार आयोजनाको निर्माणकार्य प्रारम्भ गरिने, आयोजनाको कार्यान्वयनमा तीव्रता ल्याउन ठेक्का सम्झौता गर्दा तीन सिफ्टमा काम हुने व्यवस्था गरिने, राष्ट्रिय गौरव र उच्च प्राथमिकताका आयोजनामा विनियोजित रकम विशेष अवस्थामा बाहेक अन्य आयोजना तथा कार्यक्रममा रकमान्तर गर्न नपाइने, आयोजना समयमै कार्यान्वयन नगर्ने पदाधिकारीलाई जवाफदेही बनाइने र कार्यप्रगति ८० प्रतिशतभन्दा बढी भएका आयोजना सम्पन्न गर्न स्रोतको अभाव हुन नदिइने बजेटमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/157102",
      "image": "https://gorkhapatraonline.com/storage/media/276825/conversions/777-original-thumb.jpg"
    },
    {
      "slug": "157101",
      "title": "करमा छुटैछुट, मदिरामा बढ्यो",
      "timestamp": 1748563200000,
      "source": "gp",
      "content": "सरकारले आगामी आर्थिक वर्ष २०८२/८३ को आर्थिक विधेयकमार्फत एक दर्जनभन्दा बढी शीर्षकमा कर छुट दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १६ गते । सरकारले आगामी आर्थिक वर्ष २०८२/८३ को आर्थिक विधेयकमार्फत एक दर्जनभन्दा बढी शीर्षकमा कर छुट दिएको छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय संसद्को बिहीबारको संयुक्त बैठकमा पेस गर्नुभएको आर्थिक विधेयक, २०८२ ले लगानी प्रवर्धनको उद्देश्यसहित छुट र सहुलियतलाई प्राथमिकता दिएको छ । स्वास्थ्यका लागि जोखिम मानिएका वस्तुमा बाहेक धेरै करका दर सरकारले यथावत् राखेको छ । आर्थिक विधेयकले सूचना प्रविधिमा आधारित उद्योग र होटल तथा रिसोर्टलाई विशेष उद्योग सरह आयकर र विद्युत् महसुल छुट दिने व्यवस्था मिलाएको छ । १० करोडसम्मको वार्षिक कारोबार गर्ने स्टार्टअप व्यवसायलाई पाँच वर्षसम्म आयकर नलाग्ने भएको छ । विद्युतीय कारोबारमा लाग्दै आएको मूल्य अभिवृद्धि कर पनि सरकारले खारेज गरेको छ । विद्युतीय सवारीसाधनमा लगाइएको कर तथा महसुल सरकारले चलाएको छैन । २० वर्षभन्दा पुराना वा सञ्चालनमा आउन नसक्ने सार्वजनिक तथा निजी सवारीसाधनको लगत कट्टा गर्न अन्तिम दुई वर्षको आयकर बुझाएमा बाँकी आयकर छुट दिने व्यवस्था पनि सरकारले गरेको छ । ग्रिन हाइड्रोजन उत्पादन गर्ने उद्योगका लागि आयात हुने मेसिनरी उपकरणमा पनि कुनै महसुल नलाग्ने भएको छ । त्यस्तै ग्रिन हाइड्रोजन उत्पादकलाई पाँच वर्षसम्म आयकर छुट पनि प्रदान गरिएको छ । मूल्य अभिवृद्धि कर तथा अन्तःशुल्कका विवरण बुझाउन वा कर दाखिला गर्न नसकेका व्यक्तिलाई विवरण र कर बुझाएमा ब्याज, थप दस्तुर, विलम्ब शुल्क र जरिबाना सहुलियत हुने भएको छ । त्यस्तै सूचना प्रविधि सेवा निर्यातबाट प्राप्त हुने आयमा लाग्ने करमा ७५ प्रतिशत छुटको व्यवस्था गरिएको उल्लेख छ । नेपालमा बसेर विदेशमा सूचना प्रविधि सेवा निर्यात गर्ने व्यक्तिको आम्दानीमा पाँच प्रतिशत मात्र आयकर लाग्ने भएको छ । मदिरा र चुरोटको कर बढ्योसरकारले आर्थिक विधेयकमार्फत बिहीबार रातिदेखि नै लागु हुने गरी मदिरा, बियर, सुर्ती र चुरोटमा कर बढाएको छ । खास गरी तेस्रो देशबाट आयातीत मदिरामा ८० प्रतिशतसम्म भन्सार महसुल लगाइएको छ । चुरोट र सिगारमा प्रतिखिल्ली ६० पैसा र इलेक्ट्रोनिक चुरोट र भेपमा प्रतिगोटा ३० रुपियाँ स्वास्थ्य जोखिम कर थप भएको छ । तयारी खाने सुर्ती, खैनी, गुट्खा पानमसालामा प्रतिकिलो ६० रुपियाँ कर थपिएको छ । सुन तथा गरगहनाको बिक्रीमा अबदेखि दुई प्रतिशतका दरले विलासिता कर लाग्ने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157101",
      "image": "https://gorkhapatraonline.com/storage/media/276824/conversions/Budget-2082-83-1-original-thumb.jpg"
    },
    {
      "slug": "157098",
      "title": "बजेटबारे निजी क्षेत्र : ‘अधिकांश सुझाव समेटिए, समग्रमा बजेट राम्रो’",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रले दिएका सुझाव अधिकांश समेटिएको बताउनु भएको छ ।",
      "longContent": "काठमाडौं, जेठ १५ गते । नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रले दिएका सुझाव अधिकांश समेटिएको बताउनु भएको छ । अर्थमन्त्री विष्णु पौडेलले बिहीबार संसदमा पेश गर्नुभएको आर्थिक वर्ष २०८२÷८३ बजेटबारे प्रतिक्रिया दिँदै अध्यक्ष ढकालले बजेटले निजी क्षेत्रको धेरै कुरा समेटेको बताउनु भएको हो । उहाँले अब आर्थिक ऐन आइसकेपछि निजी क्षेत्रलाई प्रोत्साहन गर्ने महशुस गरेको स्पष्ट पार्नुभयो । साथै बजेटले वैदेशिक लगानी प्रवर्धनलाई प्रोत्साहन गर्ने लक्ष्य लिएको भन्दै यसले आयात निर्यातमा निजी क्षेत्रको संलग्नता बढ्ने विश्वास लिएको अध्यक्ष ढकालले बताउनु भयो ।नेपाल चेम्बर अफ कमर्सका पूर्व अध्यक्ष राजेन्द्र मल्लले बजेटमा समेटिएका सबै कुरा राम्रो भए पनि राजश्व मुख्य चुनौती हुनसक्ने बताउनु भयो । पूर्वअध्यक्ष मल्लले समग्रमा बजेट राम्रो आएको बताउनु भयो । उहाँले बजेटले युवा पुस्तालाई पनि प्रोत्साहन दिन स्टार्टअप बिजनेसमा पाँच वर्षसम्म कर नलिने घोषणालगायत समग्रमा बजेट राम्रो आएको प्रतिक्रिया दिनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले निजी क्षेत्रले बजेटलाई सकारात्मक रुपमा लिएको बताउनु भयो । उहाँले कार्यक्रमहरु सबै राम्रा आएका तर बाँकी कुरा आर्थिक ऐन आएपछि थाहा हुने बताउनु भयो । राजश्व उठाउने विषयमा कर्मचारीहरुले राम्रो नियतले काम गरिदिए अन्य कुराहरुलाई बजेट सकारात्मक रहेको अध्यक्ष अग्रवालको भनाई थियो । निजी क्षेत्रका मागहरुलाई अर्थमन्त्रीले सकारात्मक रुपमा लिएर बजेटमा समावेश गरिदिनु भएको बताउनु भयो । बजेटबारे प्रतिक्रिया दिँदै निजी क्षेत्रका व्यवसायीहरुले बजेट समग्रमा आशालाग्दो भएको र बाँकी कुरा आर्थिक ऐन आएपछिमात्र प्रतिक्रिया दिन सकिने बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/157098",
      "image": "https://gorkhapatraonline.com/storage/media/276821/conversions/baget--original-thumb.jpg"
    },
    {
      "slug": "157094",
      "title": "बजेट विगतको निरन्तरता : प्रमुख प्रतिपक्ष",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "प्रमुख प्रतिपक्ष दल नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र)का उपमहासचिव जनार्दन शर्माले बजेट विगतको एउटा निरन्तरताका रुपमा मात्र सीमित रहेको प्रतिक्रिया दिनुभयो ।",
      "longContent": "काठमाडौँ, जेठ १५ गते । प्रमुख प्रतिपक्ष दल नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र)का उपमहासचिव जनार्दन शर्माले बजेट विगतको एउटा निरन्तरताका रुपमा मात्र सीमित रहेको प्रतिक्रिया दिनुभयो । “निरन्तरको प्रक्रियाभन्दा कुनै गुणात्मक परिवर्तन छैन । निजी क्षेत्रका माग केही हदसम्म सम्बोधन भएको भन्ने आएको छ, त्यो सकारात्मक छ”, उहाँले भन्नुभयो, “स्रोतका हिसावले भन्ने हो भने राजस्वको आम्दानी र खर्चको अवस्था हेर्दा दयनीय अवस्था छ ।” निरन्तरतामा अहिलेको अर्थ व्यवस्था चल्न नसक्ने जनाउँदै पूर्वअर्थमन्त्री शर्माले त्यसका लागि अर्थतन्त्रको ‘मोडालिटी’ नै बदलेर उत्पादनमुखी अर्थतन्त्रमा जोड दिनुपर्ने बताउनुभयो । “अहिले त्यसमा जोड दिएको छैन । भन्सार र विप्रेषणमा होइन, आफ्नो उत्पादनमा निर्भर भएर देश चल्ने अवस्था नगर्दासम्म विकासले गुणात्मक फड्को मार्न सक्दैन”, उहाँले भन्नुभयो । जनजीविकाका सवाललाई प्रस्तुत बजेटले सम्बोधन नगरेको उल्लेख गर्दै उहाँले स्वास्थ्य, शिक्षा, रोजगारी यस बजेटमा ठोस् रुपमा नसमेटिएको प्रतिक्रिया दिनुभयो। प्रतिनिधिसभा, अर्थसमिति सभापति सन्तोष चालिसेले भने बजेट उत्कृष्ट आएको प्रतिक्रिया दिनुभयो । “बजेट कार्यान्वयन कस्तो हुन्छ भन्नेमा सबैको चासो छ, समग्रमा कृषि र पर्यापर्यटन, ऊर्जालाई प्राथमिकतामा राखेर आएको बजेट युवा लक्षित छ । स्वास्थ्य क्षेत्र, रसायनिक मल, टनेलयातायात लागि समयसीमा तोकेर आएको बजेट राम्रो छ”, उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157094",
      "image": "https://gorkhapatraonline.com/storage/media/276815/conversions/NP_KTM_IMG_7758-original-thumb.jpg"
    },
    {
      "slug": "157091",
      "title": "विपद् पछिको पुनर्निर्माणका लागि १८ अर्ब ५० करोड विनियोजन",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आज सङ्घीय संसद्का दुवै सदनमा आगामी आर्थिक वर्ष २०८२/८३ का लागि प्रस्तुत गर्नुभएको बजेटमा भूकम्प र मनसुनजन्य विपद्बाट क्षति भएका निजी आवास, विद्यालय, सार्वजनिक पूर्वाधार, पुरातात्त्विक एवं सांस्कृतिक सम्पदा पुनर्निर्माण गर्न सो रकम विनियोजन गरिएको जानकारी दिनुभयो।",
      "longContent": "काठमाडौँ, जेठ १५ गते। आगामी आर्थिक वर्ष २०८२/८३ मा विपद् पछिको पुनर्निर्माणका लागि १८ अर्ब ५० करोड विनियोजन गरिएको छ। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आज सङ्घीय संसद्का दुवै सदनमा आगामी आर्थिक वर्ष २०८२/८३ का लागि प्रस्तुत गर्नुभएको बजेटमा भूकम्प र मनसुनजन्य विपद्बाट क्षति भएका निजी आवास, विद्यालय, सार्वजनिक पूर्वाधार, पुरातात्त्विक एवं सांस्कृतिक सम्पदा पुनर्निर्माण गर्न सो रकम विनियोजन गरिएको जानकारी दिनुभयो। विपद्को पूर्वसूचना प्रणाली विकास गरी क्षति न्यूनीकरण गरिने, विपद् व्यवस्थापन तथा प्रतिकार्यमा संलग्न हुने जनशक्तिको क्षमता विकास र सुरक्षित प्रविधिको अवलम्बनमा जोड दिइने बजेट वक्तव्यमा उल्लेख छ। “प्राकृतिक प्रकोप, विपद् र दुर्घटनाबाट हुने क्षतिबाट सुरक्षा गर्न सम्पत्ति बिमाको दायरा विस्तार गरिनेछ”, उहाँले भन्नुभयो, “बिमा कम्पनीलाई ग्रामीण स्तरसम्म पहुँच विस्तार गर्न निर्देशित गरिनेछ। साइवर सुरक्षा बिमा सेवा सञ्चालन गरिनेछ। निक्षेप तथा कर्जा सुरक्षण कोषको सम्भावित जोखिम व्यवस्थापनका लागि पुनःबिमाको व्यवस्था मिलाइनेछ।”",
      "link": "https://gorkhapatraonline.com/news/157091",
      "image": "https://gorkhapatraonline.com/storage/media/276807/conversions/buget-bishnu-poudel-original-thumb.jpg"
    },
    {
      "slug": "157089",
      "title": "विद्यार्थीलाई दिवा खाजाका लागि १० अर्ब १९ करोड बजेट",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "सरकारले कक्षा ५ सम्मका विद्यार्थीलाई उपलब्ध गराइने दिवा खाजा कार्यक्रमको रकम वृद्धिगरी १० अर्ब १९ करोड विनियोजन गरेको गरेको छ। त्यसबाट २८ लाख विद्यार्थी लाभान्वित हुने सरकारको भनाइ छ।",
      "longContent": "काठमाडौँ, जेठ १५ गते। सरकारले कक्षा ५ सम्मका विद्यार्थीलाई उपलब्ध गराइने दिवा खाजा कार्यक्रमको रकम वृद्धिगरी १० अर्ब १९ करोड विनियोजन गरेको गरेको छ। त्यसबाट २८ लाख विद्यार्थी लाभान्वित हुने सरकारको भनाइ छ। सङ्घीय संसदका दुवै सदनको संयुक्त बैठकमा आज उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेट प्रस्तुत गर्दै विद्यालयमा निःशुल्क स्यानिटरी प्याड वितरण कार्यक्रमलाई निरन्तरता दिएको उल्लेख गर्नुभयो। उक्त कार्यक्रमका लागि एक अर्ब २९ करोड विनियोजन गरिएको छ। कार्यक्रमबाट १३ लाख छात्रा लाभान्वित हुनेछन्। \t“लक्षित समुदाय र विकट हिमाली जिल्लाका विद्यार्थीलाई प्रदान गरिँदै आएको छात्रवृत्तिलाई निरन्तरता दिइनेछ, मुसहर, डोम र चमार समुदायका विद्यार्थीलाई चिकित्सातर्फको उच्च शिक्षामा उत्प्रेरणा छात्रवृत्ति प्रदान गरिनेछ। छात्रवृत्तिका लागि रु दुई अर्ब ४४ करोड विनियोजन गरेको छु”, उहाँले भन्नुभयो। सरकारले सामुदायिक विद्यालयमा कार्यरत प्रारम्भिक बालविकास सहयोगी कार्यकर्ता र विद्यालय कर्मचारीको पारिश्रमिक वापत सङ्घीय सरकारबाट उपलब्ध गराइँदै आएको सशर्त अनुदान वृद्धि गरेको छ। त्यसका लागि रु १० अर्ब १६ करोड विनियोजन गरिएको छ।“नेपाली मौलिकतामा आधारित शिक्षण सिकाइ प्रणाली विकास गरिनेछ, विद्यालय शिक्षामा भर्चुअल शिक्षण प्रणालीलाई उपयोग गरिनेछ, शिक्षाको गुणस्तर वृद्धि गर्न डिजिटल सिकाइ पोर्टलको विकास गरिनेछ, अपाङ्गता भएका विद्यार्थीलाई आधारभूत तहको शिक्षा पूरा गर्न छात्राबासको प्रबन्ध गरिनेछ, राष्ट्रिय नियमन मापदण्ड तयार गरी निजी विद्यालयसमेतको प्रभावकारी अनुगमन गरिनेछ”, वक्तव्यमा भनिएको छ।गुरुकुल, गुम्बा, मदरसालगायत परम्परागत शिक्षण पद्दतिको विषयगत र शैलीगत विशिष्टता संरक्षण र प्रवर्द्धन गर्दै राष्ट्रिय शैक्षिक सुधार कार्यक्रमअन्तर्गत तराई–मधेसमा एक हजार ५००, पहाडमा एक हजार र हिमालमा ५०० भन्दाबढी विद्यार्थी सङ्ख्या भएका विद्यालयको भौतिक पूर्वाधार निर्माणका लागि पुँजीगत अनुदान उपलब्ध गराउने सरकारको योजना छ। त्यसका लागि रु दुई अर्ब ७२ करोड विनियोजन गरिएको छ। “उच्च शिक्षालाई अनुसन्धान लक्षित बनाइनेछ। उच्च शिक्षासम्बन्धी छाता ऐन निर्माण गरी विश्वविद्यालयको सञ्चालनमा एकरूपता कायम गरिनेछ। अध्ययनका लागि मुलुक बाहिर जाने प्रवृत्तिमा कमी ल्याउन र रोजगार बजारअनुसारको जनशक्ति विकास गर्न जोड दिइनेछ। विश्वविद्यालयका विभाग एवं शङ्कायहरूको पुनःसरचना गरिनेछ”, बजेट वक्तव्यमा भनिएको छ। विश्वविद्यालय अनुदान आयोगको पुनःसंरचना गरी उच्च शिक्षाको सुदृढ नियमनकारी निकायमा विकास गर्ने र  विश्वविद्यालयहरूलाई विद्यार्थी सङ्ख्या, शैक्षिक गुणस्तर र पूर्वाधारको आवश्यकताका आधारमा अनुदान उपलब्ध गराउने पनि सरकारको योजना छ। शैक्षिकसत्र अगावै शैक्षिक क्यालेन्डर प्रकाशित गर्ने, कार्यान्वयनको अनुगमन गर्ने र सोको पालना नगर्ने विश्वविद्यालयको अनुदान रोक्ने व्यवस्था सरकारले गर्ने भएको छ। मदन भण्डारी विज्ञान तथा प्रविधि विश्वविद्यालयको पूर्वाधार निर्माण र जनशक्ति व्यवस्थापनको काम अगाडि बढाउने र सहिद दशरथचन्द स्वास्थ्य विज्ञान विश्वविद्यालय सञ्चालनमा ल्याइनेछ। विदुषी योगमाया हिमालयन आयुर्वेद विश्वविद्यालयको पूर्वाधार निर्माण पनि सरकारले गर्ने भएको छ। सरकारी स्वास्थ्य प्रणालीमा आवश्यकपर्ने विषय र सङ्ख्याअनुरूप जनशक्ति उत्पादन गर्न छात्रवृत्ति उपलब्ध गराउने र उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको सिफारिसबमोजिम मेडिकल शिक्षामा प्रदान गरिँदै आएको छात्रवृत्तिलाई गरिब, जेहेन्दार र अतिदुर्गम क्षेत्रका विद्यार्थी लक्षित बनाउने पनि सरकारको योजना छ। शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका लागि रु दुई खर्ब ११ अर्ब १७ करोड विनियोजन गरिएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/157089",
      "image": "https://gorkhapatraonline.com/storage/media/276806/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "157088",
      "title": "हुलाकी राजमार्ग निर्माण कार्य दुई वर्षभित्र सम्पन्न गरिने",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आज सङ्घीय संसद्का दुवै सदनमा आगामी आर्थिक वर्ष २०८२/८३ का लागि प्रस्तुत गर्नुभएको बजेट वक्तव्यमा हुलाकी राजमार्ग निर्माण कार्य दुई वर्षभित्र सम्पन्न गरी तराई मधेशको आर्थिक विकास तथा अन्तर आबद्धतालाई सुदृढ गर्ने लक्ष्य रहेको जानकारी दिनुभयो । यसका लागि रु तीन अर्ब ५६ करोड विनियोजन गरिएको छ।",
      "longContent": "काठमाडौँ, जेठ १५ गते । हुलाकी राजमार्ग निर्माण कार्य दुई वर्षभित्र सम्पन्न गर्ने सरकारको लक्ष्य छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आज सङ्घीय संसद्का दुवै सदनमा आगामी आर्थिक वर्ष २०८२/८३ का लागि प्रस्तुत गर्नुभएको बजेट वक्तव्यमा हुलाकी राजमार्ग निर्माण कार्य दुई वर्षभित्र सम्पन्न गरी तराई मधेशको आर्थिक विकास तथा अन्तर आबद्धतालाई सुदृढ गर्ने लक्ष्य रहेको जानकारी दिनुभयो । यसका लागि रु तीन अर्ब ५६ करोड विनियोजन गरिएको छ।  “काठमाडौँ-तराई मधेश द्रुतमार्ग निर्माण कार्य आर्थिक वर्ष २०८३/८४ भित्र सम्पन्न गरिनेछ । आगामी वर्ष ३७ किलोमिटर सडकमा सबबेस, चार किलोमिटर सुरुङ र ६० पुल निर्माण गरिनेछन् । यसका लागि रु २४ अर्ब ४९ करोड विनियोजन गरिएको छ,” बजेट वक्तव्यमार्फत मन्त्री पौडेलले भन्नुभयो, “पृथ्वी राजमार्गको नौबिसे-मुग्लिङ खण्डलाई डेडिकेटेड डबल लेनमा विस्तार गर्ने कार्यलाई तीव्रता दिइनेछ । आगामी आर्थिक वर्षमा आँबुखैरेनी-पोखरा सडक खण्ड चार लेनमा स्तरोन्नति कार्य सम्पन्न गरिनेछ । यसका लागि आठ अर्ब ५२ करोड विनियोजन गरिएको छ ।”  यसैगरी, पूर्व-पश्चिम राजमार्गदेखि तराई मधेशका जिल्ला सदरमुकाम हुँदै सीमावर्ती नाका जोड्ने रानी-इटहरी, वीरगञ्ज-पथलैया, वेलहिया-बुटवल, मोहनापुल-अत्तरियालगायतका चार लेनका व्यापारिक मार्गको निर्माण सम्पन्न गर्ने सरकारको लक्ष्य छ । कर्णाली, कालीगण्डकी र कोशी कोरिडोर निर्माण तथा स्तरोन्नति कार्यलाई तीव्रता दिइनेछ । आगामी आर्थिक वर्षमा कर्णाली कोरिडोरको हिल्सा-सिमकोट तथा खुलालु-पिलुचौर-तुम्च सडक स्तरोन्नतिका लागि रु एक अर्ब २७ करोड विनियोजन गरिएको छ । कोशी कोरिडोरको खाँदबारी-दोभानखण्ड र कालीगण्डकी कोरिडोर स्तरोन्नति गर्न रु दुई अर्ब ३३ करोड विनियोजन गरिएको छ भने अरुण कोरिडोरको चतरा-लेगुवाघाट सडक ट्र्याक खोल्न समेत बजेट विनियोजन गरिएको  छ । यसैगरी, झापाको बाहुनडाँगीदेखि डडेल्धुराको रूपालसम्मका बस्ती र बजारलाई जोड्ने मदन भण्डारी राजमार्ग निर्माणका लागि रु दुई अर्ब ५१ करोड विनियोजन गरिएको छ । अत्तरिया-खोड्पे-दार्चुला सडक खण्डको विस्तृत अध्ययन सम्पन्न गरी डेडिकेटेड डबल लेनमा स्तरोन्नति गर्ने कार्य सुरु गरिने बजेट वक्तव्यमा उल्लेख छ । कर्णाली राजमार्गअन्तर्गत सुर्खेत-खुलालु-कालीकोट-जुम्ला सडक र सुर्खेत-महावुलेक-नाग्मा-गमगढी सडकलाई स्तरोन्नति गर्न बजेटको व्यवस्था गरिएको छ। ताल्चा-रारा सडक कालोपत्र गरिने छ । गल्छी-रसुवागढी सडक स्तरोन्नतिका लागि रु दुई अर्ब ५६ करोड विनियोजन गरिएको छ । रणनीतिक तथा व्यापारिक महत्वका तमोर कोरिडोर, दमक-चिसापानी सडक, भेरी कोरिडोर, डुम्रे-बेँसीसहर-चामे सडक, कक्रहवा-सालझण्डी-सन्धिखर्क-ढोरपाटन सडक, सहिद मार्ग, रत्न राजमार्ग, राप्ती राजमार्ग, खुटिया-दिपायललगायतका सडकको स्तरोन्नति गर्न आवश्यक रकम विनियोजन गरिएको छ । काठमाडौँ चक्रपथको कलङ्की-बसुन्धरा-धोवीखोला सडक खण्डको स्तरोन्नति कार्यलाई निरन्तरता दिन रु एक अर्ब २४ करोड विनियोजन भएको छ । यसैगरी, विपद्बाट क्षतिग्रस्त बिपी राजमार्ग, अरनिको राजमार्ग, कान्ति राजपथ, मेची राजमार्गलगायत सडकको पुनर्निमाण गर्न आवश्यक बजेट विनियोजन भएको अर्थमन्त्री पौडेलले बताउनुभयो ।  राष्ट्रिय राजमार्गमा पर्ने सडकपुल निर्माण गर्न तीन अर्ब १८ करोड विनियोजन भएको छ । “निर्माणाधीन वैकल्पिक सहायक राजमार्ग र निर्वाचन क्षेत्र रणनीतिक सडक कार्यक्रमअन्तर्गतका आयोजनाहरूलाई आगामी आर्थिक वर्षभित्र सम्पन्न गरी सिर्जित दायित्व फरफारक गरिनेछ । यसका लागि रु २१ अर्ब आठ करोड विनियोजन गरिएको छ,” उहाँले भन्नुभयो, “यातायातको चाप र लेन तथा लेन्थका आधारमा सडकको वर्गीकरण गरिनेछ । सवारीसाधनको मापदण्ड तर्जुमा गरी सडक दुर्घटना न्यूनीकरण गरिनेछ । प्रमुख सहरहरूमा ट्राफिक सङ्केत चिह्न र सडक बत्तीको व्यवस्था गरी सवारी चाप व्यवस्थित गरिनेछ ।”बजेट वक्तव्य अनुसार अन्तरराष्ट्रिय सीमा नाकाबाट अस्थायी पैठारी हुने सवारीसाधन तथा ढुवानीका साधन र अत्यधिक भार भएका उपकरणमा प्रचलित कानुनबमोजिम भन्सार विन्दुमा महसुल सङ्कलन गरेपश्चात् प्रदेश र स्थानीय तहले थप शुल्क वा दस्तुर लिन नपाउने व्यवस्थालाई प्रभावकारी रुपमा कार्यान्वयन गरिनेछ । अध्ययन सम्पन्न भएका सुरुङमार्गहरू दुम्कीबास-बर्दघाट, खुर्कोट-चियाबारी, बबई-छिन्चु, मझिमटार-शक्तिखोर, हेम्जा-नयाँपुल, कुलेखानी-भीमफेदी र धरान-लेउती निर्माण गर्न स्रोत व्यवस्थापन र अन्य तयारी अगाडि बढाइनेछ । टोखा-छहरे, शिवपुर-भालुवाङ, रानीघाट-भुरिगाउँ, दोलालघाट-चर्नावती र हात्तीसार-बबई सुरुङमार्गको सम्भाव्यता अध्ययन सम्पन्न गरिने छ । यसैगरी, आगामी वर्ष पूर्व पश्चिम राजमार्गलाई आधार मानी स्ट्यान्डर्ड गेज मापदण्डको विद्युतीय रेलमार्ग निर्माण गर्न विस्तृत अध्ययन गरिनेछ । निर्माणाधीन बर्दिवास-निजगढ खण्डको रेलमार्गलाई पूर्व पश्चिम विद्युतीय रेलमार्गको मापदण्डअनुरूप बनाइनेछ । पूर्व पश्चिम रेलमार्ग निर्माण गर्ने प्रयोजनका लागि अधिग्रहण गर्न रोक्का राखिएको कांकडभिट्टा-इटहरी खण्डको जग्गा फुकुवा गरिने छ । आगामी आर्थिक वर्षमा काठमाडौँ-केरुङ रेलमार्गको विस्तृत परियोजना प्रतिवेदन तयार गरिनेछ । सीमावर्ती दक्षिणतर्फका नाकाका न्यूजलपाइगुडी-काँकडभिट्टा, नौतनवा-भैरहवा र नेपालगञ्जरोड-नेपालगञ्ज जोड्ने रेलमार्ग निर्माण कार्यको तयारी सुरु गरिने बजेट वक्तव्यमा उल्लेख छ । सम्भाव्यताका आधारमा अन्तरदेशीय जल यातायातको विकास, विस्तार र प्रवद्र्वन गरिनेछ । कोशी, गण्डकीलगायत नेपालका प्रमुख नदी हुँदै कलकत्ता बन्दरगाहसम्मको जल यातायात सञ्चालन गर्न आवश्यक तयारी गरिने छ । “आर्थिक वर्ष २०८२र८३ मा नागढुङ्गा, सिद्धबाबा र काठमाडौँ-तराई मधेश द्रुत मार्गमा पर्ने तीनवटा सुरुङ मार्ग निर्माण सम्पन्न गरिनेछन् । राष्ट्रिय गौरवका र प्रमुख सडक आयोजनामा थप ८५० किलोमिटर सडक कालोपत्र र १७१ सडकमा पुल निर्माण सम्पन्न गरिनेछन्,” वक्तव्यमा उल्लेख छ, “भौतिक पूर्वाधार तथा यातायात मन्त्रालयका लागि रु एक खर्ब ५२ अर्ब विनियोजन गरिएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/157088",
      "image": "https://gorkhapatraonline.com/storage/media/276802/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "157081",
      "title": "सरकारले युवालाई २० लाखसम्म सहुलियत कर्जा उपलब्ध गराउने",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "सरकारले युवालाई बिना धितो दुई लाखदेखि २० लाखसम्म सहुलियत कर्जा उपलब्ध गराउने भएको छ।",
      "longContent": "काठमाडौँ, जेठ १५ गते। सरकारले युवालाई बिना धितो दुई लाखदेखि २० लाखसम्म सहुलियत कर्जा उपलब्ध गराउने भएको छ। उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले आज सङ्घीय संसद्को संयुक्त बैठकमा प्रस्तुत गर्नुभएको आर्थिक वर्ष २०८२/८३ को बजेटमा शिक्षित युवालाई उद्यमशील र स्वरोजगार बनाउन शैक्षिक योग्यता, व्यवसाय दर्ता, सीप परीक्षणको प्रमाणपत्र तथा परियोजना प्रस्तावका आधारमा बिना धितो दुई लाखदेखि २० लाखसम्म तीन प्रतिशत ब्याजदरमा सहुलियतपूर्ण कर्जा उपलब्ध गराउने उल्लेख छ। राष्ट्रिय युवा परिषद्को समन्वयमा १६ वर्षमाथिका युवालाई निश्चित मापदण्डका आधारमा राष्ट्रिय स्वयंसेवक परिचयपत्र प्रदान गरिनेछ। उनीहरूलाई तालिम तथा प्रशिक्षणबाट योग्य बनाई शिक्षा, स्वास्थ्य, सामाजिक जागरण, वातावरण संरक्षण, विपद्मा उद्धार, राहत र पुनस्र्थापनाका लागि परिचालन गरिने बजेट वक्तव्यमा उल्लेख गरिएको छ। त्यसैगरी, सरकारले मुलुकको आर्थिक, सामाजिक विकास र सेवा प्रवाहमा युवाको योगदान वृद्धि गर्ने भएको छ।",
      "link": "https://gorkhapatraonline.com/news/157081",
      "image": "https://gorkhapatraonline.com/storage/media/276793/conversions/buget2-original-thumb.jpg"
    }
  ]
}