{
  "date": "2025-11-20T06:29:56.971Z",
  "news": [
    {
      "slug": "180385",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर  ४  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ८५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु १२०, आलु रातो प्रतिकिलो रु ६४, आलु रातो (भारतीय) प्रतिकिलो रु ५०, आलु सेतो प्रतिकिलो रु ४५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३४ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु १२०, बन्दा (लोकल) प्रतिकिलो रु ७५, बन्दा (तराई) प्रतिकिलो रु ६५, काउली स्थानीय प्रतिकिलो रु ११०, काउली (तराई) प्रतिकिलो रु ९०, रातो मूला प्रतिकिलो रु ५५, सेतो मूला (लोकल) प्रतिकिलो रु ६०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ९०, तने बोडी प्रतिकिलो रु २००, मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु १९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १७०, घिउ सिमी (राजमा) प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु १००, परबर (लोकल) प्रतिकिलो रु ११०, परबर (तराई) प्रतिकिलो रु १२०, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ६०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ९०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो १३०, भिन्डी प्रतिकिलो १५०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ७० र पिँडालु प्रतिकिलो रु १००, स्कुस प्रतिकिलो रु ३० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १२०, पालुङ्गो साग प्रतिकेजी रु २५०, चमसुर प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २२०, हरियो प्याज प्रतिकिलो रु १००, बकुला प्रतिकिलो रु १८०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २३०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ११०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ६००, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु १८०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३२० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ११५, काँक्रो (हाइब्रिड) प्रतिकिलो ८०, निबुवा प्रतिकिलो रु ८०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ८०, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ७००, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु १९० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १५०, भेडे खुर्सानी प्रतिकिलो रु १३०, हरियो लसुन प्रतिकिलो रु १९०, हरियो धनियाँ प्रतिकिलो रु ६००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १२०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ११० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180385",
      "image": "https://gorkhapatraonline.com/storage/media/317781/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "180357",
      "title": "‘चुनावी सरकारबाट कानुनी सुधार कठिन’",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले लगानीको वातावरण सुधार गर्न थुप्रै कानुनी सुधार गर्न जरुरी रहे पनि चुनावी सरकार भएकाले तत्काल कठिन रहेको बताउनुभएको छ ।  नेपाल उद्योग परिसङ्घ (सिएनआई) ले बुधबार आयोजना गरेको ‘राजस्व प्रणालीमा सुधार, सार्वजनिक निजी संवाद’ कार्यक्रममा‌ मन्त्री खनालले लगानीको वातावरण बनाउन कानुनी सुधार आवश्यक भए पनि संसद् नभएको र सरकार चुनावमा केन्द्रित भएकाले पनि कानुन संशोधन गर्न नसक्ने बताउनुभएको हो  ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ४ गते । अर्थमन्त्री रामेश्वर खनालले लगानीको वातावरण सुधार गर्न थुप्रै कानुनी सुधार गर्न जरुरी रहे पनि चुनावी सरकार भएकाले तत्काल कठिन रहेको बताउनुभएको छ ।  नेपाल उद्योग परिसङ्घ (सिएनआई) ले बुधबार आयोजना गरेको ‘राजस्व प्रणालीमा सुधार, सार्वजनिक निजी संवाद’ कार्यक्रममा‌ मन्त्री खनालले लगानीको वातावरण बनाउन कानुनी सुधार आवश्यक भए पनि संसद् नभएको र सरकार चुनावमा केन्द्रित भएकाले पनि कानुन संशोधन गर्न नसक्ने बताउनुभएको हो  ।अहिले करका दर चलाउन लागियो भने एउटा व्यापारिक समूहलाई पक्षपोषण भयो भनेर निजी क्षेत्रबाट नै आवाज पनि उठ्ने भएकाले तत्काल कर संशोधन गर्न नसकिने उहाँको भनाइ छ । उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको प्रतिवेदन अनुसार पनि धेरै कर हटाउन सकिने बताउँदै अर्थमन्त्री खनालले प्रशासनिक मात्रै नभएर कर प्रणालीमा पनि सुधार गर्न जरुरी भएको विचार व्यक्त गर्नुभयो ।    अर्थमन्त्री खनालले कच्चा पदार्थमा लाग्दै आएको भन्सार शुल्क पनि घटाउन जरुरी रहेको भए पनि सरकारले निर्वाचनबाहेकका अध्यादेश सकभर नल्याउने भन्ने नीति लिएकाले पनि व्यवसायीलाई समस्या बुझिदिन आग्रह गर्नुभयो ।  राजस्वको प्रणाली सुधारका लागि प्रविधिको प्रयोग बढाइएको र थप सुधारका कार्यक्रम तयारीमा रहेको उहाँले जानकारी दिनुभयो । व्यवसाय दर्ता एकै ठाउँमा मात्रै गर्ने व्यवस्थाको‌ पनि तयारी भइरहेको बताउँदै अर्थमन्त्री खनालले राजस्व प्रशासनलाई चुस्त बनाउन अनलाइन अडिटको व्यवस्थासमेत गरिने जानकारी दिनुभयो । उहाँले निर्यातमा व्यवसायीलाई दिँदै आएको नगद अनुदान पुनरवलोकन गर्न आवश्यक रहेको बताउनुभयो । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले लगानी विस्तार एवं औद्योगिक वातावरणका लागि नीतिगत स्थायित्व आवश्यक रहेको बताउनुभयो । उहाँले उच्चस्तरीय आर्थिक सुधार सुझाव आयोगले दिएको सुझाव कार्यान्वयन भए अर्थतन्त्र सुधारसँगै रूपान्तरण हुने विश्वास व्यक्त गर्नुभयो । मुलुकको अर्थतन्त्र चुनौतीपूर्ण अवस्थामा रहेको र बैङ्कहरूमा लगानीयोग्य रकम पर्याप्त हुँदा ब्याजदर एकल विन्दुमा रहेको उहाँको भनाइ छ । बजारमा माग नबढ्दा उद्योगहरू न्यून क्षमतामा सञ्चालन भएको उहाँले जानकारी दिनुभयो । लगानी अभिवृद्धि गर्नका लागि कर प्रणाली सुधार गर्न आवश्यक रहेको भन्दै उहाँले स्वदेशी लगानीकर्ता मात्र नभई विदेशी लगानीकर्ताले पनि करसम्बन्धी नीतिको स्थायित्व हेरेर लगानी गर्ने गरेको जानकारी दिनुभयो । उहाँले लगानीकर्ताको आधारभूत सर्त नै करसम्बन्धी नीति रहेकाले यसलाई सरकारले विशेष ध्यान दिन आग्रह गर्नुभयो । नेपाल उद्योग परिसङ्घका पूर्वअध्यक्ष हरिभक्त शर्माले नवीनतम प्रविधिका नयाँ उद्योग खोल्नका लागि अत्यधिक कर रहेकाले पनि व्यवसायीलाई समस्या परेको जानकारी दिनुभयो ।  संवाद कार्यक्रममा व्यवसायीले उच्च स्तरी सुधार आयोगले दिएका सुझाव कार्यान्वयन गर्न सरकारलाई आग्रह गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180357",
      "image": "https://gorkhapatraonline.com/storage/media/317750/conversions/Chunabi-original-thumb.jpg"
    },
    {
      "slug": "180355",
      "title": "प्राविधिक रूपले सक्षम ठेकेदार छानिने",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "पूर्वाधार विकासका आयोजनाको ठेक्का सम्झौता गर्दा कम मूल्य कबोल गर्ने आर्थिक प्रस्तावभन्दा प्राविधिक प्रस्ताव राम्रो रहेका सक्षम ठेकेदार छनोट गर्ने पद्धतिलाई प्राथमिकता दिइने भएको छ । एसियाली विकास बैङ्क र विश्व बैङ्क जस्ता बहुपक्षीय दातृ निकायको मापदण्ड अनुसार सार्वजनिक खरिद ऐनमा समेत त्यस्तो व्यवस्थाको गृहकार्य भइरहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ४ गते । पूर्वाधार विकासका आयोजनाको ठेक्का सम्झौता गर्दा कम मूल्य कबोल गर्ने आर्थिक प्रस्तावभन्दा प्राविधिक प्रस्ताव राम्रो रहेका सक्षम ठेकेदार छनोट गर्ने पद्धतिलाई प्राथमिकता दिइने भएको छ । एसियाली विकास बैङ्क र विश्व बैङ्क जस्ता बहुपक्षीय दातृ निकायको मापदण्ड अनुसार सार्वजनिक खरिद ऐनमा समेत त्यस्तो व्यवस्थाको गृहकार्य भइरहेको छ । अर्थ मन्त्रालयको अन्तर्राष्ट्रिय आर्थिक सम्बन्ध महाशाखाका प्रमुख सहसचिव धनीराम शर्माले अब न्यून रकम कबोलको बोलपत्रलाई मात्र मान्यता नहुने सञ्चारकर्मीलाई बताउनुभयो । उहाँका अनुसार न्यून कबोलका नाममा १५ वर्ष समय लाग्ने परियोजना सक्षम प्राविधिक ठेकेदारबाट पाँच वर्षमै पूरा हुन सक्ने सम्भावना रहेको उल्लेख गर्नुभयो । उहाँले वैदेशिक ऋणका परियोजनामा अमेरिकी डलरको व्यवस्था पनि समस्या रहेको भन्दै अब डलरबाहेक अन्य मुद्रामा आउने ऋणको ठेक्का डलरमा नभई सोही मुद्रा वा नेपाली रुपियाँमा मात्र लगाइने जानकारी दिनुभयो ।अर्थ मन्त्रालयका प्रवक्ता सहसचिव टङ्कप्रसाद पाण्डेयले प्रविधिमैत्री प्रशासनसहित सुशासनका लागि धेरै काम गरेको जानकारी दिनुभयो । उहाँका अनुसार मितिव्ययिताका लागि मन्त्रालय अन्तर्गतका ३८ निकायको ३२३ दरबन्दी कटौती गरिएको छ । भन्सारमा अनलाइनबाटै मूल्याङ्कनको सुरु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180355",
      "image": "https://gorkhapatraonline.com/storage/media/317747/conversions/prabidhwk-original-thumb.jpg"
    },
    {
      "slug": "180354",
      "title": "पचपन्न लाख किलोभन्दा बढी जडीबुटी निर्यात",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "जडीबुटी निर्यातका लागि देशकै प्रमुख नाकाका रूपमा गणना हुने नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८१/८२ मा ५५ लाख किलोभन्दा बढी जडीबुटी निर्यात गरिएको छ । केही वर्षयता आएर यस नाकाबाट जडीबुटी निर्यात वृद्धि हुँदै गएपछि त्यसमा लागेका व्यवसायी, सङ्कलक र किसान सबै उत्साहित भएको नेपाल जडीबुटी व्यवसायी सङ्घले जनाएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, मङ्सिर ४ गते । जडीबुटी निर्यातका लागि देशकै प्रमुख नाकाका रूपमा गणना हुने नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८१/८२ मा ५५ लाख किलोभन्दा बढी जडीबुटी निर्यात गरिएको छ । केही वर्षयता आएर यस नाकाबाट जडीबुटी निर्यात वृद्धि हुँदै गएपछि त्यसमा लागेका व्यवसायी, सङ्कलक र किसान सबै उत्साहित भएको नेपाल जडीबुटी व्यवसायी सङ्घले जनाएको छ । नेपाल जडीबुटी व्यवसायी सङ्घका अध्यक्ष टङ्कप्रसाद शर्माले गत आवमा यस नाकाबाट ५५ लाख ६३ हजार ७७० किलो जडीबुटी भारत तथा तेस्रो देशमा निर्यात भएको बताउनुभयो । उहाँले अघिल्लो आव २०८०/८१ मा यस नाकाबाट ४६ लाख ४९ हजार ९२९ किलो जडीबुटी निर्यात भएको थियो । गत आवमा सबैभन्दा बढी निर्यात हुने जडीबुटीमा चुत्रो, रिठा, तेजपात, टिमुर, पाषाणभेद, पदमचाल, काउलोको बोक्रा, चुत्रो बोक्रा र कुटकीलगायत रहेको सङ्घले जनाएको छ । जस अनुसार १८ लाख ९८ हजार १९४ किलो चुत्रो, १४ लाख ६४ हजार ३८० किलो रिट्ठा, पाँच लाख ७७ हजार ८६७ किलो टिमुर, दुई लाख २४ हजार ९९७ किलो तेजपात, तीन लाख ३० हजार ४४१ किलो पाषाणभेद, एक लाख ६६ हजार १७ किलो पदमचाल, एक लाख २६ हजार ६६५ किलो काउलोको बोक्रा, एक लाख २८ हजार २७७ किलो चुत्राको बोक्रा र ७२ हजार २८८ किलो कुटकी निर्यात गरिएको छ । यस नाकाबाट ४४ प्रकारका जडीबुटी निर्यात भएको जनाउँदै सङ्घका अध्यक्ष शर्माले सोही अवधिमा ४२ हजार ७५० किलो जटामासी मार्क नामक जडीबुटी दुबई र पाकिस्तानमा निर्यात गरिएको बताउनुभयो । पछिल्लो समयमा आएर जडीबटी र जडीबुटीसँग सम्बन्धित अन्य वस्तुको निर्यात राम्रो हुन थालेपछि पश्चिम नेपालका जडीबुटी उत्पादन गर्ने किसान र निर्यात गर्ने व्यवसायी दुबैलाई ठुलो राहत महसुस भएको नेपाल जडीबुटी व्यवसायी सङ्घका पूर्वअध्यक्ष तथा व्यवसायी मोहम्मद याकुब अन्सारीले बताउनुभयो ।  उता नेपालगन्ज भन्सार कार्यालयले पनि नेपालगन्ज नाकाबाट निर्यात हुने वस्तुमा जडीबुटी नै प्रमुख रहेको जनाउँदै बर्सेनि जडीबुटीको निर्यातमा वृद्धि हुँदै गएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180354",
      "image": "https://gorkhapatraonline.com/storage/media/317746/conversions/Jada-सस्तोमा-जडीबुटी-निकासी,-महङ्गोमा-चुर्ण-खरिद-(2)-(1)-original-thumb.jpg"
    },
    {
      "slug": "180353",
      "title": "अर्धयान्त्रिकीकरणले थप समस्या",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "कृषिक्षेत्रमा भित्रिएको अर्धयान्त्रिकीकरणले किसान थप समस्यामा परेका छन् । सघन रूपमा धान खेती हुने दक्षिणी मोरङका रतुवामाई, सुनबर्सी, रङ्गेली नगरपालिका र कानेपोखरी, धनपालथान, जहदा र कटहरी गाउँपालिका क्षेत्रका कृषिमा आश्रित कृषि मजदुर यन्त्रले काम खोसेपछि भारत पलायन भएका छन् ।   वर्षभरि कृषि मजदुरी गरेर घर चलाउने सन्थाल, ऋषिदेव, बाँतर, उराँव जातिका युवा गाउँमा बस्न छोडेका छन् । वर्षभरि कृषि मजदुरी गर्न नपाउने भएपछि उनीहरू भा",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, मङ्सिर ४ गते । कृषिक्षेत्रमा भित्रिएको अर्धयान्त्रिकीकरणले किसान थप समस्यामा परेका छन् । सघन रूपमा धान खेती हुने दक्षिणी मोरङका रतुवामाई, सुनबर्सी, रङ्गेली नगरपालिका र कानेपोखरी, धनपालथान, जहदा र कटहरी गाउँपालिका क्षेत्रका कृषिमा आश्रित कृषि मजदुर यन्त्रले काम खोसेपछि भारत पलायन भएका छन् । वर्षभरि कृषि मजदुरी गरेर घर चलाउने सन्थाल, ऋषिदेव, बाँतर, उराँव जातिका युवा गाउँमा बस्न छोडेका छन् । वर्षभरि कृषि मजदुरी गर्न नपाउने भएपछि उनीहरू भारतको पञ्जाव र हरियाणा जाने गरेका हुन् ।यसका अतिरिक्त गाउँघरले दुई/चार पैसा ऋण पत्याउनेहरू साउदी, कतार, मलेसिया गएका छन्, जसले गर्दा गाउँमा धान काट्ने कृषि मजदुर छैनन् । यतिबेला दक्षिणी मोरङका किसान हार्भेस्टर लगाएर धान काट्न पालो कुरिरहेका छन् । कुनै समय चार/पाँच हल गोरु पालेर खेती गर्ने किसान अहिले ट्याक्टरले जोत्छन् । ट्याक्टरमा रोप्ने प्रविधि र धान काट्ने प्रविधि जडान गर्न असहज भएको किसानको भनाइ छ । कृषिमा खेत जोत्ने प्रविधि आयो तर रोप्ने प्रविधि अझै पनि सर्वसुलभ छैन । आकासे पानीको भरमा धान रोप्ने किसानका लागि धान रोप्ने प्रविधि झनै असफल भयो । हार्भेस्टरले काटेको धान सिधै भण्डारण हुन्छ तर पराल उठाउने प्रविधि यसमा छैन । पशुपालनसँग जोडिएका किसानलाई पराल नभई हुँदैन । किसान पराल उठाउने मजदुर र नपाएकै कारण खेतमै पराल डढाएर नयाँ बाली लगाउने तयारीमा छन् । धान काट्ने समयमा कृषि मजदुर नहुँदा कानेपोखरी, सुनबर्सी, रङ्गेली र रतुवामाईका किसान हार्भेस्टर (धान काट्ने ठुलो यन्त्र) कुरेर बसेका छन् । मोरङको कानेपोखरी–३ मा दुई वटा हार्भेस्टर लिएर आएका चितवन टाँडीका विनोद चौधरी पालो लगाउँदै धान काटिरहनुभएको छ । प्रतिघण्टा सात हजार रुपियाँका दरले किसानको धान काटिरहेका चौधरीले भन्नुभयो, “किसानलाई तोरी लगाउन ढिलो भइसक्यो । यस वर्ष कात्तिक १४ सम्म पानी परेकाले सबै खेतमा हार्भेस्टर छिर्न सक्ने अवस्था छैन । धान पाकिसक्योे, खेतको पानी सुकेकै छैन ।”स्थानीय हेमचन्द्र भण्डारीले बोलाएर धान कटाउन थालेपछि चौधरी कानेपोखरी–३ बाट उम्किन पाउनुभएको छैन । छ दिन पालो कुरेर बसिरहेका मोहनप्रसाद पोख्रेलले मानवीय श्रमभन्दा सस्तो र छिटो हुने भए पनि धान खेतमै रहला भन्ने चिन्ता बढेको सुनाउनुभयो । अहिले पूरै गाउँका किसान धान काट्न पालो कुरिरहेका छन् । नवीन दाहालले भन्नुभयो, “सात दिनअघि पालो आउने छाँट छैन ।” एकातिर कृषिक्षेत्रका कामदार गाउँमा काम पाइँदैन भनेर भारत भइरहेका छन् । अर्कातर्फ धान भिœयाउने समयमा कामदार नपाएर सङ्कट हुने गरेको छ । पाँच बिघा खेतको धान काट्न हार्भेस्टर भित्र्याउने हेमचन्द्र भण्डारीले भन्नुभयो, “मैले मेरा लागि मेसिन बोलाएको थिएँ  तर उहाँले आफ्नो गाउँ (चितवन) का किसानको धान काटिदिन पाउनुभएन ।” दुई वटा मेसिन दिनभर चल्दा पनि अझै धान काटिसक्न आठ/१० दिन लाग्ने मेसिन सञ्चालक चौधरीको भनाइ छ । चौधरीका अनुसार एक बिघा धान काट्न मेसिनलाई एक घण्टा २० मिनेट लाग्छ । प्रतिघण्टा १२ लिटर डिजेलले खाने हार्भेस्टरले काटेको धान एकै पटक खमारमा लगेर राख्न मिल्ने हुन्छ । काट्ने, सुक्न दिने, पाँजा सोर्ने, बिटा लगाउने, खमारमा लाने, कुनिउ लगाउनेलगायतका कुनै पनि काम गर्नु नपर्ने भएकाले किसान हार्भेस्टर मेसिनप्रति आकर्षित भएका छन् ।  रतुवामाई–५, परेवाखोपीका किसान लीलानाथ श्रेष्ठले भने सानो मेसिन प्रयोग गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180353",
      "image": "https://gorkhapatraonline.com/storage/media/317745/conversions/Morang-चितवनका-चाैधरी-मोरङमा-धान-काट्दै-original-thumb.jpg"
    },
    {
      "slug": "180351",
      "title": "चार ठुला जलविद्युत् परियोजनामा महत्वपूर्ण निर्णय",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "लगानी बोर्डको बैठकले चार वटा ठुला जलविद्युत् परियोजनाका सम्बन्धमा महत्वपूर्ण निर्णय लिएको छ ।   प्रधानमन्त्री एवं लगानी बोर्डका अध्यक्ष सुशीला कार्कीको अध्यक्षतामा बुधबार बसेको बैठकले अर्धजलाशययुक्त बेतन कर्णाली जलविद्युत् परियोजना, तल्लो अरुण जलविद्युत् परियोजना र अरुण–३ जलविद्युत् परियोजना र पश्चिम सेती जलाशययुक्त जलविद्युत् परियोजनाका सम्बन्धमा बेग्लाबेग्लै निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ४ गते । लगानी बोर्डको बैठकले चार वटा ठुला जलविद्युत् परियोजनाका सम्बन्धमा महत्वपूर्ण निर्णय लिएको छ । प्रधानमन्त्री एवं लगानी बोर्डका अध्यक्ष सुशीला कार्कीको अध्यक्षतामा बुधबार बसेको बैठकले अर्धजलाशययुक्त बेतन कर्णाली जलविद्युत् परियोजना, तल्लो अरुण जलविद्युत् परियोजना र अरुण–३ जलविद्युत् परियोजना र पश्चिम सेती जलाशययुक्त जलविद्युत् परियोजनाका सम्बन्धमा बेग्लाबेग्लै निर्णय गरेको हो । बोर्ड बैठकले ४३९ मेगावाट क्षमताको बेतन कर्णाली अर्धजलाशययुक्त जलविद्युत् परियोजनाको लागत स्वीकृत गरेको छ । बोर्डका अनुसार उक्त परियोजनाको अनुमानित लागत ९३ अर्ब ४० करोड ७६ लाख ३६ हजार रुपियाँ हुने छ । बैठकले उक्त लगानी स्वीकृत गरी परियोजना विकास सम्झौताका लागि वार्ता समिति गठन गर्ने निर्णय गरको छ । उक्त आयोजना कर्मचारी सञ्चय कोषको पहलमा कर्मचारीसमेतको लगानीमा प्रवर्धन गरिने छ ।  त्यस्तै बुधबारको बोर्ड बैठकले ६६९ मेगावाट क्षमताको तल्लो अरुण जलविद्युत् परियोजनाको उत्पादन अनुमतिपत्रको मसौदा स्वीकृत गरी अनुमतिपत्र जारी गर्न लगानी बोर्डको कार्यालयका प्रमुख कार्यकारी अधिकृतलाई अख्तियारी प्रदान गर्ने निर्णय गरेको छ ।यसै गरी बैठकले नौ सय मेगावाट क्षमताको निर्माणाधीन अरुण तेस्रो जलविद्युत् परियोजना प्रत्यक्ष सम्झौताको मसौदा स्वीकृतिका लागि नेपाल सरकार, मन्त्रीपरिषद्मा प्रस्ताव पेस गर्ने पनि निर्णय गरेको छ । त्यस्तै आठ सय मेगावाट क्षमताको पश्चिम सेती जलाशययुक्त जलविद्युत् परियोजनाको सर्वेक्षण अनुमतिपत्रको म्याद थप गर्ने निर्णय पनि गरेको बोर्डले जनाएको छ ।त्यसै गरी बैठकले परियोजना विकासकर्ता कम्पनी ब्लेजपिक ग्लोबल ग्रुप लिमिटेड, हङकङद्वारा आह्वान गरिएको प्रस्तावका रूपमा पेस भएको अटो सर्भिस इको–इन्डस्ट्रियल पार्क परियोजना (अनुमानित लागत रु. १६ अर्ब) को विकास तथा सञ्चालनका लागि विस्तृत परियोजना प्रतिवेदन तयारी प्रयोजनार्थ समझदारी गरी सर्वेक्षण अनुमतिपत्र प्रदान गर्न लगानी बोर्डको कार्यालयका प्रमुख कार्यकारी अधिकृतलाई अख्तियारी प्रदान गर्ने निर्णय गरेको छ । बैठकले गत आर्थिक वर्ष २०८१/८२ को लगानी बोर्डको कार्यालयको प्रगति समीक्षा गर्दै चालु आव २०८२/८३ को वार्षिक कार्ययोजना स्वीकृत गरेको छ ।लगानी बोर्डको कार्यालयका लागि चालु आव २०८२/८३ का लागि आवश्यक विभिन्न सेवा, समूह र श्रेणीका पदहरूको अस्थायी दरबन्दी स्वीकृत गर्न तथा सार्वजनिक–निजी साझेदारी तथा लगानी नियमावली, २०७७ को संशोधनको मसौदा स्वीकृतिका लागि नेपाल सरकार, मन्त्रीपरिषद्समक्ष पेस गर्ने निर्णय पनि गरेको छ ।बैठकमा अर्थमन्त्री तथा बोर्डका उपाध्यक्ष रामेश्वरप्रसाद खनाल, ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ, उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा, नेपाल सरकारका मुख्यसचिव एकनारायण अर्याल, नेपाल राष्ट्र बैङ्‍कका गभर्नर डा. विश्‍वनाथ पौडेल, प्रधानमन्त्री तथा मन्त्रीपरिषद्‍को कार्यालयका सचिव राजकुमार श्रेष्ठलगायतको  उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/180351",
      "image": "https://gorkhapatraonline.com/storage/media/317742/conversions/pm-karki-2-original-thumb.jpg"
    },
    {
      "slug": "180349",
      "title": "सहलगानीमा ठुला जलविद्युत्को पक्षमा कर्णाली",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "कर्णाली प्रदेश सरकारले प्रदेश सरकार, स्थानीय तह र निजी क्षेत्रको सहलगानीमा जलविद्युत् आयोजना निर्माण गर्ने नीति लिएको छ । कर्णालीमा ठुला जलविद्युत् आयोजना सञ्चालनमा नरहेको अवस्थामा यस्तो नीति लिइएको हो ।",
      "longContent": "बुलबुले समाचारदातासुर्खेत, मङ्सिर ४ गते । कर्णाली प्रदेश सरकारले प्रदेश सरकार, स्थानीय तह र निजी क्षेत्रको सहलगानीमा जलविद्युत् आयोजना निर्माण गर्ने नीति लिएको छ । कर्णालीमा ठुला जलविद्युत् आयोजना सञ्चालनमा नरहेको अवस्थामा यस्तो नीति लिइएको हो ।लगानीमैत्री वातावरण नहुँदा जलविद्युत् आयोजना अध्ययनमै सीमित छन् । स्थानीय र प्रदेश सरकारले सामान्य पूर्वाधार निर्माणमा समेत सहयोग नगर्दा निजी लगानीकर्ता हतोत्साहित बनेको र प्रदेश सरकारले समेत लगानीमैत्री वातावण निर्माण गर्न नसकेको निजी क्षेत्रको गुनासो छ । यस अवस्थामा लगानी सम्मेलन गरेर ठुला आयोजना सञ्चालन गर्ने तयारी भइरहेको प्रदेश सरकारले गरेको जनाएको छ । अहिले लगानी सम्मेलनबारे तयारी भइरहेको प्रदेश योजना आयोगले जनाएको छ । कार्यविधि निर्माण गरेर सम्मेलनको तयारी भइरहेको आयोगका उपाध्यक्ष सूर्यनाथ योगीले बताउनुभयो । सहलगानीमार्फत ठुला जलविद्युत् आयोजना सञ्चालन गरिने जलस्रोत तथा ऊर्जा विकास मन्त्रालयले जनाएको छ । जलविद्युत् आयोजना निर्माणका लागि २० मेगा प्रोजेक्टको छनोट गर्न लागिएको मन्त्रालयका प्रवक्ता एवं सिनियर डिभिजनल इन्जिनियर पदमराज देवकोटाले बताउनुभयो । प्रदेशको क्षेत्राधिकारभित्र पर्ने, २० मेगावाटसम्मका जलविद्युत् आयोजनाको पूर्वसम्भाव्यता अध्ययन गर्न लागिएको उहाँले जानकारी दिनुभयो । सम्भाव्यता अध्ययन गर्नका लागि यो वर्ष ५० लाख बजेट विनियोजन गरिएको उहाँको भनाइ छ । यस्तै प्रदेश सरकारले स्थानीय समुदायमार्फत सञ्चालित ग्रामीण लघु जलविद्युत् आयोजनाको पहिचान तथा अध्ययन गर्न लागेको छ । पहिचान तथा अध्ययन गरेर प्राथमिकताको आधारमा मर्मतसम्भार गरिने जनाइएको छ । बजेटको अभाव नहोस् आयोजना अलपत्र नपरून् भनेर सम्भाव्यता अध्ययन गरेर २० वटा जलविद्युत् आयोजना छनोट गरेर मेगा प्रोजेक्टका रूपमा सञ्चालन गर्न लागिएको प्रदेश सरकारले जनाएको छ ।   यसै गरी २०८१ पुस १९ मा बसेको मन्त्रीपरिषद् निर्णयले प्रदेश सरकारले अर्धजलाशययुक्त  गदुल्ला जलविद्युत् आयोजनामा सेयर लगानी गर्ने निर्णय गरेको छ । १०६ मेगावाटको उक्त आयोजनामा ४१ करोड ४९ लाख ३० हजार ३६० प्रदेश सरकारले सेयर लगानी गर्ने निर्णय गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/180349",
      "image": "https://gorkhapatraonline.com/storage/media/317739/conversions/Jagadulla-skt-rajani(1)-original-thumb.jpg"
    },
    {
      "slug": "180348",
      "title": "एक खर्ब नाघ्यो एमसिसी परियोजना : अमेरिकाले थप्यो सात अर्ब अनुदान",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "प्रसारण लाइन निर्माण तथा सडक स्तरोन्नतिका लागि संयुक्त राज्य अमेरिकाले मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) मार्फत सात अर्ब रुपियाँ (पाँच करोड अमेरिकी डलर) थप अनुदान दिने भएको छ । यससँगै नेपालमा कार्यान्वयन हुने एमसिसी परियोजनाको आकार एक खर्ब छ अर्ब रुपियाँ (७४ करोड ७० लाख डलर) को हुने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ४ गते । प्रसारण लाइन निर्माण तथा सडक स्तरोन्नतिका लागि संयुक्त राज्य अमेरिकाले मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) मार्फत सात अर्ब रुपियाँ (पाँच करोड अमेरिकी डलर) थप अनुदान दिने भएको छ । यससँगै नेपालमा कार्यान्वयन हुने एमसिसी परियोजनाको आकार एक खर्ब छ अर्ब रुपियाँ (७४ करोड ७० लाख डलर) को हुने भएको छ । यसअघि एमसिसी कार्यान्वयनका लागि भएको सम्झौतामा अमेरिकाले ५० करोड डलर अनुदान उपलब्ध गराउने घोषणा गरिएको थियो । थप अनुदान रकमसँगै अमेरिकाले नेपाललाई कुल ५५ करोड डलर उपलब्ध गराउने घोषणा गरेको हो । बाँकी १९ करोड ७० लाख डलर नेपाल सरकारले बेहोर्ने सम्झौतामा उल्लेख छ । अमेरिकाले उपलब्ध गराउने थप अनुदानले विद्युत् प्रसारण पूर्वाधारलाई पूर्ण बनाउने, नेपालको ऊर्जा प्रणालीको सुदृढीकरण गर्ने र क्षेत्रीय ऊर्जा व्यापारको अभिवृद्धिलाई सम्भव बनाउन सहयोग पुग्ने अपेक्षा गरिएको छ । त्यस्तै बजार पहुँचमा सुधार गरी सम्झौताले अन्तर्राष्ट्रिय ‘कनेक्टिभिटी’ मा सहयोग पु¥याउने र ऊर्जा पूर्वाधारमा अमेरिकी असल अभ्यासलाई प्रवर्धन गर्ने एमसिसीले जनाएको छ । “उक्त सम्झौताले अमेरिकी प्रविधि र कम्पनीका लागि नेपाली बजारमा प्रवेश गर्ने अवसरको विस्तार पनि गर्छ,” नेपालस्थित अमेरिकी दूतावासले जारी गरेको सूचनामा उल्लेख छ । यो आर्थिक सहयोगले अमेरिका र नेपालबिच रहेको साझेदारीलाई प्रतिविम्बित गर्ने पनि सूचनामा उल्लेख गरिएको छ । एमसिसी नेपाल सम्झौताले उच्च प्रभावयुक्त पूर्वाधारमा केन्द्रित, ऋणरहित र अनुदानमा आधारित सहायतामार्फत निरन्तरता दिएको पनि जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180348",
      "image": "https://gorkhapatraonline.com/storage/media/317738/conversions/111-original-thumb.jpg"
    },
    {
      "slug": "180316",
      "title": "बेतन कर्णाली अर्धजलाशययुक्त जलविद्युत् परियोजना (४३९ मेगावाट) को लगानी स्वीकृत",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "लगानी बोर्डले बेतन कर्णाली अर्धजलाशययुक्त जलविद्युत् परियोजना (४३९ मेगावाट) को लगानी स्वीकृत गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते । लगानी बोर्डले बेतन कर्णाली अर्धजलाशययुक्त जलविद्युत् परियोजना (४३९ मेगावाट) को लगानी स्वीकृत गर्ने भएको छ ।अनुमानित लागत रु ९३ अर्ब ४० करोड ७६ लाख ३६ हजार बराबरको लगानी गरी परियोजना विकास सम्झौताको लागि वार्ता समिति गठन गर्ने निर्णय गरेको छ । प्रधानमन्त्री एवम् लगानी बोर्डका अध्यक्ष सुशीला कार्कीको अध्यक्षतामा बसेको ६७ औँ बैठकले सो अर्धजलाशययुक्त जलविद्युत् परियोजना अगाडि बढाउने निर्णय गरेको प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले जनाएको छ । बैठकले गत आर्थिक वर्ष २०८१र८२ को लगानी बोर्डको कार्यालयको प्रगति समीक्षा गर्दै चालु आर्थिक वर्ष २०८२र८३ को वार्षिक कार्ययोजना स्वीकृतसमेत गरेको छ । साथै, तल्लो अरुण जलविद्युत् परियोजना (६६९ मेगावाट) को उत्पादन अनुमतिपत्रको मस्यौदा स्वीकृतगरी अनुमतिपत्र जारी गर्न लगानी बोर्डको कार्यालयका प्रमुख कार्यकारी अधिकृतलाई अख्तियारी प्रदान गरिएको छ । बैठकले अरुण–३ जलविद्युत् परियोजना (९०० मेगावाट) को प्रत्यक्ष सम्झौता स्वीकृतिका लागि नेपाल सरकार, मन्त्रिपरिषद्मा प्रस्ताव पेश गर्ने निर्णय गरेको छ । पश्चिम सेती जलाशययुक्त जलविद्युत् परियोजना (८०० मेगावाट) को सर्वेक्षण अनुमतिपत्रको म्याद थप गर्ने निर्णय गरेको प्रधानमन्त्रीको कार्यालयले जनाएको छ । बोर्ड बैठकले परियोजना विकासकर्ता कम्पनी ब्लेजपिक ग्लोबल ग्रुप लिमिटेड, हङकङद्वारा आव्हान नगरिएको प्रस्तावका रूपमा पेश भएको अटो सर्भिस इको–इन्डस्ट्रियल पार्क परियोजना (अनुमानित लागत रु १६ अर्ब) को विकास तथा सञ्चालनका लागि विस्तृत परियोजना प्रतिवेदन तयारी गर्न समझदारी गरी सर्वेक्षण अनुमतिपत्र प्रदान गर्न लगानी बोर्डको कार्यालयका प्रमुख कार्यकारी अधिकृतलाई अख्तियारी प्रदान गर्ने निर्णय गरेको छ । लगानी बोर्डको कार्यालयका लागि चालु आर्थिक वर्ष २०८२र८३ का लागि आवश्यक विभिन्न सेवा, समूह र श्रेणीका पदहरूको अस्थायी दरबन्दी स्वीकृत गर्न तथा सार्वजनिक–निजी साझेदारी तथा लगानी नियमावली, २०७७ को संशोधनको मस्यौदा स्वीकृतिका लागि नेपाल सरकार, मन्त्रिपरिषद् समक्ष पेश गर्ने निर्णय गरेको छ ।  बैठकमा अर्थमन्त्री तथा बोर्डका उपाध्यक्ष रामेश्वरप्रसाद खनाल, ऊर्जा, जलस्रोत तथा सिंचाइमन्त्री कुलमान घिसिङ, उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा, मुख्यसचिव एकनारायण अर्याल, नेपाल राष्ट्र बैङ्कका गभर्नर डा विश्वनाथ पौडेल, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका सचिव राजकुमार श्रेष्ठलगायत उच्चपदस्थ अधिकारीहरूको उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180316",
      "image": "https://gorkhapatraonline.com/storage/media/317681/conversions/1000052943-original-thumb.jpg"
    },
    {
      "slug": "180305",
      "title": "कामपाले गर्यो तीन अर्ब २२ करोडभन्दा बढी राजस्व सङ्कलन",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाले चालु आर्थिक वर्षको कात्तिक मसान्तसम्ममा तीन अर्ब २२ करोड ४१ लाख २५ हजार १४९ रुपियाँ राजस्व सङ्कलन गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते ।  काठमाडौँ महानगरपालिकाले चालु आर्थिक वर्षको कात्तिक मसान्तसम्ममा तीन अर्ब २२ करोड ४१ लाख २५ हजार १४९ रुपियाँ राजस्व सङ्कलन गरेको छ । सोही अवधिमा गत आवमा तीन अर्ब १६ करोड ७६ लाख १४ हजार ६५७ रुपियाँ सङ्कलन भएको थियो । गत वर्ष  १२ अर्ब ९० करोड ६३ लाख २५ हजार रुपियाँ लक्ष्य निर्धारण गरिएको जनाउँदै कामपा राजस्व विभागका प्रमुख दीपक अधिकारीले चालु आवका लागि १५ अर्ब ११ करोड ४३ लाख ४१ हजार लक्ष्य राखिएको बताउनुभयो ।  चालु आवको हालसम्म आन्तरिक करतर्फ  एक अर्ब ९६ करोड ८१ लाख ७५ हजार ७०० रुपियाँ सङ्कलन भएको छ । गत आवको यस अवधिमा एक अर्ब ९९ करोड दुई लाख ६७ हजार ६९५ रुपियाँ राजस्व सङ्कलन भएको थियो ।चालु आवमा आन्तरिक राजस्व घट्नुको कारण सम्पत्ति कर रहेको अधिकारीको भनाइ छ । उहाँका अनुसार गत आवको पहिलो चौमासिक अवधिमा ५० करोड ३१ लाख तीन हजार ७३८ रुपियाँ  सङ्कलन भएको सम्पत्ति कर चालु आवको सोही अवधिमा  ४२ करोड ७६ लाख ५४ हजार २७६ रुपियाँ सङ्कलन भएको छ ।  अधिकारीले भन्नुभयो, “गत वर्ष सम्पत्ति कर सम्बन्धित मालपोत कार्यालयले तोकेको दरमा लिने भन्ने निर्णय गरियो । यस विषयमा करदाताबाट गुनासो आएपछि २०८१ असोजमा बसेको कार्यपालिका बैठकले पुरानै दरमा सम्पत्ति कर लिने निर्णय गरेपछि समायोजन गर्दा यस वर्ष सम्पत्ति कर घटेको हो ।” यस वर्ष वहाल कर असुली बढेको बताउँदै उहाँले गत वर्ष यस अवधिमा  ९४ करोड ८५ लाख २८ हजार १५४ रुपियाँ  सङ्कलन भएकामा यस वर्ष एक अर्ब दुई करोड ९२ लाख ९७ हजार ५७० रुपियाँ सङ्कलन भएको जानकारी दिनुभयो । गत वर्षको यस अवधिमा २२ करोड ८७ लाख आठ हजार ७०८ रुपियाँ व्यवसाय कर सङ्कलन भएकामा चालु आवको हालसम्म २३ करोड ३२ लाख ३६ हजार १७० रुपियाँ असुली भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180305",
      "image": "https://gorkhapatraonline.com/storage/media/317655/conversions/Kathmandu-mahanagr-palika-(1)-original-thumb.jpg"
    },
    {
      "slug": "180303",
      "title": "नेप्से परिसूचक सामान्य अङ्कले घट्यो",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ। आज नेप्से परिसूचक चार दशमलव ९८ प्रतिशतले घटेर दुई हजार ५६१ दशमलव शून्य आठको बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते। नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ। आज नेप्से परिसूचक चार दशमलव ९८ प्रतिशतले घटेर दुई हजार ५६१ दशमलव शून्य आठको विन्दुमा कायम भएको हो।आज ३३८ कम्पनीको ८३ लाख ८८ हजार ३७३ कित्ता शेयर ५० हजार ६२६ पटक खरिदबिक्री हुँदा तीन अर्ब ७७ करोड ८६ लाख ३२ हजार ७७१ बराबरको कारोबार भएको छ। कारोबारमा होटल तथा पर्यटन, उत्पादन तथा प्रसोधन, सामूहिक लगानी र व्यापार समूहबाहेक सबै समूहको उपसूचक घटेका छन्।\tआजको कारोबारमा माबिलुङ्ग इनर्जी लिमिटेड, दरमखोला हाइड्रोइनर्जी लिमिटेड, सागर डिस्टिलरी लिमिटेड, हिमस्टार उर्जा कम्पनी लिमिटेड, बुँगल हाइड्रो लिमिटेड, सान्भी इनर्जी लिमिटेड, झापा इनर्जी लिमिटेड र बन्दीपुर केबलकार एन्ड टुरिजम लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। \tसबैभन्दा बढी गुमाउनेमा कर्पोरेट डेभलपमेन्ट बैँकको शेयर रहेको छ। कारोकार रकमको आधारमा आज वरुण हाइड्रोपावरको सबैभन्दा बढी २७ करोड ४० लाख ४४ हजार ४२१ बराबरको करोबार भएको छ।",
      "link": "https://gorkhapatraonline.com/news/180303",
      "image": "https://gorkhapatraonline.com/storage/media/317646/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "180299",
      "title": "कैलालीमा कोटाभन्दा बढी धान खरिद",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले कैलालीमा कोटाभन्दा बढी धान खरिद गरेको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, मङ्सिर ३ गते । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले कैलालीमा कोटाभन्दा बढी धान खरिद गरेको छ । यसवर्ष पहिलो चरणमा ३५ हजार क्विन्टल धान खरिदको कोटा पाएको खाद्यले ३७ हजार ५५ दशमलव ९१ क्विन्टल धान खरिद गरेको हो । खाद्यले असोज १० गतेदेखि कैलालीमा छ वटा खरिद केन्द्रबाट धान खरिद कार्य सुरु गरेको थियो । दुई हप्ताभित्रै कोटा अनुसार धान आएपछि अन्तिमतिर कुपन बाँड्दै खाद्यले धान खरिद कार्य स्थगित गरेको थियो । कुपन वितरण गर्दा किसानले भनेको परिमाणभन्दा ल्याएको धान बढी भएपछि कोटाभन्दा बढी खरिद भएको प्रमुख दीपक थापाले बताउनुभयो । उहाँले पहिलो चरणको धान खरिद कार्य सकिएको जनाउँदै अब दोस्रो चरणको खरिद कोटाका लागि गृहकार्य भइरहेको उल्लेख गर्नुभयो । “उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयको टोली रकमान्तर गरेर भए पनि दोस्रो चरणको खरिद कोटाको लागि गृहकार्य गरिरहेको छ”, थापाले भन्नुभयो,“दोस्रो चरणको कोटा आउन पनि सक्छ नआउन पनि सक्छ । निश्चित छैन तर, प्रयास भइरहेको छ ।”खाद्यले धान खरिद गर्न स्थगित गरेपछि किसान समस्यामा परेका छन् । खाद्यलाई धान बेच्न नपाएका कतिपय किसानले गुजाराका लागि सस्तोमा फेरि व्यापारीलाई धान बिक्री गर्न बाध्य भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/180299",
      "image": "https://gorkhapatraonline.com/storage/media/317650/conversions/kotabhanda-badhi-dhan-kharid.-222-original-thumb.jpg"
    },
    {
      "slug": "180259",
      "title": "सुनचाँदीको मूल्य फेरि बढ्यो",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा आएको उतारचढावको असर स्थानीय बजारमा पनि परेको छ । मङ्गलबारको तुलनामा आज दुवै धातुको मूल्य बढेको हो ।",
      "longContent": "काठमाडौँ,  मङ्सिर ३ गते । अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा आएको उतारचढावको असर स्थानीय बजारमा पनि परेको छ । मङ्गलबारको तुलनामा आज दुवै धातुको मूल्य बढेको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार मङ्गलबार तुलनामा आज सुनको मूल्य  तोलामा रु. दुई हजार ८०० ले बढेको छ भने त्यति नै परिमाणको चाँदी रु. ६० ले बढेको छ । आज एक तोला सुनको मोल रु. दुई लाख ४२ हजार ३०० निर्धारण भएको छ । त्यसैगरी, चाँदीको मूल्य प्रतितोला रु. तीन हजार १५० कायम भएको छ । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ७४ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/180259",
      "image": "https://gorkhapatraonline.com/storage/media/317530/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "180245",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर  ३ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ८०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ११०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु १००, आलु रातो प्रतिकिलो रु ६४, आलु रातो (भारतीय) प्रतिकिलो रु ५०, आलु सेतो प्रतिकिलो रु ४६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३४ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १४०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ८०, बन्दा (नरिवल) प्रतिकिलो रु ७०, काउली स्थानीय प्रतिकिलो रु १००, काउली (तराई) प्रतिकिलो रु ८०, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ९०, भन्टा डल्लो प्रतिकिलो रु ८५, तने बोडी प्रतिकिलो रु २००, मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु १६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १६०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु १८०, तीतो करेला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु ११०, परबर (लोकल) प्रतिकिलो रु १२०, परबर (तराई) प्रतिकिलो रु ११०, फर्सी पाकेको प्रतिकिलो रु ६०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु १००, हरियो फर्सी (डल्लो) प्रतिकिलो रु ९०, सलगम प्रतिकिलो १३०, भिन्डी प्रतिकिलो १५०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ६० र पिँडालु प्रतिकिलो रु ८० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु २५०, चमसुर प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २२०, हरियो प्याज प्रतिकिलो रु १००, बकुला प्रतिकिलो रु १८०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४५०, कुरिलो प्रतिकिलो रु ११०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १८०, चुकुन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ६००, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु १८०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३२० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो ९०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ८०, स्ट्रबृरी भुइँऐसुलु प्रतिकिलो रु ७००, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु १९० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १६०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १२०, भेडे खुर्सानी प्रतिकिलो रु १५०, हरियो लसुन प्रतिकिलो रु २००, हरियो धनियाँ प्रतिकिलो रु ६००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १२०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु १०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180245",
      "image": "https://gorkhapatraonline.com/storage/media/317499/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "180209",
      "title": "सुदूरपश्चिम प्रदेशको अर्थतन्त्र",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा आर्थिक वर्ष २०८१/८२ मा ३.३२ प्रतिशत रहने अनुमान गरिएको छ । नेपाल राष्ट्र बैङ्कले गरेको सार्वजनिक गरेको सुदूरपश्चिम प्रदेशको आर्थिक गतिविधि अध्ययन २०८१/८२ को वार्षिक प्रतिवेदन अनुसार उक्त प्रदेशले चालु आवमा देशको कुल गार्हस्थ उत्पादनमा ७.०३ प्रतिशत योगदान पु¥याउने प्रारम्भिक अनुमान गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ३ गते । सुदूरपश्चिम प्रदेशमा आर्थिक वर्ष २०८१/८२ मा ३.३२ प्रतिशत रहने अनुमान गरिएको छ । नेपाल राष्ट्र बैङ्कले गरेको सार्वजनिक गरेको सुदूरपश्चिम प्रदेशको आर्थिक गतिविधि अध्ययन २०८१/८२ को वार्षिक प्रतिवेदन अनुसार उक्त प्रदेशले चालु आवमा देशको कुल गार्हस्थ उत्पादनमा ७.०३ प्रतिशत योगदान पु¥याउने प्रारम्भिक अनुमान गरिएको छ । प्रादेशिक कुल गार्हस्थ उत्पादनमा सबैभन्दा बढी ३४.७२ प्रतिशत योगदान कृषि, वन तथा मत्स्यपालन क्षेत्रको र सबैभन्दा कम ०.१३ प्रतिशत प्रशासनिक तथा सहयोगी सेवा क्षेत्रको रहने प्रारम्भिक अनुमान छ । आव २०८०/८१ मा पनि कृषि, वन तथा मत्स्य क्षेत्रको योगदान अग्रस्थान (३३ प्रतिशत) र प्रशासनिक तथा सहयोगी क्षेत्रको योगदान अन्तिम स्थान (०.१३ प्रतिशत) मा हुने संशोधित अनुमान गरिएको थियो ।त्यसै गरी आव २०८१/८२ मा सुदूरपश्चिम प्रदेशको कुल गार्हस्थ उत्पादन चार खर्ब ३० अर्ब र आर्थिक वृद्धिदर उपभोक्ता मूल्यमा ३.३२ प्रतिशत र आधारभूत मूल्यमा २.७१ प्रतिशत रहने अनुमान छ । आधारभूत मूल्यमा प्रदेशको प्राथमिक क्षेत्रको वृद्धिदर २.८ प्रतिशत, द्वितीय क्षेत्रको वृद्धिदर दुई प्रतिशत र तृतीय क्षेत्रको वृद्धिदर २.९ प्रतिशत रहने अनुमान छ ।समीक्षा वर्षमा प्रमुख कृषि बाली (खाद्य तथा अन्य बाली, तरकारी एवं फलफूल तथा मसला) ले ढाकेको भूक्षेत्र २.१६ प्रतिशतले वृद्धि भएको छ । यस्ता बालीको उत्पादन २.७७ प्रतिशतले बढेको छ ।प्रमुख खाद्य तथा अन्य बालीमध्ये सबैभन्दा बढी तेलहन र आलुको उत्पादन क्रमशः १८.८९ प्रतिशत र १६.११ प्रतिशतले बढेको तर फापरको उत्पादन भने ७७.८८ प्रतिशतले घटेको छ । पशुजन्य उत्पादन अन्तर्गत माछा उत्पादन १०.३६ प्रतिशत, मासु ०.७९ प्रतिशत, उन उत्पादन ३.२७ र अन्डा १.७६ प्रतिशतले बढेको छ । प्रदेशका बैङ्क तथा वित्तीय संस्थाबाट प्रवाहित कुल कर्जाको १०.१४ प्रतिशत हिस्सा कृषिक्षेत्रमा प्रवाहित भएको छ । २०८२ असार मसान्तसम्म कृषिमा प्रवाहित कर्जा २०८१ असार मसान्तको तुलनामा ३.४१ प्रतिशतले घटेर १५ अर्ब ९६ करोड ४२ लाख रुपियाँ पुगेको छ ।नमुनामा समेटिएका उद्योगको औसत क्षमता उपयोग ३४.४७ प्रतिशतसहित समष्टिगत रूपमा मागमा आएको गिरावटले सम्पूर्ण औद्योगिक वस्तुको उत्पादनमा ह्रास प्रतिवेदनले जनाएको छ । बैङ्क तथा वित्तीय संस्थाबाट प्रवाहित कुल कर्जाको १६.९७ प्रतिशत हिस्सा उद्योग क्षेत्रमा प्रवाहित छ । त्यस्तो कर्जा २०८१ असार मसान्तको तुलनामा ४.३७ प्रतिशतले बढेर २६ अर्ब ७२ करोड तीन लाख रुपियाँ पुगेको छ ।नमुनाका रूपमा छनोट गरिएका १० होटेलको औसत अकुपेन्सी ३६.४० प्रतिशत रहेको छ । यस्तै घरजग्गा रजिस्ट्रेसन सङ्ख्या ३७.५० प्रतिशतले र राजस्व ३७.६२ प्रतिशतले बढेको छ । बैङ्क तथा वित्तीय संस्थाले सङ्कलन गरेको कुल निक्षेप २०८१ असार मसान्तको तुलनामा १६.३० प्रतिशतले र कर्जा प्रवाह २.९८ प्रतिशतले बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180209",
      "image": "https://gorkhapatraonline.com/storage/media/317460/conversions/111-original-thumb.jpg"
    },
    {
      "slug": "180208",
      "title": "साम्दोका होटेलमा पर्यटकको चाप",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "उत्तरी गोरखाको मनासलु हिमालको काखमा रहेको साम्दोमा पर्यटकको चाप उच्च रहेको छ । दिनभर हिउँले छाएको पहाडको घमाइलो दृश्यमा हराउने पर्यटक चुमनुब्री गाउँपालिका–१, साम्दोमा साँझ पर्नेबित्तिकै आएर बस्ने ठाउँको खोजी हुन्छन् तर साम्दोमा तीन वटा मात्र होटेल रहेकाले क्षमताभन्दा धेरै पर्यटक आउँदा आवासको अभाव हुन थालेको छ ।",
      "longContent": "गुणबहादुर रोका सुलीकोट, मङ्सिर ३ गते । उत्तरी गोरखाको मनासलु हिमालको काखमा रहेको साम्दोमा पर्यटकको चाप उच्च रहेको छ । दिनभर हिउँले छाएको पहाडको घमाइलो दृश्यमा हराउने पर्यटक चुमनुब्री गाउँपालिका–१, साम्दोमा साँझ पर्नेबित्तिकै आएर बस्ने ठाउँको खोजी हुन्छन् तर साम्दोमा तीन वटा मात्र होटेल रहेकाले क्षमताभन्दा धेरै पर्यटक आउँदा आवासको अभाव हुन थालेको छ । अघिल्लो वर्षको तुलनामा यस वर्ष मनासलु क्षेत्रमा आउने पर्यटकको सङ्ख्या उल्लेख्य रूपमा बढेकाले होटेलले पर्यटक राख्न नसकेको साम्दोका जम्बोला होटेल सञ्चालक निमा दोर्जेले बताउनुभयो । उपलब्ध होटेल, लज र खाने बस्ने व्यवस्था अझै सीमित छ । सञ्चालक निमा दोर्जेका अनुसार होटेलमा कोठा छैन भन्दै कतिपय पर्यटकलाई फर्काउनु परेको छ । त्यसको हिसाबै छैन । होटेलमा भएका पर्यटक कोही डाइनिङमा सुत्छन् भने कोही बाहिर टेन्ट टाँगेर सुत्नुपर्ने अवस्था छ । साम्दोका केही घरधुरीले होमस्टे, शैलीमा सेवा विस्तार गर्न थाले पनि मागको तुलनामा आपूर्ति निकै कम छ । पर्यटकका झोला, बोरा, काँधमा टाँसेर घर घरको ढोकामा बस्ने ठाउँ भेटिन्छ कि भनेर सोध्दै हिँड्नुपर्ने अवस्था आएको आन्तरिक पर्यटक सुरेन गुरुङको भनाइ छ । साम्दोको भौगोलिक अवस्थाले ठुला संरचना निर्माण गर्न सकस भए पनि यहाँको प्राकृतिक सुन्दरताले खिच्ने पर्यटकको सङ्ख्या वर्षभरि नै बढ्दै गएको छ । मनासलु हिमालको सेतो ताज, निलो आकाश अनि चिसो हावामा मिसिएको हिमाली भेगको सुगन्धले मनासलु क्षेत्र आउने जोकोहीलाई पनि लट्ठै बनाउने गरेको छ । यसैले गर्दा साम्दोमा पर्यटकको बाक्लो उपस्थितिले गाउँको आर्थिक अवस्था बदल्न महत्वपूर्ण योगदान पुग्ने स्थानीय पर्यटन व्यवसायीको बुझाइ छ । मनासलु क्षेत्र पुग्ने पर्यटक साम्दोमा होटेल, लज र आधारभूत पर्यटक सेवा विकास भएमा मनासलु पदमार्ग विश्वकै आकर्षक हिमाली पर्यटन केन्द्र बन्न सक्ने आन्तरिक पर्यटक सुरेन गुरुङको भनाइ छ । अहिले साम्दोको आकाशमा निलोपन चम्किँदो छ । हिमालको छायामा ग्रामीण जीवनको धड्कन चलिरहेकै छ । अब पर्यटकलाई ओत लाग्ने ठाउँ, सुस्ताइने सुरक्षित घर र साम्दोको सुन्दरतासँग मेल खाने आतिथ्यको बन्धन हुनु आवश्यक छ ।",
      "link": "https://gorkhapatraonline.com/news/180208",
      "image": "https://gorkhapatraonline.com/storage/media/317459/conversions/samdo-hotel-ma-parytak-original-thumb.jpg"
    },
    {
      "slug": "180206",
      "title": "चियामा चार करोडभन्दा बढीको क्षति",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "गत असोज १८ गतेको वर्षापछि गएको पहिरोका कारण इलामको चिया क्षेत्रमा चार कारोड रुपियाँभन्दा बढीको क्षति भएको छ । पहिरोले चिया सहकारीमा आबद्ध ९७ जना किसानको चिया बगान बगाउँदा चार करोड ७२ लाख ९० हजार रुपियाँभन्दा बढीको क्षति भएको केन्द्रीय चिया सहकारी सङ्घले जनाएको छ ।",
      "longContent": "कोकिला ढकालइलाम, मङ्सिर ३ गते । गत असोज १८ गतेको वर्षापछि गएको पहिरोका कारण इलामको चिया क्षेत्रमा चार कारोड रुपियाँभन्दा बढीको क्षति भएको छ । पहिरोले चिया सहकारीमा आबद्ध ९७ जना किसानको चिया बगान बगाउँदा चार करोड ७२ लाख ९० हजार रुपियाँभन्दा बढीको क्षति भएको केन्द्रीय चिया सहकारी सङ्घले जनाएको छ । जिल्लाका ४१ सहकारीमा आबद्ध किसानको चिया बगानमा क्षति पुगेको सङ्घका महासचिव रविन राईले जानकारी दिनुभयो । उहाँका अनुसार पहिरोका कारण चार चिया किसान परिवारको घरमा पूर्ण र १८ परिवारको घरमा आंशिक क्षति भएको छ । “अहिलेसम्म हामीले सहकारीमा आबद्ध चिया किसान र चियाको क्षतिको विवरण सङ्कलन गरेका छौँ । अझै सहकारीमा आबद्ध नभएका साना किसानको क्षतिको विवरण सङ्कलन गर्न सकिएको छैन,” महासचिव राईले भन्नुभयो, “हामीले चिया क्षेत्रमा भएको क्षतिलाई राष्ट्रिय चिया तथा कफी विकास बोर्डमा पेस गरेका छौँ तर अहिलेसम्म कुनै काम र सुनुवाइ भएको छैन ।” राईले चियाका लागि कुनै राहत र अनुदानको काम स्थानीय, प्रदेश र सङ्घ कुनै पनि तहका सरकारबाट नभएको बताउनुभयो । “इलामका क्षति भएका ४१ सहकारीमा तीन हजार तीन सय किसान आबद्ध छन् । अब क्षति भएका बगानमा पुनः बिरुवा लगाउनुपर्ने अवस्था छ । कति किसानको बगान नै बगेर नष्ट भएको छ । उनीहरूलाई पुनस्र्थापनाका लागि काम गर्नुपर्ने छ । चियाका लागि अहिलेसम्म केही हुन सकेको छैन,” राईले भन्नुभयो, “करिब २५० रोपनी जमिनको चिया पहिरोले बगाएको छ ।”  यता जिल्लाको कृषिक्षेत्रमै भने २७ करोड ३९ लाख ९५ हजार रुपियाँको क्षति भएको कृषि ज्ञान केन्द्र इलामले जनाएको छ । केन्द्रका अनुसार करिब तीन हजार चार सय कृषकले लगाएको ८९२ हेक्टर जमिनमा लगाइएको करिब तीन हजार २० मेट्रिक टन उत्पादनमा क्षति पुगेको कार्यालयको तथ्याङ्क छ । असोज १८ को विपत्पछि इलाममा ३९ जनाले पहिरोमा परी ज्यान गुमाएका छन् । एक जनाको अवस्था अझै बेपत्ता छ । यस्तै ३३८ घर पूर्ण रूपले क्षति भएका छन् र ८२८ घरमा आंशिक क्षति भएको छ । ४४९ परिवार विस्थापित भएका छन् भने ११ परिवार सामुदायिक भवनमा बस्दै आएको र बाँकी आफन्त र छिमेकीकोमा बस्दै आएको जिल्ला प्रशासन कार्यालय इलामले जनाएको छ । असोज १८ को विपत्पछि इलामलाई सरकारले तीन महिनाका लागि सङ्कटग्रस्त जिल्ला घोषणा गरेको थियो । सङ्कटग्रस्त जिल्ला घोषणा भए पनि इलाममा अहिलेसम्म पुनर्निर्माणको ठोस काम भने हुन नसकेको सर्वसाधारणले गुनासो गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/180206",
      "image": "https://gorkhapatraonline.com/storage/media/317461/conversions/ilam-tea-bagan-original-thumb.jpg"
    },
    {
      "slug": "180205",
      "title": "रासायनिक मलका लागि थप रकम जुटाउन रकमान्तरको प्रयास",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "सरकारले आगामी बर्खे धानबालीका लागि रासायनिक मलको आपूर्ति व्यवस्था सहज पार्न गृहकार्य गरिरहेको छ । चैत/वैशाखसम्मका लागि रासायनिक मल पर्याप्त रहे पनि त्यसपछिको धान बालीका लागि डिएपी अभाव हुने देखिएकाले कृषि तथा   पशुपन्छी विकास मन्त्रालयले व्यवस्थापन गर्न लागेको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते । सरकारले आगामी बर्खे धानबालीका लागि रासायनिक मलको आपूर्ति व्यवस्था सहज पार्न गृहकार्य गरिरहेको छ । चैत/वैशाखसम्मका लागि रासायनिक मल पर्याप्त रहे पनि त्यसपछिको धान बालीका लागि डिएपी अभाव हुने देखिएकाले कृषि तथा पशुपन्छी विकास मन्त्रालयले व्यवस्थापन गर्न लागेको हो ।मलको जोहो गर्न बजेटको नै व्यवस्था गर्नुपर्ने देखिएको छ । चालु आर्थिक वर्ष २०८२/८३ मा रासायनिक मल खरिद गर्न २८ अर्ब ८२ करोड १४ लाख रुपियाँ विनियोजन भएको भए पनि नपुगेर बजेट व्यवस्थापन गर्न विभिन्न विकल्पमा छलफल भइरहेको मन्त्रालयले जनाएको छ । मल खरिद गर्न अर्थ मन्त्रालयसँग थप १० अर्ब रुपियाँ बजेट माग गरेकामा निर्वाचनका बेला बजेट अपुग हुने भन्दै अर्थमन्त्री रामेश्वर खनालले आन्तरिक स्रोतबाट व्यवस्थापन गर्न भनेपछि मन्त्रालयले मलको मूल्य समायोजन गर्ने वा  आन्तरिक स्रोत व्यवस्थापन गर्ने विषयमा गृहकार्य थालेको छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले त्यसका लागि मन्त्रालयमा विनियोजन गरिएको अन्य बजेटबाट रकमान्तर गर्ने वा मूल्य समायोजन गर्ने विषयमा छलफल भइरहेको जानकारी दिनुभयो । “पाँच लाख ५० हजार मेट्रिक टन मल खरिद गर्न थप साढे पाँच अर्ब लाग्ने देखिन्छ,” उहाँले भन्नुभयो, “बजेट खर्च नभएको कार्यक्रमबाट रकमान्तर गरेर बजेट व्यवस्थापन गर्न सकिन्छ भनेर लागिरहेका छौँ ।”  उहाँका अनुसार बर्खे धान बालीका लागि ६० हजार मेट्रिक डिएपी नपुग्ने देखिएको छ । धान रोप्ने बेला मल अभाव नभई कसरी आपूर्ति व्यवस्था सहज गर्न सकिन्छ भनेर गृहकार्य भइरहेको छ । चालु आवमा विनियोजन गरेको बजेटले चार लाख ७१ हजार तीन सय मेट्रिक टन मल टेन्डर गरिसकेको मन्त्रालयले जनाएको छ । थप मल किन्न बजेटको खोजी भएको हो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढेकाले कोटा अनुसार खरिद गर्न नसकिएको मन्त्रालयले जनाएको छ । अन्तर्राष्ट्रिय बजारमा युरिया प्रतिमेट्रिक टन ५४७ अमेरिकी डलर, डिएपी ८९९ अमेरिकी डलर र पोटास प्रतिमेट्रिक टन ४६२ अमेरिकी डलर रहेको छ । चालु आवमा छ लाख मेट्रिक टन रासायनिक मल खरिद लक्ष्य भए पनि अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा लक्ष्य अनुसार खरिद गर्न नसक्ने देखिएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार एक वर्षको अवधिमा अन्तर्राष्ट्रिय बजारमा २० देखि २५ प्रतिशत मलको मूल्य बढेको छ । हिउँदे बालीका लागि डिएपी र युरिया गरेर एक लाख ८० हजार मेट्रिक टन मल खपत हुने मन्त्रालयले जनाएको छ । जसका लागि कात्तिक अन्तिम सातासम्म दुई लाख ३७ हजार ६१९ मेट्रिक टन मल आयात भइसकेको छ ।कृषि सामग्री कम्पनी लिमिटेड र साल्ट ट्रेडिङ कर्पोरेसनसँग हाल एक लाख पाँच हजार २५९ मेट्रिक टन मल मौज्दात छ । मलको आयात नियमित भइरहेकाले राख्ने ठाउँमा नभएको कृषि सामग्री कम्पनीले जनाएको छ । धान बालीका लागि वार्षिक सात लाख मेट्रिक टन रासायनिक मल आवश्यक पर्नेमा माग अनुसार मलको आपूर्ति नहुँदा बर्सेनि किसानले धान रोप्ने बेला मलको अभाव खेप्नु परेको छ । मलको खरिद मूल्य महँगो परे पनि अनुदानका कारणले किसानले सस्तोमा मल पाउने गरेका छन् । कृषि सामग्री कम्पनी लिमिटेडका अनुसार युरियाको खरिद मूल्य प्रतिकेजी ६४ रुपियाँ रहेकोमा बजारमा बिक्री मूल्य १५ रुपियाँ रहेको छ । सबैभन्दा धेरै युरियामा ८० प्रतिशत अनुदान रहेको छ । यस्तै डिएपीको प्रतिकेजी खरिद मूल्य १२७ रुपियाँ रहेकोमा बजारमा बिक्री मूल्य भने ४४ रुपियाँ रहेको छ । प्रतिकेजी पोटासको खरिद मूल्य ६५ रुपियाँ रहेकामा बिक्री मूल्य ३२ रुपियाँ छ । बिक्री मूल्य समायोजन गर्न सके थप मल आयात गर्न सकिने मन्त्रालयको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/180205",
      "image": "https://gorkhapatraonline.com/storage/media/317456/conversions/Mal-godam-original-thumb.jpg"
    },
    {
      "slug": "180203",
      "title": "नेपाल साख परीक्षणमा स्थिर",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "सार्वभौम साख मूल्याङ्कनमा नेपालले सन् २०२५ का लागि पनि बिबी माइनस प्राप्त गरेको छ । सार्वभौम साखका लागि अन्तर्राष्ट्रिय मूल्याङ्कनकर्ता संस्था फिच रेटिङले गरेको नेपालको दोस्रो पटकको सार्वभौम साख परीक्षणमा पनि गत वर्ष बराबरमै बिबी माइनस प्राप्त गरेको अर्थ मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ३ गते । सार्वभौम साख मूल्याङ्कनमा नेपालले सन् २०२५ का लागि पनि बिबी माइनस प्राप्त गरेको छ । सार्वभौम साखका लागि अन्तर्राष्ट्रिय मूल्याङ्कनकर्ता संस्था फिच रेटिङले गरेको नेपालको दोस्रो पटकको सार्वभौम साख परीक्षणमा पनि गत वर्ष बराबरमै बिबी माइनस प्राप्त गरेको अर्थ मन्त्रालयले जनाएको छ । मन्त्रालयले यो मूल्याङ्कनलाई सन्तोषजनक परिणामका रूपमा व्याख्या गरेको छ । पछिल्ला महिनामा देखिएको सामाजिक, राजनीतिक चुनौती, वर्षाजन्य प्राकृतिक विपत्ति र विश्वव्यापी आर्थिक सुस्तता जस्ता परिस्थितिबिच पनि गत वर्षको जस्तै रेटिङ कायम रहनुले नेपालको दीर्घकालीन दायित्व पूरा गर्ने क्षमतालाई अन्तर्राष्ट्रिय रूपमा पुनः प्रमाणित गर्नुका साथै समष्टिगत आर्थिक स्थायित्व स्थिर र बलियो रहेको पुष्टि गरेको अर्थ मन्त्रालयले जनाएको छ । “चुनाव केन्द्रित खर्च तथा अनिश्चितता बढ्ने सम्भावनाबिच पनि सरकारले अपनाएको वित्तीय अनुशासन, राजस्व व्यवस्थापनमा सुधार, उचित खर्च प्राथमिकता, समयमै चुनाव सम्पन्न गर्ने प्रतिबद्धता र रणनीतिक परियोजनालाई अवरोधरहित रूपमा निरन्तरता दिने नीतिले अन्तर्राष्ट्रिय समुदायमा नेपालप्रतिको विश्वास मजबुत बनाएको छ,” अर्थ मन्त्रालयले जारी गरेको विज्ञप्तिमा भनिएको छ, “नेपालले प्राप्त गरेको यो रेटिङले मुलुकभित्र स्थिर तथा सकारात्मक आर्थिक आधार तयार हुँदै गएको स्पष्ट सङ्केत दिएको छ ।” आधारभूत रूपमा मुलुकको ऋण वहन तथा त्यो भुक्तान गर्ने क्षमता प्रदर्शन गर्ने यस्तो सूचकले विदेशी लगानीकर्ता तथा दातृ निकायलाई लगानीका लागि उपयुक्त भए/नभएको विश्लेषण गर्ने एक आधार प्राप्त हुन्छ । गत वर्ष यस्तो परीक्षणमा नेपालले बिबी माइनस रेटिङ पाएको थियो । साख परीक्षणका क्रममा मूलतः बजेट कार्यान्वयनको प्रभावकारिता, विदेशी मुद्रा सञ्चितिदेखि कुल गार्हस्थ उत्पादन, राजनीतिक स्थिरता र नीति नियमको विश्वसनीयता तथा सुधारका पक्षलाई परीक्षण गर्ने गरिन्छ । वैदेशिक लगानी बढाउने उद्देश्यले पहिलो पटक आव २०७५/७६ को बजेटमार्फत सरकारले सार्वभौम क्रेडिट रेटिङ गर्ने घोषणा गरेको थियो तर विविध कारणले गत वर्ष मङ्सिर ६ गते मात्र पहिलो पटक फिच रेटिङको परिणाम प्राप्त भएको थियो । पहिलो पटक रेटिङ प्राप्त भएका कारण यसले विश्व समुदायमा राम्रो सन्देश प्रदान गरेको विश्लेषण गरिँदै आएको थियो । नेपालले विदेशी लगानी आकर्षण गर्न, सरकारी ऋणपत्र, सिन्डिकेटेड लोन, बहुराष्ट्रिय तथा दुईपक्षीय ऋण, अन्तर्राष्ट्रिय वाणिज्य बैङ्कको सापटी, ग्रिन बन्ड जस्ता प्रचलित उपकरण परिचालनका लागि पनि यस्तो रेटिङ सहयोगी हुने गर्छ । मुलुकभित्र वैदेशिक लगानी बढाउन, अन्तर्राष्ट्रिय विकास साझेदारसँग सहकार्य विस्तार गर्न र भविष्यमा अन्तर्राष्ट्रिय वित्तीय बजारमा नेपालले आफ्नो सार्वभौम ऋण जारी गर्दा आवश्यक पर्ने स्थिर क्रेडिट प्रोफाइल कायम राख्‍न यो रेटिङले मद्दत पु¥याउने छ । विशेष गरी ऊर्जा, पूर्वाधार, पर्यटन, कृषि र डिजिटल अर्थतन्त्रमा हुने दीर्घकालीन लगानी आकर्षणका लागि रेटिङ स्थायित्व अत्यन्त महìवपूर्ण सूचकका रूपमा रहेको अर्थ मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180203",
      "image": "https://gorkhapatraonline.com/storage/media/317453/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "180195",
      "title": "बाँदरको उपद्रोपछि माछापालन",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "धनकुटाको छथर जोरपाटी गाउँपालिका–१ स्थित माक्लुङ गाउँका स्थानीयवासी पदम कटवाल आफ्नो अधिकांश बारी मासेर पोखरी बनाई माछापालनमा लाग्नुभएको छ । केही वर्षअघिसम्म तरकारी, फलफूल तथा पशुपालनबाट जीविकोपार्जन गर्दै आउनुभएका कटुवाल अहिले भने तरकारी र फलफूल बाली मासेर माछापालनमा लाग्नुभएको हो । बाँदरले तरकारी तथा फलफूल बालीमा क्षति पु¥याएर आजित भएपछि उहाँ त्यसतर्फ आकर्षित हुनुभएको हो ।",
      "longContent": "कविराज घिमिरे हिले, मङ्सिर ३ गते । धनकुटाको छथर जोरपाटी गाउँपालिका–१ स्थित माक्लुङ गाउँका स्थानीयवासी पदम कटवाल आफ्नो अधिकांश बारी मासेर पोखरी बनाई माछापालनमा लाग्नुभएको छ । केही वर्षअघिसम्म तरकारी, फलफूल तथा पशुपालनबाट जीविकोपार्जन गर्दै आउनुभएका कटुवाल अहिले भने तरकारी र फलफूल बाली मासेर माछापालनमा लाग्नुभएको हो । बाँदरले तरकारी तथा फलफूल बालीमा क्षति पु¥याएर आजित भएपछि उहाँ त्यसतर्फ आकर्षित हुनुभएको हो । कटवालले अहिले पाँच वटा पोखरी निर्माण गरी माछापालन गर्दै आउनुभएको छ । माछापालन गर्दा बाँदरले कुनै असर नगर्ने उहाँ बताउनु हुन्छ । “पहिले फलफूल र तरकारी खेती गर्दा बाँदरले खानै दिँदैनथ्यो । अहिले माछापालन सुरु गरेपछि कुनै समस्या छैन,” कटुवाल भन्नुहुन्छ । अहिले उहाँको परिवारले वार्षिक करिब पाँच क्विन्टल माछा उत्पादन गर्दै आएको छ । कटुवाल जस्तै छथर जोरपाटी गाउँपालिका–१ स्थित माक्लुङ गाउँमा रहेका १४ परिवार नै अहिले माछापालनमा लागेका छन् । प्रत्येक परिवारले एकदेखि आठ वटासम्म पोखरी निर्माण गरी माछापालन गर्दै आएका छन् । सबैले माछापालन गर्नुको साझा कारण बाँदर आतङ्क नै हो । त्योबाहेक गाउँमा पानी प्रशस्त हुनु, बजार समस्या नहुनु, काम पनि सहज हुँदा उनीहरू माछापालनमा आकर्षित भएको स्थानीय सञ्जीव कटुवाल बताउनु हुन्छ । “अरू खेतीलाई जस्तो यसलाई बढी मेहनत पनि पर्दैन यहाँ पानी पनि प्रशस्त छ । बजारको पनि समस्या छैन, मूल्य पनि राम्रो छ,” कटुवाल भन्नु हुन्छ ।त्यसो त यो गाउँमा करिब २०५० सालबाटै माछापालन सुरु भएको थियो । स्थानीय होमकुमार लिम्बूका बुवाले गाउँमा एउटा पोखरी निर्माण गरी आफूले खान तथा पाहुनाहरूलाई खुवाउन प्रयोग गर्दै आउनुभएको थियो । छोरा होमकुमार लिम्बूले त्यसैलाई निरन्तरता दिँदै आउनुभएको थियो । २०७३ सालतिर गाउँमा बाँदर आतङ्क बढेपछि बाँकी रहेको जमिनमा पनि आठ वटा पोखरी निर्माण गरी माछापालनलाई व्यावसायिक रूप दिएको लिम्बूको भनाइ छ । “बाँदरले जमिनमा गरिने सब खेतीमा समस्या पु¥याउन थाल्यो तर पोखरीमा गरिएको माछापालनलाई कुनै असर पु¥याउन सकेन । त्यसपछि माछापालनमा कुनै असर नगर्ने रहेछ भनेर सबै बारी मासेर व्यावसायिक रूपमै माछापालनमा लागियो,” लिम्बू भन्नुहुन्छ ।  बाँदर उपद्रोबाट वाक्क भएका सबै गाउँले माछापालनतर्फ आकर्षित भए । अहिले गाउँमा एक परिवारले वार्षिक ५० हजार रुपियाँदेखि तीन लाख रुपियाँसम्मको माछा बिक्री गर्दै आएको पालिकाका कृषि शाखा प्रमुख राजकुमार राई बताउनु हुन्छ । त्यहाँ उत्पादन हुने माछा बिक्रीका लागि बजारसमेत लानु पर्दैन, पोखरीबाटै बिक्री हुने गरेको छ । तराईबाट आयातित माछा प्रतिकिलो ३५० रुपियाँमा पाइने भए पनि यहाँको माछाप्रति किलो पाँच सय रुपियाँमा बिक्री हुँदै आएको छ । एक समय गाउँ बाँदरको उपद्रोले हैरान बनाएर विकल्प स्वरूप सुरु गरिएको यो स्थान अहिले जिल्लाकै सबैभन्दा बढी माछापालन हुने क्षेत्र भएको छ । छथर जोरपाटी गाउँपालिकामा अहिले करिब पाँच हेक्टर क्षेत्रफलमा माछापालन हुँदै आएको छ तर पनि यो उत्पादन स्थानीय माग धान्नै पर्याप्त छैन ।  चिसो पानीमा उत्पादन भएका माछा स्वादिलो हुने भन्दै तराईबाट समेत माग आउने गरेको छ ।सोही स्थानको माछापालन देखेर पालिकाले माछापालनका लागि उपयुक्त स्थानका कृषकलाई माछापालनमा आकर्षित गर्न विभिन्न कार्यक्रम अघि सारेको पालिकाका आर्थिक विकास समिति संयोजक दीपक गुरुङ बताउनुहुन्छ । माछापालन गर्न सकिने क्षेत्रका लागि अनुदानमा माछाका भुरा वितरण तथा पोखरी निर्माण जस्ता कार्यमा पालिकाले सहयोग गर्दै आएको गुरुङको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/180195",
      "image": "https://gorkhapatraonline.com/storage/media/317443/conversions/anchor-photo-monky-fish-original-thumb.jpg"
    },
    {
      "slug": "180186",
      "title": "बञ्जरेडाँडा ल्याण्डफिल्ड साइटमा जनाइएका प्रतिबद्धता कार्यान्वयनमा",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "काठमाडौं उपत्यकाको फोहोर बिजर्सन गर्न बञ्जरेडाँडा ल्याण्डफिल्ड साइट प्रभावित स्थानीय बासिन्दासँग सरकारले जनाएका प्रतिबद्ध कार्यान्वयन भएका छन्।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते। काठमाडौं उपत्यकाको फोहोर बिजर्सन गर्न बञ्जरेडाँडा ल्याण्डफिल्ड साइट प्रभावित स्थानीय बासिन्दासँग सरकारले जनाएका प्रतिबद्ध कार्यान्वयन भएका छन्। फोहोर बिजर्सनमा अवरोध भएपछि ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले ल्याण्डफिल्ड साइटमा गत १६ कात्तिकमा गएर तत्काल पूरा गर्न सकिने माग १५ दिनभित्र पूरा गर्ने प्रतिबद्धता जनाउनुभएको थियो। माग पूरा नगरेको भन्दै केही स्थानीयबाट फोहोर लैजान अवरोध गर्ने घोषणा गरिएको थियो।मन्त्री घिसिङले मंगलबार आन्दोलनकारीलाई टेलिफोन गरी प्रतिबद्धता जनाइएका बुँदा कार्यान्वयनमा गइसकेकाले फोहोर फाल्न अवरोध नगर्न र आन्दोलनका सम्पूर्ण कार्यक्रम फिर्ता लिन आग्रह गर्नुभयो। स्थानीयको मागबमोजिम ल्याण्डफिल साइटमा रात्रिकालीन फोहोर व्यवस्थापनका लागि बत्ति जडान कार्य सम्पन्न गरिएको छ। त्यस्तै प्रतिबद्धता अनुसार, शहरी विकास मन्त्रालयका सचिवको संयोजकत्वमा प्रभावित धुनिवेसी नगरपालिकाका प्रमुख तथा ककनी गाउँपालिकाका अध्यक्ष र काठमाडौँ महानगरपालिका प्रमुख प्रशासकीय अधिकृत रहेको सकजीकरण समिति गठन गरिएको छ। समितिले विगतमा भएका सहमति कार्यान्वय अवस्थाको प्रगति विवरण तयार गरेको छ। मुआब्जा तथा क्षतिपूर्तिका लागि समितिबाट तत्कालको लागि सिसडोलमा अपनाइएको विधिअनुसार ल्याण्डफिल्ड साइट नजिक पर्ने धादिङ र नुवाकोटका प्रभावितलाई क्षतिपूर्ति स्वरुप रकम वितरण गर्न काठमाडौँ महानगरपालिकालाई पत्राचार गरिएको छ। क्षतिपूर्तिका लागि विगतमा वार्षिक रुपमा ६५ लाख काठमाडौं महानगरले वितरण गर्दै आएकोमा चालू आर्थिक वर्षका लागि बजेट बृद्धि गरी एक करोड १० लाख रुपैयाँ विनियोजन गरिएको छ। फोहोर लैजान निकुञ्ज भएर जाने छुट्टै बाटो प्रयोग गर्न शहरी विकास विभागबाट प्रारम्भिक वातावरणीय परीक्षण (आईईई) गर्न परामर्शदातासँग सम्झौता गरिएको छ। ल्याण्डफिल्ड प्रभावित क्षेत्रका विभिन्न चार सडक खण्डको स्तरोन्नतिका लागि बोलपत्र आह्वान भएर मूल्याङ्कनको चरणमा रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/180186",
      "image": "https://gorkhapatraonline.com/storage/media/317433/conversions/light-original-thumb.jpg"
    },
    {
      "slug": "180158",
      "title": "नेप्से परिसूचकमा दोहोरो अङ्कको वृद्धि",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक १५ दशमलव ७० अङ्कले बढेर दुई हजार ५६६ दशमलव ०७ बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक १५ दशमलव ७० अङ्कले बढेर दुई हजार ५६६ दशमलव ०७ विन्दुमा कायम भएको हो ।आज ३४५ कम्पनीको ९२ लाख ५५ हजार ४५७ कित्ता शेयर ५५ हजार २७७ पटक खरिदबिक्री हुँदा ४ अर्ब १० करोड ५४ लाख छ हजार १३४ बराबरको कारोबार भएको छ । आजको कारोबारमा सबै समूहको उपसूचक बढेको छ ।सागर डिस्टिलरी लिमिटेड, मबिलिङ इनर्जी लिमिटेड, बुँगल हाइड्रो लिमिटेड र झापा इनर्जी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा भने एभरेस्ट बैँक लिमिटेड डिबेन्चरको शेयर मूल्य तीन दशमलव ५४ प्रतिशतले घटेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै सहास ऊर्जा लिमिटेडको सबैभन्दा धेरै २२ करोड ९१ लाख ६६ हजार ९१६ बराबरको शेयर कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने बरुण हाइड्रोपावर कम्पनी लिमिटेडको चार लाख ५० हजार ५९५ कित्ता शेयर किनबेच भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180158",
      "image": "https://gorkhapatraonline.com/storage/media/317378/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "180123",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्य घटेको छ । आज सुनको मूल्य तोलाको  तीन हजार आठ सय र चाँदीको मूल्य तोलामा  ६५ घटेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २  गते । स्थानीय बजारमा सुनचाँदीको मूल्य घटेको छ । आज सुनको मूल्य तोलाको तीन हजार आठ सय र चाँदीको मूल्य तोलामा ६५ घटेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज सुन प्रतितोला  दुई लाख ३९ हजार ५०० र चाँदी प्रतितोला तीन हजार ९० मा खरिदबिक्री हुने छ ।अन्तर्राष्ट्रिय बजारमा आज सुन प्रति औंस चार हजार १७ अमेरिकी डलर हाराहारीमा कारोबार भई रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180123",
      "image": "https://gorkhapatraonline.com/storage/media/317296/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "180067",
      "title": "दुधकोशीको वित्तीय व्यवस्थापन चाँडो टुङ्ग्याउन ऊर्जामन्त्रीको आग्रह",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "जलाशययुक्त दुधकोशी जलविद्युत् आयोजना निर्माणका लागि वित्त व्यवस्थापनको टुङ्गो तत्काल लगाउन ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले एसियाली विकास बैङ्क (एडिबी) लाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । जलाशययुक्त दुधकोशी जलविद्युत् आयोजना निर्माणका लागि वित्त व्यवस्थापनको टुङ्गो तत्काल लगाउन ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले एसियाली विकास बैङ्क (एडिबी) लाई आग्रह गर्नुभएको छ । एडिबी दक्षिण एसिया विभागका उपमहानिर्देशक सोना श्रेष्ठ, एडिबी नेपाल आवासीय नियोग प्रमुख आर्नोड कुस्वालगायतको टोलीसँग सोमबार भएको भेटमा मन्त्री घिसिङले ६७० मेगावाटको सो आयोजनालाई निर्माणको चरणमा प्रवेश गराउन अब ढिला गर्नु नहुने भन्दै यसलाई तत्काल टुङ्गो लगाइनुपर्ने बताउनुभयो । आयोजनाको अनुमानित लागत निर्माण अवधिको ब्याजसहित दुई अर्ब २० करोड अमेरिकी डलर (करिब दुई खर्ब २५ अर्ब रुपियाँ) छ, यसमध्ये ऋणबाट एक अर्ब ६८ करोड डलर ऋणबाट र बाँकी स्वपुँजीबाट जुटाउने तयारी छ । एडिबीको नेतृत्वमा विभिन्न अन्तर्राष्ट्रिय वित्तीय संस्थाबाट आयोजनामा एक अर्ब डलर सहुलियतपूर्ण ऋण लगानी जुटाउन प्रयास भइरहेको छ । यसमध्ये एडिबीले आयोजनामा ५५ करोड डलरको सहुलियतपूर्ण ऋण लगानीको प्रतिबद्धता जनाएको छ । आयोजनाको हाल निर्माणपूर्वका तयारीका काम भइरहेका छन् । भेटमा मन्त्री घिसिङले खानेपानी, सडक, सिँचाइ, विद्युत् प्रसारण तथा वितरण प्रणाली सुधारका क्षेत्रमा लगानी बढाउन आग्रह गर्नुभयो । काठमाडौँ उपत्यकाका विभिन्न चोकको ट्राफिक व्यवस्थापनका लागि फ्लाइओभर, सुरुङमार्गलगायतको सम्भाव्यता अध्ययनका लागि पनि आवश्यक सहायता उपलब्ध गराउन घिसिङले आग्रह गर्नुभयो । एडिबीको सहायतामा सञ्चालित आयोजनामा वनक्षेत्रका जग्गा प्रयोग एवं रुख कटान, जग्गा प्राप्ति, ऐलानी जग्गाको क्षतिपूर्तिलगायत वातावरणीय तथा सामाजिक सुरक्षणका विषय कार्यान्वयनमा देखिएका समस्या समाधान गरिने र कार्यान्वयन गर्ने निकायका संस्थागत क्षमता विकास गर्दै जाने बताउनुभयो । भेटमा एडिबीका सहायतामा सञ्चालित आयोजनाको खर्च गर्ने क्षमता बढाउन, जग्गा अधिग्रहण तथा ऐलानी जग्गाको क्षतिपूर्तिमा देखिएको समस्या समाधान गर्न र आयोजना कार्यान्वयन गर्ने निकायको क्षमता अभिवृद्धि गर्न एडिबीका अधिकारीले अनुरोध गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/180067",
      "image": "https://gorkhapatraonline.com/storage/media/317189/conversions/Kulman-k-original-thumb.jpg"
    },
    {
      "slug": "180364",
      "title": "दाइजो नदिँदा घर निकाला : न्यायको खोजिमा सुमन",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "सप्तरीको विष्णुपुर गाउँपालिका ५ मझाउ टोल की २२ वर्षीया सुमन कुमारी मण्डलको २०७८ साल फागुन २९ गते तिलाठी कोइलाडी गाउँपालिका ७ सडेपारका राधेश्यामसँग विवाह भयो ।",
      "longContent": "विनय कर्ण कल्याणपुर (सप्तरी), मङ्सिर ४ गते । सप्तरीको विष्णुपुर गाउँपालिका ५ मझाउ टोल की २२ वर्षीया सुमन कुमारी मण्डलको २०७८ साल फागुन २९ गते तिलाठी कोइलाडी गाउँपालिका ७ सडेपारका राधेश्यामसँग विवाह भयो । नयाँ सपना बोकेर नयाँ जिवनको सुरुवात गर्ने उहाँको त्यो सपना साकार हुन सकेन । किनभने विवाह भएको चारदिनमै उहाँ घर निकालामा पर्नुभयो ।मागे जति दाइजो नल्याएको निहुँमा उहाँलाई निर्घात कुटपीट गर्दै घर निकाला गरियो । ससुराली पक्षबाट पीडित उहाँ अहिले न्यायका लागि भौतारी रहनुभएको छ ।सोही क्रममा राजविराजमा सञ्चारकर्मीसँग कुरा गर्दै सुमनले श्रीमान राधेश्याम, ससुरा शत्रुघन, सासु सोभा र नन्द अनिताले मागे जतीको दाइजो नल्याएको भन्दै निर्घात कुटपीट गर्दै घर निकाला समेत गरिदिएको गुनासो पोख्नुभयो ।विवाह दर्ताका पटक–पटक आग्रह गर्दा पनि नमानेको र उल्टै श्रीमान, सासु, ससुरा र नन्दसहित सिङ्गो परिवारबाट यातना भोग्नु परेको उहाँले सुनाउनुभयो ।श्रीमानलाई अर्काे विहे गर्ने बाटो खुला होस भन्ने मनसायले पनि आफुसँग यस्तो व्यवहार भएको उहाँले दुखेसो पोख्नुभयो ।ससुराली पक्षले घरमा राख्न अस्विकार गरेपछि सुमन लामो समयदेखि माइती घरमा बस्दै आउनुभएको छ । दुवै पक्षका अभिभावकको सहमतीमा भएको विवाहमा दुईलाख ५० हजार रुपैयाँ नगद, आधी तोला सुनको गरगहना, लत्ताकपडा, भाँडाकुडा र फर्निचर लगायतका सामग्री दिएको सुमनका बुवा कृष्णदेवले बताउनुभयो ।उहाँले थप दाइजोको रुपमा गाउँमा आफ्नो नाममा रहेको पाँच कठ्ठा जग्गा माग्दै दबाब दिन थालिएको र असमर्थता व्यक्त गरेपछि छोरीलाई शारिरीक र मानसिक यातना दिइएको आरोप लगाउनुभयो ।छोरीलाई यातना दिनेमाथि कारवाहीको माग गर्दै न्यायका लागि प्रहरी हुँदै अदालतसम्म पुगेको बुवा कृष्णदेवले जानकारी दिनुभयो । यससबारे उहाँका श्रीमान राधेश्यामसँग जानकारी लिन खोज्दा सम्पर्क हुन सकेन ।",
      "link": "https://gorkhapatraonline.com/news/180364",
      "image": "https://gorkhapatraonline.com/storage/media/317757/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180356",
      "title": "नारायणी नदि पुल क्षेत्रमा राति गाडी सञ्चालनमा रोक",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "पूर्वपश्चिम राजमार्गअन्तर्गत नारायणघाट बुटवल खण्डको नवलपुर र चितवन जोड्ने नारायणी नदी क्षेत्रमा दुईदिन रातिमा सडक बन्द गरिने भएको छ ।",
      "longContent": "नवलपुर (नवलपरासी), मङ्सिर ४ गते । पूर्वपश्चिम राजमार्गअन्तर्गत नारायणघाट बुटवल खण्डको नवलपुर र चितवन जोड्ने नारायणी नदी क्षेत्रमा दुईदिन रातिमा सडक बन्द गरिने भएको छ । उक्त खण्डको नारायणी नदी पुलदेखि पश्चिमतर्फको भागमा सडक कालोपत्र गर्न रातिमा पाँच घण्टा सडक बन्द गर्न लागिएको हो । नारायणघाट बुटवल सडक योजना पूर्वी खण्डका योजना प्रमुख इन्जिनियर ईश्वरबहादुर रिजालले मङ्सिर ५ गते र ६ गते राति ११ देखि भोलिपल्ट बिहान ४ बजेसम्म राजमार्ग बन्द गर्न लागिएको जानकारी दिनुभयो । “निर्माणाधीन नारायणघाट–बुटवल सडक खण्डको नारायणी पुल गैँडाकोटतर्फको एप्रोच सडकको भागमा कालोपत्र गर्ने प्रयोजनार्थ राति सडक बन्द गर्ने निर्णय गरिएको हो,” उहाँले भन्नुभयो, “उक्त स्थानमा सवारीसाधन सञ्चालनमा रोक लगाएर काम गर्नुपर्ने भएकाले रातिमा सडक बन्द गर्न लागिएको हो ।” रातिको समयमा सडक बन्द गरिँदा पूर्वतर्फ जाने सवारीसाधन नवलपुरका विभिन्न स्थानमा र पश्चिमतर्फ आउने सवारीसाधन चितवनका विभिन्न स्थानमा रोकिने रिजालले जानकारी दिनुभयो । रातिको समयमा ६ घण्टा सडक बन्द हुने भएकाले तोकिएको ठाउँमा सवारीसाधन रोकेर पालो पर्खेर जान वा वैकल्पिक सडक प्रयोग गर्न उहाँले आग्रह गर्नुभयो ।बुटवलबाट नवलपुर हुँदै पूर्वतर्फ जाने सवारीसाधनमध्ये बस, मिनीबस, माइक्रो बस, साना चार पाङ्ग्रेसहितका सवारीसाधन थुम्सीदेखि पश्चिमतर्फ रोकिने छन् । यस्तै, ट्रक, ट्रेलर, कन्टेनर, लहरी जस्ता ठूला मालवाहक सवारीसाधन बेल्डिहादेखि पश्चिमतर्फ रोकिने छन् । यसैगरी नवलपुर हुँदै पश्चिम जान पूर्वतर्फबाट आएका सवारीसाधन नवलपुर नपुग्दै चितवनमा रोकिने छन् । बस, मिनीबस, माइक्रो बस, साना चारपाङ्ग्रे सवारीसाधन मुग्लिन नारायणघाट सडकको रामनगरदेखि जुगेडीसम्म र पूर्वपश्चिम राजमार्गको केन्द्रीय बसपार्कदेखि गोन्द्राङसम्म रोकिने रिजालले जानकारी दिनुभयो । यस्तै, ट्रक, ट्रेलर, कन्टेनर, लहरी जस्ता मालवाहक सवारीसाधनहरु भने जुगेडीदेखि दासढुङ्गासम्म र गोन्द्राङदेखि टिकौलीसम्म रोकिने छन् ।सडक विस्तार सुरु भएदेखि नै यस खण्डमा भएका खाल्डाखुल्डीका कारण यात्रुले दुःख पाउँदै आएका छन् । नारायणी नदीको पुलदेखि पश्चिमतर्फ १७० मिटर सडक कालोपत्र भएपछि नारायणघाट बुटवल खण्डको दाउन्नेसम्म करिब ६० किलोमिटर सडक कालोपत्रले जोडिनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/180356",
      "image": "https://gorkhapatraonline.com/storage/media/317749/conversions/naraayani_river1763562895-original-thumb.jpg"
    },
    {
      "slug": "180346",
      "title": "ब्याजदर न्यूनतम विन्दुमा झर्दा पनि बढेन कर्जा",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "वाणिज्य बैङ्कले प्रदान गर्ने कर्जाको ब्याजदर न्यूनतम विन्दुमा आउँदा पनि बैङ्कको कर्जा प्रवाह बढ्न सकेको छैन । बैङ्कहरूले प्रदान गर्ने कर्जाको ब्याजदर घटिरहेको छ तर ब्याजदर घटे अनुरूप कर्जाको उपभोग भने नभएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ४ गते । वाणिज्य बैङ्कले प्रदान गर्ने कर्जाको ब्याजदर न्यूनतम विन्दुमा आउँदा पनि बैङ्कको कर्जा प्रवाह बढ्न सकेको छैन । बैङ्कहरूले प्रदान गर्ने कर्जाको ब्याजदर घटिरहेको छ तर ब्याजदर घटे अनुरूप कर्जाको उपभोग भने नभएको हो ।दोहोरो अङ्कमा रहेको वाणिज्य बैङ्कको औसत आधारदर (बेस रेट) सात प्रतिशतमा आइपुग्दा पनि कर्जाको माग आउन सकेको छैन । कुनैबेला ‘कर्जाको ब्याज बढी भयो, गरिखान सकिएन’, ‘कर्जाको ब्याजदर घटाइदिए राहत हुन्थ्यो’ भन्दै बैङ्कविरुद्ध प्रदर्शन गर्ने उद्योगी व्यवसायीमा अहिले ब्याजदर एकल अङ्कमा आउँदा पनि कर्जा लिने अग्रसरता देखिएको छैन । अहिले तिनै उद्योगी व्यापारी भने अहिलेको अवस्थामा कर्जा लिएर उद्योग चलाउने मनोबल नै नरहेको बताउँछन् । डेढ दशकअगाडिको तुलनामा वाणिज्य बैङ्कको औसत आधारदर आधाले घटेको छ । नेपाल बैङ्क लिमिटेडका प्रमुख कार्यकारी अधिकृत तिलकराज पाण्डेय अहिले कर्जाको तुलनामा निक्षेप उच्च दरले बढिरहेको भन्दै यसलाई व्यवस्थापन गर्नका लागि उपयुक्त अवसर नभएको बताउनुभयो ।बजारमा पर्याप्त तरलता रहेकोतर्फ ध्यानाकर्षण गराउँदै उहाँले भन्नुभयो, “अहिले यसै पनि आर्थिक रूपमा सुस्तताको कारण लगानीको माहौल बन्न सकेको थिएन । त्यसमा जेनजी आन्दोलनको प्रभावले उद्योगी व्यवसायीको मनोबल पर्ख र हेरको अवस्थामा रहेको छ ।”बजारमा अहिले रहेको तरलतालाई सदुपयोग गर्नका लागि सम्पूर्ण उद्योगी व्यवसायीको मनोबल उच्च हुनैपर्ने सिइओ पाण्डेयको भनाइ छ ।नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेशप्रसाद सिंहले व्यापार व्यवसाय गर्नेहरूमा कर्जा लिएर उन्नति हुन्छ भन्ने विश्वासमा कमी हुँदै गएको बताउनुहुन्छ ।बैङ्कको चर्को ब्याजले एक पटक तर्सिसकेका उद्योगी व्यवसायी अहिले ब्याजदर कम हुँदा पनि कर्जा लिन आँट गर्न नसकेको उहाँको भनाइ छ । लगानीकै अभावमा कतिपय उद्योग बन्द भएको भन्दै उहाँले पछिल्लो समयमा देखिएको आर्थिक मन्दी, आन्दोलनलगायतका कारण पनि उद्योगी व्यवसायीमाथि उठ्न नसकेको बताउनुभयो ।बैङ्किङ विज्ञ अनलराज भट्टराई बैङ्कबाट कर्जा जाने अवस्था छैन भनेर आफूले धेरै पहिलेदेखि भन्दै आएको बताउँदै कर्जा जानका लागि ब्याजदर घटेर मात्र नहुने बताउनुभयो । उहाँले भन्नुभयो, “बैङ्कको क्षमता पनि हुनु प¥यो । बैङ्कको क्यापिटल नै पुगेन, खराब कर्जा पनि बढेको अवस्था छ ।”पुरानै कर्जा व्यवस्थापन गर्नुपर्ने अवस्थामा बैङ्क रहेको भन्दै उहाँले अहिले बैङ्कले कर्जा दिनेभन्दा पनि पुरानो कर्जा व्यवस्थापनमा जोड दिनुपर्ने आवश्यकता देखिएको बताउनुभयो ।औसत ब्याजदर ७.५ प्रतिशतपछिल्लो समय निक्षेपभन्दा कर्जाको ब्याज धेरै घटिरहेको छ । निक्षेपको ब्याजदर कम हुँदा पनि त्यसको प्रभाव कर्जाको ब्याजदरमा पर्छ । एक वर्षको अवधिमा बैङ्कको कर्जाको औसत ब्याजदर १.८३ प्रतिशत विन्दुले घटेको छ ।गत आवको असोज मसान्तको तुलनामा चालु आवको असोजसम्म बैङ्कको कर्जाको औसत ब्याजदर १.८३ प्रतिशत विन्दुले घटेको हो ।असोजसम्म वाणिज्य बैङ्कको कर्जाको औसत ब्याजदर ७.५ प्रतिशत छ । गत आवको असोजमा वाणिज्य बैङ्कको कर्जाको औसत ब्याजदर ९.३३ प्रतिशत थियो ।बैङ्कमा लगानीयोग्य रकम पर्याप्त रहेको तथा कर्जा प्रवाह हुन नसक्दा ब्याजदर घटिरहेको छ । राष्ट्र बैङ्कले पछिल्लो समय लामो अवधिका लागि समेत तरलता खिचिरहेको छ ।बैङ्कले वित्तीय प्रणालीको तरलता अवस्था र अन्तरबैङ्क ब्याजदर व्यवस्थापनका लागि निक्षेप सङ्कलन, स्थायी निक्षेप सुविधालगायत उपकरणमार्फत बैङ्कको पैसा खिच्छ ।हाल राष्ट्र बैङ्कले तोकेको नीतिगत दर ४.५ प्रतिशत छ । त्यस्तै स्थायी तरलता सुविधा दर छ प्रतिशत र स्थायी निक्षेप सुविधा सङ्कलन दर २.७५ प्रतिशत छ ।निक्षेपको ब्याजदर ५.०४ प्रतिशतकात्तिकको तुलनामा मङ्सिरमा बैङ्कको निक्षेपको औसत ब्याजदर पनि निरन्तर घटेर ५.०४ मा आएको छ । व्यक्तिगत मुद्दती निक्षेपको अधिकतम औसत ब्याजदर, कात्तिकको तुलनामा मङ्सिर महिनामा ०.१६ प्रतिशत विन्दुले घटेको हो । कात्तिकमा बैङ्कले औसतमा ५.२० प्रतिशत विन्दुका दरले ब्याज दिएका थिए । मङ्सिरमा भने सो घटेर ५.०४ प्रतिशत विन्दुमा झरेको हो । त्यस्तै संस्थागत मुद्दती निक्षेपको ब्याजदर भने समीक्षा अवधिमा ०.०७ प्रतिशत विन्दुले घटाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/180346",
      "image": "https://gorkhapatraonline.com/storage/media/317736/conversions/bank-krishna-mani-parajuli-kattik-6-original-thumb.jpg"
    },
    {
      "slug": "180345",
      "title": "राष्ट्रिय सभातर्फ मात्र एमालेको निवेदन दर्ता",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "नेकपा (एमाले) ले राष्ट्रिय सभा सदस्य निर्वाचन प्रयोजनका लागि निर्वाचन आयोगमा दल दर्ताको निवेदन दिएको छ । सो दलले प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि दल दर्ता भने गराएको छैन ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ४ गते । नेकपा (एमाले) ले राष्ट्रिय सभा सदस्य निर्वाचन प्रयोजनका लागि निर्वाचन आयोगमा दल दर्ताको निवेदन दिएको छ । सो दलले प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि दल दर्ता भने गराएको छैन । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार नेकपा (एमाले) र राष्ट्रिय जनमोर्चाले राष्ट्रिय सभा सदस्य निर्वाचन प्रयोजनका लागि दल दर्ता गराएका हुन् । राष्ट्रिय सभा सदस्यको निर्वाचन आगामी माघ ११ गते हुने छ । नेकपा (एमाले) ले अहिलेकै परिस्थितिमा प्रतिनिधि सभा सदस्य निर्वाचनमा भाग नलिने दाबी गर्दै आएको छ । आयोगका अनुसार प्रतिनिधि सभातर्फ मङ्सिर ३ गतेसम्म २२ वटा दलले दर्ताका लागि निवेदन दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/180345",
      "image": "https://gorkhapatraonline.com/storage/media/317743/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "180343",
      "title": "रकम हिनामिनामा शाहीलाई छ महिना कैद",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "सामुदायिक वन उपभोक्ता समूहको रकम हिनामिना प्रकरणमा विशेष अदालतले जाजरकोटको रानीचौर सामुदायिक वन उपभोक्ता समूहका अध्यक्ष कर्णबहादुर शाहीलाई छ महिना कैद सजायको फैसला गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ४ गते  । सामुदायिक वन उपभोक्ता समूहको रकम हिनामिना प्रकरणमा विशेष अदालतले जाजरकोटको रानीचौर सामुदायिक वन उपभोक्ता समूहका अध्यक्ष कर्णबहादुर शाहीलाई छ महिना कैद सजायको फैसला गरेको छ । अदालतले शाहीले झुटा तथा नक्कली राजस्व दाखिला भौचर तथा अन्य नक्कली बिलबिजकसमेत पेस गरी बैङ्क रकम दाखिला नगरेको ठहर गर्दै शाहीलाई तीन लाख ३१ हजार १४७ रुपियाँ बिगो र सोही बराबर जरिवानाको फैसला गरेको छ । अध्यक्ष सुदर्शनदेव भट्ट र सदस्य डिल्लीरत्न श्रेष्ठको इजलासले उपभोक्ता समितिले सहमतिमा वन हेरालु भुक्तानी, लेखा परीक्षण मिलान तथा अतिथि सत्कार, कर चुक्तालगायतका लागि सात लाख ३२ हजार रुपियाँ रकम झिक्न अख्तियारी दिइएकोमा उक्त रकम हिनामिना गरेको आरोपमा शाहीलाई दोषी ठहरेको हो । विशेषको फैसलामा भनिएको छ, “यी प्रतिवादीले भुक्तान लिएको उक्त पेस्की रकमका विषयमा नक्कली बिल भर्पाई तथा बैङ्क भौचरसमेत पेस गरी छ लाख ४९ हजार नौ सय रुपियाँ खर्च भएको भनी कागजात पेस गरेको देखिँदा निजले अभियोग दाबीको भ्रष्टाचार निवारण ऐन, २०५९ बमोजिमको कसुर गरेको ठहर्छ ।” बैङ्कबाट झिकिएको रकममध्ये शाहीले ३३ हजार ९५३ रुपियाँ राजस्व दाखिला गरेको र लेखा परीक्षण तथा अतिथि सत्कारमा ८० हजार रुपियाँ खर्च गरेकोबाहेक अन्य नक्कली कागजातका आधारमा हिनामिना गरेको अदालतको ठहर छ । पेस्की रकममध्ये छ लाख ४९ हजार नौ सय रुपियाँमा नक्कली कागजात पेस गरेको अदालतको निष्कर्ष छ ।",
      "link": "https://gorkhapatraonline.com/news/180343",
      "image": "https://gorkhapatraonline.com/storage/media/317733/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180342",
      "title": "विशेष महाधिवेशनको मिति तोक्न माग",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको केन्द्रीय कार्यसमिति बैठक बिहीबार बस्दै छ । मङ्सिर १ गतेका लागि तय भएको बैठक १५ औँ महाधिवेशनका सन्दर्भमा सहमति जुट्न नसकेपछि बिहीबारका लागि तय भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ४ गते । नेपाली कांग्रेसको केन्द्रीय कार्यसमिति बैठक बिहीबार बस्दै छ । मङ्सिर १ गतेका लागि तय भएको बैठक १५ औँ महाधिवेशनका सन्दर्भमा सहमति जुट्न नसकेपछि बिहीबारका लागि तय भएको हो । असोज २८ गतेदेखि सानेपास्थित पार्टी केन्द्रीय कार्यालयमा जारी बैठकले १५ औँ महाधिवेशन र प्रतिनिधि सभा निर्वाचनका सन्दर्भमा निर्णय लिने छ ।यसैबिच कांग्रेसका विशेष महाधिवेशन पक्षधर नेताले केन्द्रीय कार्यसमिति बैठकबाटै विशेष महाधिवेशनको मिति र स्थान तोक्न आग्रह गर्नुभएको छ । बुधबार पत्रकार सम्मेलन गरेर विशेष महाधिवेशन पक्षधर नेताहरू देवराज चालिसे, गुरुराज घिमिरेलगायतले झन्डै ५४ प्रतिशत महाधिवेशन प्रतिनिधिको हस्ताक्षरको सम्मान गर्न र विशेष महाधिवेशनको मिति तय गर्न माग गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/180342",
      "image": "https://gorkhapatraonline.com/storage/media/317732/conversions/12-original-thumb.jpg"
    },
    {
      "slug": "180341",
      "title": "नेपालमा अवैध बसोबास गर्ने चार जना मलेसियनलाई फिर्ता पठाइने",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "नेपालमा भिसा नियमित नगरी बसोबास गर्दै आएका चार जना मलेसियन नागरिकलाई स्वदेश पठाउने निर्णय भएको छ । मङ्सिर २ गतेको मन्त्रीपरिषद् बैठकका निर्णय बुधबार सिंहदरबारमा सार्वजनिक गर्दै सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मलेसियन नागरिकले नेपालबाट प्रस्थान हुने मितिसम्म बुझाउनुपर्ने विलम्ब शुल्क र जरिबानाबापतको सबै दस्तुर मिनाहा गरी नेपालबाट प्रस्थान गराउने निर्णय भएको जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ४ गते । नेपालमा भिसा नियमित नगरी बसोबास गर्दै आएका चार जना मलेसियन नागरिकलाई स्वदेश पठाउने निर्णय भएको छ । मङ्सिर २ गतेको मन्त्रीपरिषद् बैठकका निर्णय बुधबार सिंहदरबारमा सार्वजनिक गर्दै सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मलेसियन नागरिकले नेपालबाट प्रस्थान हुने मितिसम्म बुझाउनुपर्ने विलम्ब शुल्क र जरिबानाबापतको सबै दस्तुर मिनाहा गरी नेपालबाट प्रस्थान गराउने निर्णय भएको जानकारी दिनुभयो । मन्त्री खरेलले विश्व बैङ्कबाट दिगो र समावेशी परियोजनाका लागि प्रस्ताव गरिएको ९५ मिलियन अमेरिकी डलर सहुलियतपूर्ण ऋण प्राप्त गर्न अर्थ मन्त्रालयका सहसचिवको नेतृत्वमा वार्ता टोली गठन गर्ने निर्णय भएको जानकारी दिनुभयो । उहाँका अनुसार संवैधानिक परिषद् (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी (पहिलो संशोधन) अध्यादेश, २०८२ जारी गर्न राष्ट्रपतिसमक्ष सिफारिस गर्ने निर्णय भएको छ । विदेश भ्रमण स्वीकृत आगामी मङ्सिर २९ देखि पुस ४ गतेसम्म कतारको राजधानी दोहामा आयोजना हुने ‘युनाइटेड नेसन्स् कन्भेन्सन एजेनिस्ट कर्पोरेसनको ११ औँ ‘सेसन अफ दी कन्फ्रेन्स अफ दी स्टेट पार्टिज’ मा सहभागी हुन सचिव गोविन्दबहादुर कार्कीलाई स्वीकृति प्रदान गर्ने निर्णय भएको छ । आगामी मङ्सिर ८ मा भारतको नयाँ दिल्लीस्थित राष्ट्रपति भवनमा नवनियुक्त प्रधान न्यायाधीशको शपथग्रहण कार्यक्रममा सहभागी हुन कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हालाई स्वीकृति प्रदान गर्ने निर्णय भएको छ । मन्त्रीपरिषद् बैठकले जापानका लागि नेपालका पूर्वराजदूत डा. मदनकुमार भट्टराई र काठमाडौँस्थित जापानी दूतावासको पूर्वकर्मचारी रमा सुन्दरी जोशीलाई जापान सरकारले प्रदान गर्ने विभूषण ग्रहण गर्न स्वीकृति प्रदान गर्ने निर्णय भएको छ । यस्तै आगामी मङ्सिर १६ गतेदेखि १८ गतेसम्म कतारको दोहामा आयोजना हुने ‘फरगिङ एम्बिटिएस ग्लोबल पार्टनरसिप फर सस्टेनेबल एन्ड रेसिस्लेन्ट ग्राडिएसन अफ लिस्ट डेभलभ्ड कन्ट्रिज’ विषयक उच्चस्तरीय बैठकमा सहभागी हुन परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईलाई स्वीकृति दिने निर्णय भएको छ । आगामी मङ्सिर १५ देखि १७ गतेसम्म दक्षिण कोरियाको सोलमा आयोजना हुने ‘बिल्डिङ अ केयर मुभमेन्ट टेक्निकल एसिस्टेन्ट फ्यासिलिटी अन ट्रान्सफर्मिङ केयर सिस्टम इन दी कन्टेक्स अफ डेमेग्राफिक सिफ्ट’ कार्यक्रममा महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयका सचिव लक्ष्मीकुमारी बस्नेतलाई सहभागी हुन स्वीकृति प्रदान गर्ने निर्णय भएको छ । जल तथा मौसम विज्ञान विधेयक तर्जुमाका लागि सिद्धान्त स्वीकृत गर्ने, सशस्त्र प्रहरी (चौथो संशोधन) नियमावली, २०८२ स्वीकृत गर्ने र सशस्त्र प्रहरी बल, नेपालको सङ्गठन संरचना र दरबन्दी तेरिज स्वीकृत गर्ने निर्णय भएको छ । नेपाल वायुसेवा निगमको महाप्रबन्धक नियुक्ति नभएसम्मका लागि सञ्चालक समिति सदस्य अमृतमान श्रेष्ठलाई महाप्रबन्धकको काम, कर्तव्यसमेत गर्ने गरी कार्यकारी सञ्चालकका रूपमा नियुक्त गर्ने निर्णय भएको छ । रुपन्देहीको मर्चवारी गाउँपालिकाको नाम परिवर्तन गरी मर्चवारीमाई गाउँपालिका र केन्द्र वडा नं. ३ रायपुरबाट परिवर्तन गरी वडा नं. ४ खैरा कायम गर्ने मन्त्रीपरिषद् बैठकले निर्णय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180341",
      "image": "https://gorkhapatraonline.com/storage/media/317731/conversions/jagdish-final-original-thumb.jpg"
    },
    {
      "slug": "180340",
      "title": "संवैधानिक निकासका लागि निर्वाचन",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "सरकारले प्रतिनिधि सभा निर्वाचन तयारीका सन्दर्भमा सर्वदलीय संवाद अघि बढाएको छ । फागुन २१ गतेका लागि तय भएको निर्वाचनमा राजनीतिक दललाई विश्वासमा लिएर अघि बढ्ने वातावरण बनाउने दृढताकासाथ प्रधानमन्त्री सुशीला कार्कीले सर्वदलीय परामर्शलाई निरन्तरता दिनुभएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ४ गते । सरकारले प्रतिनिधि सभा निर्वाचन तयारीका सन्दर्भमा सर्वदलीय संवाद अघि बढाएको छ । फागुन २१ गतेका लागि तय भएको निर्वाचनमा राजनीतिक दललाई विश्वासमा लिएर अघि बढ्ने वातावरण बनाउने दृढताकासाथ प्रधानमन्त्री सुशीला कार्कीले सर्वदलीय परामर्शलाई निरन्तरता दिनुभएको हो । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सिंहदरबारमा बुधबार निर्वाचन आयोगमा दर्ता भएका दलसँग संवाद गर्दै प्रधानमन्त्री कार्कीले निर्वाचनको तयारीका साथै सरकारको कामकारबाही र प्राथमिकताका सन्दर्भमा विस्तृत योजनासहित निर्वाचनको तयारीबारे जानकारी गराउनुभयो । विघटित प्रतिनिधि सभामा प्रतिनिधित्व गर्नेसहित ११० भन्दा बढी दलका प्रतिनिधि उपस्थित बैठकमा प्रधानमन्त्री कार्कीले सुझाब पनि लिनुभयो । बैठकमा निर्वाचनको तयारी, सुरक्षाको प्रत्याभूतिसहित समग्र विषयमा विमर्श भएको छ । दलका ५६ जना नेताले विचार प्रस्तुत गरेपछि उठेका प्रश्नको जवाफ दिँदै प्रधानमन्त्री कार्कीले जेनजी विद्रोहपछि दलहरूसँग संवाद अघि बढाइएको बताउनुभयो । उहाँले भन्नुभयो, “हामी मुलुक, धर्म र इमान सम्झेर बिथोलिएको समाजमा केही राम्रो गर्न, केही जोड्न सकिन्छ कि भनेर आएका हौँ ।” उहाँले सरकार निर्वाचन गराउनै बनेको र नयाँ पुस्तासँगै केही दृष्टिकोण भएका व्यक्तिले देश समाल्ने परिस्थिति बनोस् भन्ने कामना गर्नुभयो । प्रधानमन्त्री कार्कीले निर्वाचन आयोगले ६० प्रतिशत तयारी पूरा भइसकेको बताएको र सरकार बनेको तीन दिनपछि नै निर्वाचनको काम सुरु गरेको स्मरण गर्दै चुनाव हुन्छ भन्नेमा सरकार ढुक्क रहेको बताउनुभयो ।लुटिएका हतियार फिर्ता प्रधानमन्त्री कार्कीले लुटिएका ८२१ हतियार फिर्ता भइसकेको र सात हजार कैदीबन्दी नियन्त्रणमा आइसकेको जानकारी दिनुभयो । उहाँले नेपाल प्रहरीमा नयाँ नेतृत्व आइसकेको र एक्सनमा जाने तथा गृह, अर्थ मन्त्रालयसहितका मन्त्रालयको काम फटाफट अघि बढाएको बताउनुभयो । प्रधानमन्त्री कार्कीले निर्वाचन घोषणा राष्ट्रलाई संवैधानिक सङ्कटबाट बचाउने र लोकतन्त्रलाई स्थायित्व दिने एक मात्र अनिवार्य कदम भएको बताउनुभयो । दल दर्ता गर्न आग्रह प्रधानमन्त्री कार्कीले निर्वाचनमार्फत लोकतन्त्रको भविष्य सुनिश्चित गनुपर्ने प्रस्ट पार्दै फागुन २१ मा प्रतिनिधि सभा निर्वाचन सम्पन्न गर्नु संवैधानिक दायित्व र जनताप्रतिको अटल राजनीतिक प्रतिबद्धता भएको बताउनुभयो । उहाँले भन्नुभयो, “अब राजनीतिक बहसलाई संवैधानिक निकासको बाटो अर्थात् निर्वाचनमा केन्द्रित गर्नु पर्छ ।”  प्रधानमन्त्री कार्कीले लोकतन्त्रका वाहक शक्ति राजनीतिक दल नै भएकाले दलको साथ, सहयोग र सहभागितामै निर्वाचन गर्ने बताउनुभयो । उहाँले भन्नुभयो, “सबै दललाई आग्रह छ, मङ्सिर १० गतेभित्र अनिवार्य रूपमा निर्वाचन आयोगमा निर्वाचन प्रयोजनका लागि दल दर्ता गराउनुहोस् । यो समयसीमा केवल एउटा प्रशासनिक प्रव्रिmया होइन, यो राष्ट्रप्रतिको तपाईंहरूको न्यूनतम राजनीतिक प्रतिबद्धताको कसीमा जाँच पनि हो ।” दल दर्ता नगर्ने वा निर्वाचन बहिष्कार गर्ने कुनै पनि दलले लोकतन्त्रको रक्षाभन्दा अराजकता रोजेको ठहरिने उहाँले बताउनुभयो । निर्वाचन कानुनमा सुधार प्रधानमन्त्री कार्कीले निर्वाचनमा अनावश्यक खर्च, स्रोतसाधनको दुरुपयोग र कर्मचारी भर्नाको बदनामी रोक्न सरकारले कडाइका साथ निगरानी गर्ने बताउनुभयो । उहाँले प्रचारप्रसारको अवधि २१ दिनभन्दा बढी नदिने व्यवस्था मिलाई निर्वाचनलाई मितव्ययी र पारदर्शी बनाउन प्रतिबद्ध रहेको बताउनुभयो । सरकारको मुख्य कार्यदिशा ‘सुरक्षा र सुशासन’ भएको उल्लेख गर्दै उहाँले युवाको विद्रोहले दलाल, बिचौलिया, भ्रष्ट, माफियालाई संरक्षण दिने प्रवृत्तिको अन्त्य गर्न आह्वान गरेको छ भन्नुभयो । दोषीलाई कानुनी कारबाही प्रधानमन्त्री कार्कीले आन्दोलनको क्रममा भएका हिंसात्मक घटनाको निष्पक्ष र द्रुत अनुसन्धान गरी दोषीलाई कानुनी कारबाहीको दायरामा ल्याउन सरकारले काम गरिरहेको बताउनुभयो । उहाँले निर्वाचनलाई शान्तिपूर्ण र भयरहित बनाउन सुरक्षा सरकारको उच्च प्राथमिकता भएको र हरेक नागरिकले निर्भयताका साथ मतदान गर्न सक्ने वातावरण सिर्जना गरिने प्रस्ट पार्नुभयो । ‘निर्वाचनको आधार तयार गर्नु पर्छ’ बैठकमा सहभागी राजनीतिक दलका नेताले फागुन २१ का लागि तोकिएको निर्वाचन शान्तिपूर्ण रूपमा सम्पन्न हुने आधार तयार गर्न सरकारलाई आग्रह गरेका छन् । नेपाली कांग्रेसका सहमहामन्त्री महालक्ष्मी उपाध्याय ‘डिना’ ले लोकतन्त्रमा निर्वाचनले मात्रै स्थायित्व दिने बताउँदै निर्वाचनका लागि दल र मतदातामा सुरक्षाको प्रत्याभूति दिन सरकार सक्षम हुनुपर्ने बताउनुभयो । नेकपा (एमाले) का उपमहासचिव प्रदीपकुमार ज्ञवालीले निर्वाचन हुने आधार निर्माण गर्न सरकारलाई आग्रह गर्नुभयो । सिमरामा भएको घटनालगायतले निर्वाचनको विषयमा संशय पैदा भएको उहाँले बताउनुभयो । “सरकारले निर्वाचनका सन्दर्भमा राजनीतिक दलसँग विश्वासपूर्ण सम्बन्ध बनाउनु पर्छ,” उहाँले थप्नुभयो । नेपाली कम्युनिस्ट पार्टीका नेता राजेन्द्रप्रसाद पाण्डे, राष्ट्रिय स्वतन्त्र पार्टीका नेता गणेश पराजुलीलगायतले निर्वाचनको विकल्प नभएकाले भाँड्न खोज्ने र निर्वाचनविरुद्ध जानेलाई जनताले मतपत्रमार्फत जवाफ दिने बताउनुभयो । बैठकमा विघटित प्रतिनिधि सभामा प्रतिनिधित्व गर्नेसहित विभिन्न राजनीतिक दलका नेताको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/180340",
      "image": "https://gorkhapatraonline.com/storage/media/317730/conversions/All-party-Meeting_-(8)-original-thumb.jpg"
    },
    {
      "slug": "180339",
      "title": "ट्रलीबस सञ्चालनमा सहयोग गर्न आग्रह",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले काठमाडौँ उपत्यकाको चक्रपथ र विस्तार भइरहेका मुख्य राजमार्गमा विद्युतीय ट्रलीबस सञ्चालनको सम्भाव्यता अध्ययनमा सहयोग गर्न एसियाली विकास बैङ्क (एडिबी) लाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ४ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले काठमाडौँ उपत्यकाको चक्रपथ र विस्तार भइरहेका मुख्य राजमार्गमा विद्युतीय ट्रलीबस सञ्चालनको सम्भाव्यता अध्ययनमा सहयोग गर्न एसियाली विकास बैङ्क (एडिबी) लाई आग्रह गर्नुभएको छ । एडिबी नेपाल आवासीय नियोग प्रमुख आर्नोड कुस्वालगायतको टोलीसँग दिगो सहरी विद्युतीय परियोजनाका विषयमा बुधबार जानकारी लिँदै मन्त्री घिसिङले यस्तो आग्रह गर्नुभएको हो । काठमाडौँको चक्रपथ, काठमाडौँ–धुलिखेल, पोखरा–मुग्लिङ, बुटवल–नारायणघाट, बुटवल–भैरहवा, विराटनगर–धरानलगायतका सडक विस्तार भइरहेको उहाँले बताउनुभयो । मन्त्री घिसिङले भन्नुभयो, “उक्त सडकका एक लेन ट्रलीबसका लागि प्रयोग गर्न सकिन्छ, उत्पादित विद्युत्को आन्तरिक खपत बढाउन पनि ट्रली जस्ता विद्युतीय सवारीसाधनलाई प्रयोगमा ल्याउनु पर्छ, ट्रली सञ्चालनको सम्भाव्यता अध्ययनका लागि आवश्यक सहयोग गर्नुहोला ।”चीन सरकारको सहयोगमा २०३३ सालमा काठमाडौँको त्रिपुरेश्वरबाट भक्तपुरको सूर्यविनायकसम्म सञ्चालनमा आएको ट्रलीबस २०६६ सालदेखि पूर्ण रूपमा बन्द छ । पछिल्लो समय एडिबीको सहयोगमा काठमाडौँ उपत्यका, पोखरा महानगरपालिका र लुम्बिनी–बुटवल–सिद्धार्थनगर कोरिडोरमा सार्वजनिक यातायात सुधारका लागि विद्युतीय सवारीसाधनको प्रयोगलाई जोड दिँदै दिगो सहरी विद्युतीय परियोजना सञ्चालन गर्न लागिएको छ । परियोजनामार्फत सार्वजनिक यातायातका लागि २५० वटा विद्युतीय सवारीसाधनलाई प्रयोगमा ल्याइने छ । परियोजना अवधारणापत्र स्वीकृत भएर हाल परियोजनाको सम्भाव्यता अध्ययन भइरहेको छ । नगर विकास कोष र पूर्वाधार विकास बैङ्कमार्फत परिचालन गरी सम्बन्धित स्थानीय तहमार्फत परियोजना कार्यान्वयन गरिनेछ । पोखरा महानगरपालिकामा परियोजना कार्यान्वयनका निम्ति गण्डकी प्रदेशमा सार्वजनिक यातायात प्राधिकरण स्थापनाको प्रस्ताव गरिएको छ । परियोजनाको अनुमानित लागत १६ करोड अमेरिकी डलर (करिब २२ अर्ब ५६ करोड रुपियाँ) रहेको छ । यसमध्ये १० करोड रुपियाँ एडिबीले सहुलितपूर्ण र चार करोड शून्य ब्याजदरको कर्जा रहेको छ । बाँकी रकम सरकारले बेहोर्नुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/180339",
      "image": "https://gorkhapatraonline.com/storage/media/317727/conversions/adb-meeting-original-thumb.jpg"
    },
    {
      "slug": "180338",
      "title": "नयाँ दललाई हस्ताक्षर पुर्‍याउनै हम्मे",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "निर्वाचन आयोगमा नयाँ दल दर्ताका लागि निवेदन दिएका दललाई पाँच सय जनाको हस्ताक्षर पुर्‍याउन हम्मे हम्मे परेको छ । दल दर्ताका लागि निवेदन दिएका अधिकांश प्रस्तावित दलले सो प्रक्रिया पूरा नगर्दा दर्ताको प्रमाणपत्र पाएका छैनन् ।",
      "longContent": "काठमाडौँ, मङ्सिर ४ गते ।  निर्वाचन आयोगमा नयाँ दल दर्ताका लागि निवेदन दिएका दललाई पाँच सय जनाको हस्ताक्षर पुर्‍याउन हम्मे हम्मे परेको छ । दल दर्ताका लागि निवेदन दिएका अधिकांश प्रस्तावित दलले सो प्रक्रिया पूरा नगर्दा दर्ताको प्रमाणपत्र पाएका छैनन् । राजनीतिक दलसम्बन्धी ऐन, २०७३ ले दल दर्ताका लागि कम्तीमा पाँच सय जना नेपाली मतदाताले दलको सदस्यता प्राप्त गर्न गरेको प्रतिबद्धतापत्र र निजका नागरिकता वा मतदाता परिचयपत्रको प्रमाणित प्रतिलिपिसहितको हस्ताक्षर बुझाउनुपर्ने व्यवस्था गरेको छ । सो प्रक्रिया पूरा नगर्दा आयोगमा करिब २९ दलका दर्ता प्रमाणपत्र रोकिएका छन् । निर्वाचन आयोगका पूर्वआयुक्त दोलखबहादुर गुरुङले पाँच सय व्यक्तिको हस्ताक्षर प्रमाणित गर्न नसक्ने व्यक्ति वा समूहले कसरी दल सञ्चालन गर्छन् ? प्रश्न गर्नुभयो । उहाँले भन्नुभयो, “सामूहिक प्रयासबाट देश र जनताको हितमा सामूहिक उद्देश्य प्राप्त गर्न दलमा व्यक्ति आबद्ध हुने हो । साधारण सभा र सम्मेलन गरेर दल दर्ताको अवधारणासहित प्रक्रियामा जाने हो । त्यत्ति पनि गर्न नसक्नेले दल कसरी सञ्चालन गर्न सक्छ ?”दर्ता प्रक्रिया रोकिएका २९ मध्ये कतिपय दलले केन्द्रीय समितिका पदाधिकारी तथा सदस्यको सनाखतसमेत गराउन सकेका छैनन् । प्रस्तावित दलका केन्द्रीय समितिका पदाधिकारी तथा सदस्यले निर्वाचन आयोगमा पुगेर सनाखत गर्नुपर्ने व्यवस्था छ । बुझाइएका पाँच सय हस्ताक्षरकर्ताले सम्बन्धित जिल्लास्थित निर्वाचन कार्यालयमा पुगेर सनाखत गर्नु पर्छ ।आयोगका अनुसार मङ्सिर ३ गतेसम्म राष्ट्र निर्माण दल, नेपाल कम्युनिस्ट पार्टी (माओवादी), राष्ट्रिय जनमत पार्टी, राष्ट्रिय परिवर्तन पार्टी, नागरिक उन्मुक्ति पार्टी नेपाल, गतिशील लोकतान्त्रिक पार्टी र श्रम संस्कृति पार्टीले दर्ताको प्रमाणपत्र पाएका छन् । आगामी प्रतिनिधि सभा सदस्य निर्वाचनमा भाग लिन कात्तिक ३० गतेसम्म दल दर्ताका लागि निवेदन दिएका दलले मङ्सिर १० गतेसम्म नै सबै प्रक्रिया पूरा गरेर प्रमाणपत्र लिनुपर्ने छ । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार उज्यालो नेपाल पार्टीले दल दर्ताका लागि गत साउन २७ गते नै निवेदन दियो । केन्द्रीय समितिका पदाधिकारी तथा सदस्यको सनाखत गराइसकेको सो दलले पाँच सय जना नेपाली मतदाताको प्रतिबद्धतापत्र र नागरिकताको प्रमाणित प्रतिलिपिसहितको हस्ताक्षरसम्बन्धी प्रक्रिया पूरा गरेको छैन । सो दलले हालसम्म ३५९ जनाको हस्ताक्षरको सनाखत गराएको छ । स्वाभिमान पार्टीले गत कात्तिक ३० गते दल दर्ताको निवेदन दर्ता गरायो । सो दलका संयोजक सत्यवानकुमार सिंहले प्रतिबद्धतापत्र र हस्ताक्षर बुझाउन समस्या नरहेको बताउनुभयो तर गएको चार दिनमा सो दलले चार सय जनाको प्रतिबद्धतापत्र मात्रै बुझाउन सकेको हो । कात्तिक २५ गते दल दर्ताको निवेदन दिएको पिपुल फस्र्ट पार्टीले बुधबार मात्रै सो प्रक्रिया पूरा गर्‍यो । केन्द्रीय समितिको सनाखत लगभग टुङ्ग्याइसकेको सो दल दर्ताको अन्तिम चरणमा छ । बाँकीको २१ दलको जिल्लामा सनाखतको प्रक्रिया कहाँ पुग्यो भन्नेबारे आयोगमा जानकारी आएको छैन । पूर्वआयुक्त गुरुङले अझ पहिला पाँच हजारभन्दा बढी व्यक्तिको हस्ताक्षर बुझाउनुपर्ने व्यवस्था रहेकोमा दलहरूले काल्पनिक नाम राख्न थालेपछि प्रमाणित गर्न असहज भएकोले सो सङ्ख्या घटाइएको सुनाउनुभयो । प्रस्तावित दलले बुझाएको नागरिकता र हस्ताक्षर सत्यापन गर्ने सफ्टवेयर आयोगमा छैन । त्यसो हुँदा अर्को दलको सदस्य नभएको हुनुपर्ने दलसम्बन्धी नियमावलीको व्यवस्था लागु भए/नभएको यकिन नभएको आयोग स्रोतले जनायो तर अर्को दलको सदस्य नरहेको हस्ताक्षरकर्ताले स्वघोषणा गर्नु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/180338",
      "image": "https://gorkhapatraonline.com/storage/media/317728/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "180336",
      "title": "हिमालमा हिउँ, तराईमा शीतले दुःख",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "चिसो यामको सुरुवातसँगै हिमालमा हिउँले र तराईमा शीतले आमनागरिकलाई गाह्रो पार्ने पिरलो बढेको छ । सर्वोच्च शिखर सगरमाथाको फेदीस्थित सोलुखुम्बुका विभिन्न गाउँका स्थानीय कसरी जिउ जोगाउने भन्ने ध्याउन्नमा छन् । यसपालि कात्तिक महिनादेखि नै हिउँ पर्न थालेकाले माघसम्मको ठिही ज्यानले धानी नसक्ने पो हो कि भन्ने पिरलोमा गाउँवासी छन् । प्रमुख जिल्ला अधिकारी लीलाकुमारी पाण्डेले टेलिफोन सम्पर्कमा भन्नुभयो, “अत्यधिक हिमपात भयो भने हिउँपहिरो आउने चिन्ता छँदै छ, थिङ्लाको ठाडो पहिरो रोकिएको छैन, कसरी जोगिने भन्ने पिर छ ।”",
      "longContent": "काठमाडौँ, मङ्सिर ४ गते । चिसो यामको सुरुवातसँगै हिमालमा हिउँले र तराईमा शीतले आमनागरिकलाई गाह्रो पार्ने पिरलो बढेको छ । सर्वोच्च शिखर सगरमाथाको फेदीस्थित सोलुखुम्बुका विभिन्न गाउँका स्थानीय कसरी जिउ जोगाउने भन्ने ध्याउन्नमा छन् । यसपालि कात्तिक महिनादेखि नै हिउँ पर्न थालेकाले माघसम्मको ठिही ज्यानले धानी नसक्ने पो हो कि भन्ने पिरलोमा गाउँवासी छन् । प्रमुख जिल्ला अधिकारी लीलाकुमारी पाण्डेले टेलिफोन सम्पर्कमा भन्नुभयो, “अत्यधिक हिमपात भयो भने हिउँपहिरो आउने चिन्ता छँदै छ, थिङ्लाको ठाडो पहिरो रोकिएको छैन, कसरी जोगिने भन्ने पिर छ ।” यो पहिरोको अध्ययन गरेर आसपास बस्न हुने हो कि होइन भन्ने पत्ता लगाउन काठमाडौँबाट अध्ययन टोली मगाएको अहिलेसम्म आइनपुगेको उहाँले बताउनुभयो । सेताम्मे हिउँबिच बिग्रेको टावरले गर्दा सञ्चारको पहुँच यतिबेला उच्च भेगमा छैन । यसले माथिल्लो भेगमा पुगेका गाउँले मात्र होइन, पाहुनाको जीवन पनि असुरक्षित बनाइरहेको उहाँ सुनाउनुहुन्छ । हिउँदमा एक मात्र भरपर्दो आवागमन हवाई उडानसमेत बन्द भइदिन्छ । विकल्पको सडकमार्ग व्यवस्थित बनाउन सकिएको छैन । त्यस्तोमा हिउँदमा आपत्विपत् परिहाल्यो भने के गर्ने भन्ने सुर्तामा गाउँले छन् । हिउँदमा परेको हिउँ खेतीका लागि औषधी सरह भए पनि कहिलेकाहीँ विपत् बनिदिन्छ । यस्तोमा गाउँलेको ज्यान जोगाउने पूर्वसूचना प्रणालीलाई कसरी सक्रिय बनाउन सकिन्छ भन्ने चिन्ता पनि जिल्ला प्रशासन र स्थानीय सरकारको टाउको दुखाइ बन्ने गरेको छ । त्यस्तो हिमालमा उद्धार गर्न सक्ने सुरक्षाकर्मी निकै कम हुँदा बर्सेनि समस्या हुने गरेको छ । उता मनाङको अवस्था पनि उस्तै छ । सुन्दर पर्यटकीय क्षेत्रमा हिउँद लागेपछि पर्यटक कम आउँछन् । भएका गाउँलेका लागि भने हिउँद कहिलेकाहीँ काल जस्तै हुन्छ । २०७१ सालमा हुद्हुद् चक्रवात आँधीले १५ जनाको मृत्यु भएको ठाउँ त्यही हो । गत कात्तिकको बेमौसमी हिमपातमा दुई जनाको ज्यान गयो । झन्डै दुई हजार पाँच सय पर्यटक अलपत्र परेका थिए ।प्रमुख जिल्ला अधिकारी नवराज पौडेल भन्नुहुन्छ, “पछिल्लो समय जलवायु परिवर्तनको असरले हिमालका फेदआसपास वर्षा हुँदा बाढी पनि आउन थालेपछि दोहोरो प्राकृतिक विपत्तिको सामना गर्नु परेको छ ।” यसपालि हिउँद छिट्टै लागेकाले चिसो बढ्ने सम्भावना बढेसँगै माथिल्लो भेगका स्थानीय पोखरा वा तल्लो भेगमा बसाइँ सर्ने तरखर थालिसकेका छन् । हिउँदकै मुखमा विद्युत् अवरोधको सिर्जना भएको छ । गाउँलेलाई जाडोमा न्यानो घर कसरी दिने भन्ने चिन्तामा प्रशासन र स्थानीय सरकार छ । हिउँदे विपत् आइहाल्यो भने उद्धार, राहतलाई कसरी व्यवस्थित गर्ने भनेर दिनहुँ छलफल हुन थालेको छ । तराईमा पनि कठिनको सङ्केत हिमालमा मात्र होइन, यसपाला तराईको हुस्सु कुहिरो र शीतलहर कडा हुने सङ्केत अहिले नै देखिन थालेको छ । असोज, कात्तिकको वर्षापछिको डुबानले आक्रान्त बनेका स्थानीयलाई भुइँको चिसोसँगै मौसमी चिसोले ज्यान लैजाला कि भन्ने ठुलो पीर रहेको महोत्तरीका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादवले बताउनुभयो । असोज, कात्तिकको वर्षाले क्षतिग्रस्त बाँधबाट पानी गाउँमा आइरहेकै छ । यस्तैमा चिसोको हुस्सु र कुहिरोले भुइँ सुक्न दिएको छैन । औरहीमा निजी आवास पुनर्निर्माण हुन सकेको छैन । मानिस चिसा टहरामै बसिरहेका छन् । यादवले सुनाउनुभयो, “भुइँको चिसो नसुक्दै आकाशको शीतलहरको चपेटामा गाउँबस्ती पर्ने देखिएको छ । सात लाख २५ हजार जनसङ्ख्या रहेको महोत्तरीमा चिसोबाट कसरी जोगिने र जोगाउने भनेर पहल थालिएको उहाँले बताउनुभयो । रौतहटमा पनि गत साल बागमती, लालबकैया र अरू स्थानीय खोलाको बाढीले तहसनहस पारेको थियो । त्यहाँका दुई हजार ८७७ घरपरिवार असोज र कात्तिकको बेमौसमी बाढीले प्रभावित बनेका थिए । धान डुबाएको मात्र होइन, घर नै डुबेर उकासिन नसकेका बस्तीमा शीतलहरको पानी चुहिन थालिसकेको रौतहटका प्रमुख जिल्ला अधिकारी दिनेश सागर भुसालले जानकारी दिनुभयो । चिसोमा न्यानो बनाउने दाउराको अभाव, अधिक गरिबीको रेखामुनि रहेकालाई न्यानो ओछ्यान र कपडाको अभाव कायमै देखिएको छ । बुधबार हिउँदे विपत् सम्भावित हिमाल र तराईका प्रमुख जिल्ला अधिकारीले यसरी नै केन्द्र सरकारका गृहमन्त्री ओमप्रकाश अर्याल र विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख दिनेशप्रसाद भट्टलाई सुनाउनुभयो । गृहमन्त्रीसँग विपत् संवाद कार्यक्रममा दुई निकायले देशभरका लागि हिउँ र शीतलहर प्रतिकार्य योजना २०८२ लाई अन्तिम रूप दिँदै गर्दा गाउँमा के भइरहेको छ भनेर गृह मन्त्रालय र प्राधिकरणले सोधनी गरेका थिए । चिसोले प्रभावित पार्ने जिल्लाबाट आएका सुझावलाई समेत समावेश गरेर कार्यान्वयनमा लैजाने प्राधिकरणका कार्यकारी प्रमुख दिनेशप्रसाद भट्टराईले जवाफ दिनुभएको थियो । छलफलका क्रममा उपसचिव रामबहादुर केसीले प्रतिकार्य योजनाका बारेमा जानकारी दिँदै आमनागरिकको जिउधन जोगाउने उद्देश्यसहित विभिन्न निकायसँग सहकार्य गर्ने गरी कार्यान्वयनमा लैजाने तयारी रहेको अवगत गराउनुभयो । सूचना प्रणालीलाई सुदृढ पार्न जरुरीगृहमन्त्री अर्यालले शीतलहर र हिमपात पूर्वानुमानयोग्य घटना भएकाले पूर्वसूचना प्रणालीलाई सुदृढ पार्न जरुरी रहेको बताउनुभएको छ । त्यसका लागि सबै सरोकारवाला निकायलाई सहकार्य र समन्वय गर्न उहाँले निर्देशन दिनुभयो ।  गृहमन्त्री अर्यालले भन्नुभयो, “प्राकृतिक प्रकोपबाट हुने क्षति न्यूनीकरणका लागि सरोकारवाला सबै निकायले एउटै प्रतिबद्धता कायम गर्दै मानव जीवन र सम्पत्तिको रक्षा गर्नु साझा उत्तरदायित्व हो ।” राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले बुधबार आयोजना गरेको ‘गृहमन्त्रीसँग विपत् संवाद कार्यक्रम’ मा उहाँले जल तथा मौसम विज्ञान विभागको पूर्वानुमान र पूर्वसूचना रेडियो, टिभी, एसएमएस, सामाजिक सञ्जाल, स्थानीय संयन्त्रलगायतका माध्यमबाट  वर्ग, क्षेत्र र समुदायलाई समयमै सचेत बनाउनुपर्ने बताउनुभयो ।बुधबारै सार्वजनिक गरिएको शीतलहर तथा हिमपातसम्बन्धी दुई राष्ट्रिय कार्ययोजनाको कार्यान्वयनमा तिनै तहको सरकार, सरोकारवाला निकाय, दातृ निकाय, सञ्चार जगत्, निजी क्षेत्र सबैको उत्तिकै जिम्मेवारी हुने उहाँको भनाइ थियो । शीतलहर र हिमपातका पूर्वतयारी र प्रतिकार्य एक राष्ट्रिय चुनौती भएको भन्दै मन्त्री अर्यालले कार्ययोजना कार्यान्वयनका लागि बजेटलगायतका स्रोतसाधनको व्यवस्थापन, संस्थागत क्षमता विकास, सरोकारवाला सबै निकायबिच समन्वयका लागि प्राधिकरणलाई निर्देशन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180336",
      "image": "https://gorkhapatraonline.com/storage/media/317729/conversions/himpat_karnali-1-original-thumb.jpg"
    },
    {
      "slug": "180333",
      "title": "विद्यार्थीलाई न्यानो कपडा वितरण",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "जनकल्याण माध्यमिक विद्यालय रामपुर नगरपालिका –१०, रामटारमा विद्यार्थीलाई न्यानो कपडा वितरण गरिएको छ । रम्भा –१ हुँगी घर भई हाल अस्ट्रेलियामा रहनु भएका विनोद कडरियाले न्यून आर्थिक अवस्थाका परिवारका ४५ जना विद्यार्थीलाई स्विटर प्रदान गरिएको हो ।",
      "longContent": "इमान सिं रानारामपुर (पाल्पा), मंसिर ३ गते । जनकल्याण माध्यमिक विद्यालय रामपुर नगरपालिका –१०, रामटारमा विद्यार्थीलाई न्यानो कपडा वितरण गरिएको छ । रम्भा –१ हुँगी घर भई हाल अस्ट्रेलियामा रहनु भएका विनोद कडरियाले न्यून आर्थिक अवस्थाका परिवारका ४५ जना विद्यार्थीलाई स्विटर प्रदान गरिएको हो । विद्यार्थीलाई न्यानो कपडा वितरण गर्दै रामपुर नगरपालिका प्रमुख रमणबहादुर थापाले आफ्नो ठाउँको आवश्यकतालाई महसुश गरेर प्रदान गर्नुभएको सहयोगले निम्न परिवारका विद्यार्थीलाई राहत पुगेको बताउनुभयो । विद्यालय व्यवस्थापन समितिका अध्यक्ष विष्णुप्रसाद भण्डारीले विद्यालयको आवश्यकतालाई मध्यनजर गदै न्यानो कपडा सहयोग गर्नु भएकोमा सहयोगी दाता कडरियालाई धन्यवाद ज्ञापन गर्नुभयो । प्रधानाध्यापक आनन्दप्रसाद भण्डारीले न्यून आयस्तर भएका विद्यार्थीलाई आवश्यकताको आधारमा न्यानो कपडा वितरण गरिएको जानकारी दिनुभयो । जगतेआँप शहरी स्वास्थ्य केन्द्रका प्रमुख जगन्नाथ भण्डारीले जाडोको समयमा विद्यार्थीहरु न्यानो कपडा नलगाई हिँडेको देखेपछि सहयोगका लागि विनोद कडरियालाई आग्रह गरेर कपडा वितरण गर्न सम्भव भएको बताउनुभयो । जाडोको समयमा न्यानो कपडा पाएपछि विद्यार्थी खुशी भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/180333",
      "image": "https://gorkhapatraonline.com/storage/media/317721/conversions/IMG_6107-original-thumb.jpg"
    },
    {
      "slug": "180331",
      "title": "देशलाई स्थिरतामा फर्काउन सबै दल एकजुट हुनुपर्छ :  प्रधानमन्त्री कार्की",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले  अब अराजकता अन्त्य गरी देशलाई स्थिरतामा फर्काउन सबै दल एकजुट हुनुपर्ने बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, मंसिर ३ गते ।  प्रधानमन्त्री सुशीला कार्कीले अब अराजकता अन्त्य गरी देशलाई स्थिरतामा फर्काउन सबै दल एकजुट हुनुपर्ने बताउनु भएको छ । सिंहदरबारमा आयोजित सर्वदलीय बैठकको समापन गर्दै प्रधानमन्त्री कार्कीले वर्तमान राष्ट्रिय परिस्थितिमा राजनीतिक दलहरूको साझा जिम्मेवारी र आगामी निर्वाचनका तयारीबारे स्पष्ट र दृढ सन्देश दिनुभयो। १२५ दर्ता राजनीतिक दलमध्ये ११० भन्दा बढी दलहरूको उपस्थितिमा सम्पन्न बैठकलाई प्रधानमन्त्रीले ‘समस्याको केन्द्रमा बसेर समाधान खोज्ने साझा अवसर’ का रूपमा व्याख्या गर्नुभयो।प्रधानमन्त्री कार्कीले आन्दोलनपछिको संवेदनशील वातावरण, युवापुस्ताको आक्रोश, सहिद परिवार तथा घाइतेको पीडा तथा मुलुकमा व्यापकतापूर्वक फैलिएको निराशाले राजनीतिक स्थिरता खल्बल्याएको उल्लेख गर्दै अब अराजकता अन्त्य गरी देशलाई स्थिरतामा फर्काउन सबै दल एकजुट हुनुपर्ने आह्वान गर्नुभयो।उहाँले भन्नुभयो, “हामी राजनीति गर्ने मानिस होइनौँ, तर देश संकटमा परेको देखेर, निर्दोष बालबालिकाको असह्य पीडा र मार्मिक दृश्य देखेर जिम्मेवारी लिन आएका हौँ। हामीमा गाडी चढ्ने वा पदमा बस्ने लोभ छैन। मुलुक जोगाउन सकेऔं भने यही हाम्रो सन्तोष हो।”प्रधानमन्त्रीले आन्दोलनका क्रममा देखिएको हतियार लुटपाट, सुरक्षा चुनौती र प्रशासनिक अवरोधहरूलाई छोटो समयमा नियन्त्रणमा ल्याइएको जानकारी दिंदै ८२१ हतियार फिर्ता, ७ हजार कैदीबन्दी नियन्त्रण तथा प्रहरी संगठनको मनोबल उठाउन सरकारले निरन्तर काम गरिरहेको बताउनुभयो।उहाँले सुरक्षा निकायका साधन, तालीम र नेतृत्व सबै क्षेत्रमा तीव्र सुधार भइरहेको उल्लेख गर्दै, “३५ वर्षमा घटेको मनोबल उठाउन दुई महिना पर्याप्त हुँदैन, तर हामीले आधार तयार गरिसकेका छौँ,” भन्नुभयो।प्रधानमन्त्री कार्कीले आगामी फागुन २१ मा तोकिएको प्रतिनिधिसभा निर्वाचनका तयारीका विषयमा निर्वाचन आयोग स्वयं ६० प्रतिशत काम पूरा भइसकेको बताइसकेको उल्लेख गर्दै सरकार पूर्ण प्रतिबद्ध रहेको बताउनुभयो। दलहरूलाई निर्वाचन तयारीमा गम्भीर हुन आग्रह गर्दै उहाँले भन्नुभयो—“हामी निर्वाचन गराउन आएका हौँ। निष्पक्ष, पारदर्शी र कम खर्चिलो निर्वाचन होस् भन्ने उद्देश्यले लागिरहेका छौँ। यो मुलुक अब नयाँ पुस्ताले सम्हालोस् भन्ने हाम्रो चाहना हो।”कुनै कुनै संचारमाध्यममा आएका आरोप वा भ्रमपूर्ण सूचनाबारे पनि प्रधानमन्त्रीले प्रष्ट पार्दै आफूले गोप्य भेटघाट, मनपरी नियुक्ति वा कानुन उल्लङ्घनजस्ता कार्य कहिल्यै नगरेको बताउनुभयो।“निर्णयहरू सिंहदरबारमै हुन्छन्। नियम मिचिन्छ कि भनेर पाइला–पाइला सावधानी अपनाउँछौँ,” उहाँको भनाइ थियो।अख्तियार, सीआईबी तथा अन्य निकायसँग निरन्तर समन्वयमा सरकारी भ्रष्टाचार र गम्भीर अपराधका छानबिन तीव्र रूपमा अघि बढिरहेकाले शीघ्र नतिजा आउने अपेक्षा व्यक्त गर्दै प्रधानमन्त्रीले राजनीतिक दलहरूलाई जिम्मेवार बन्न आग्रह गर्नुभयो।उहाँले अन्त्यमा भन्नुभयो—“हामीलाई आज धन्यवाद दिनुपर्दैन। निर्वाचन शान्तिपूर्ण ढंगले सम्पन्न भयो भने भोलिपल्ट धन्यवाद दिनुहोला।”बैठकबाट सबै दलहरूले आगामी राजनीतिक प्रक्रियामा जिम्मेवारीपूर्वक सहभागी हुने अपेक्षासहित बैठक समापन गरिएको छ।सम्बोधनको पूर्ण विवरण :आजको सर्वदलीय बैठकमा सम्माननीय प्रधानमन्त्री सुशीला कार्कीज्यूले दिनुभएको समापन मन्तव्यहामीले दललाई बोलाएका थियौँ। यहाँहरु आइदिनुभयो। पुनः धन्यवाद दिन चाहन्छु। यहाँहरुले नै पनि एकापसमा चिन्ने चिनिने मौका पाउनुभयो भन्ने पनि लागेको छ। १२५ दलमध्ये ११० भन्दा बढी दलको उपस्थिति यहाँ छ। अहिलेसम्म ५६ जनाले बोल्नुभयो। सबैको कुरा मैले भ्याएसम्म टिपेकी छु। यस्तो भेला पहिला नै पनि गरौँ भन्ने लागेको थियो। तर अन्य कार्यव्यस्तता र वातावरण मिलाउँदा आजको दिन जुर्‍यो। सुरुमा त दलहरुलाई भेट्ने अवस्था नै थिएन। जेनजीहरु एकदमै उग्र र आक्रोशित थिए। आक्रोश हुनु स्वाभाविक पनि थियो। आन्दोलनकारी, घाइते र सहिद परिवारका कुरा सुन्यौँ। उहाँहरुको आक्रोश सुन्ने र मत्थर पार्ने नै हाम्रो पहिलो प्राथमिकता रह्यो। त्यो आक्रोश सुन्नका निम्ति हामीले पर्याप्त समय नदिएको भए फेरि सडकमा पोखिन सक्थ्यो। सडकमा जानबाट रोक्यौँ।हामी राजनीतिक अनुभव भएका कोही थिनौँ। कोही न्यायाधीश कोही वकिल । आआफ्नो पेसागत क्षेत्रको मात्र अनुभव हामीसँग थियो। हठात् रुपमा यहाँ आयौँ ।हाम्रा बालबालिका यसरी मारिए, जुन अहिले सम्झिँदा पनि मन थाम्न गाह्रो हुन्छ। भर्खरको पढिरहेको बच्चाको टाउकोमा, छातीमा गोली लागेको छ। परिवारको सहारा गुमेको छ। घरको दियो निभेको छ। भर्खर २० वर्षकी दुलहीले श्रीमान् गुमाएकी छन्। दुई वर्षकी छोरीले बाबु खोजिरहेको छन्। यस्तो अवस्था आउला भन्ने कसले कहिले सोचेको थियो र? कहिल्यै नहुने काम भयो। अब कहिल्यै नहोस् पनि। यस्तो हृदयविदारक घटना पुनः नघटोस्।यति ठूलो घटना किन भयो त?  यहाँ उकुसमुकुस थियो। भ्रष्टाचार थियो। निराशा थियो। आक्रोश थियो। त्यो विष्फोट भयो। छताछुल्ल भयो।अब यसलाई सम्हाल्नुपर्छ। सम्हालिनुपर्छ। हामी पनि सम्हाल्न भनेरै आएका हौँ। राष्ट्र सम्झेर आएका हौँ। देशको अवस्था देखेर आएका हौँ। ती निर्दोष बच्चाको माया लागेर आएका हौँ। हामी लागेर देश जोगाउन सक्छौँ कि भनेर यो अफ्ठ्यारो परिस्थितिमा आएका हौँ। हामी गाडी चढ्ने रहरले वा कुनै सुविधा पाउने लोभले आएका होइनौँ। खासमा भन्दा म प्रधानमन्त्री हुँ भन्ने अनुभूति पनि छैन। गौरव पनि छैन। देशको यो दुर्गति भएका बेला मुलुक, धर्म र इमान सम्झेर केही बचाउन सकिन्छ कि भनेर आएका हौँ। यो समाज बिथोलिएको अवस्थामा केही जोड्न सकिन्छ कि भनेर आएका हौँ।  हामीले सरकारमा कस्ता व्यक्ति ल्यायौँ त्यो पनि हेर्नुहोस्। जो जिन्दगीभर अपहेलित भए हिजो। कुलमान घिसिङ काम गर्दागर्दै अपहेलित हुनुभयो। महावीर पुन पुस्तक बेच्दाबेच्दै आउनुभयो। मैले ८ र अरु मन्त्रीजीहरुले पनि तीन-चार मन्त्रालय बोकेर हिँडेका छौँ। राति १ बजेसम्म पनि काम गरेर पनि बसेका छौँ। हामी निर्वाचन गराउनै आएका हौँ। हामी चाहन्छौँ नयाँ पुस्ताको हातमा जाओस् यो देश। केही भिजन भएको मान्छेले सम्हालिदेओस् यो देश। हिजोका सबै भ्रष्टाचारी फटाहा भन्न खोजेको होइन। तर अब निष्पक्ष निर्वाचनमार्फत बिनापैसा, न्यूनतम खर्चमा, उम्मेदवार चयन हुन सकोस्। कम खर्चमा चुनाव लड्न सक्ने वातावरण बनोस् भनेर हामी लागेका छौँ।मलाई झापामा चुनाव लड्न आऊ भनेको पनि सुनेको छु। म चुनाव लड्दिनँ। चुनाव लड्न आएको पनि होइन। हामी गाडी चढ्न र रमाइलो गर्न पनि आएका होइनौँ। महात्मा गान्धीले सादा वेशमै सडकमा निस्केर बाटो देखाउनुभयो। नेल्सन मन्डेलाले पनि देश सम्झेर गरेको त्याग विश्वले देखेको छ। हामी त्यो तहमा नहौँला तर हामीमा देशप्रति एउटा भावनामा छ, माया छ, चिन्ता पनि छ। त्यसैले हामीलाई केही नगरी बस्न दिएको छैन।निर्वाचनको ६० प्रतिशत तयारी पूरा भइसक्यो भनेर निर्वाचन आयोगले नै भनिसकेको छ। हामी यहाँ आएको ३ दिनपछि नै निर्वाचनको काम सुरु गरिसकेका हौँ। आयोगसँग सम्पूर्ण साधन छन्। हामीले कुनै कमी हुन दिएका छैनौँ। चुनाव हुन्छ भन्नेमा हामी ढुक्क छौँ।लुटिएका ८२१ हतियार फिर्ता भइसके। ७ हजार कैदीबन्दी नियन्त्रणमा आइसके।    प्रहरीमा नयाँ नेतृत्व आइसकेको छ र एक्सनमा जाने अवस्था छ। प्रहरीको मनोबल हामीले २ महिनामा खस्काएका होइनौँ। हिजो गैरघातक सामग्री र अरु बन्दोबस्तीका सामान हामीले नदिएका हैनौँ। गृह र अर्थ मन्त्रालयमा फाइल हामीले अड्काएका होइनौँ। बरु हामीले फटाफट काम अघि बढाएका छौँ। नेता र तिनका आफन्त नातेदारहरुका घरमा घरमा भाँडा माझ्न पनि प्रहरी राखिएका थिए हिजो। तिनलाई फिर्ता गरेका छौँ। अब भन्नुहोस् मनोबल कसले घटायो र बढायो ?३५ वर्षमा घटाइएको मनोबल एकपछि अर्को गरी उठाउँदै छौँ हामी। सम्पूर्ण साधन पनि जुटाउँदै छौँ। प्रत्येक प्रहरी कर्मचारीको शिर उठाउने र तिनले गर्व गर्न सक्ने संगठन होस् भनेर हामी निर्णयहरु गर्दै छौँ।हामीलाई प्रशंसा चाहिएको छैन। अहिले धन्यवाद पनि चाहिएको छैन। हाम्रा राम्रा कुरा लेखिदिएनन् भनेर पत्रिकाहरुसँग गुनासो पनि छैन। भर्खरै कान्तिपुरले वायु सेवा निगममा बिनाप्रतिस्पर्धा अध्यक्ष नियुक्त गर्‍यो भनेर झुट लेख्यो। हामीले त्यहाँ नियुक्ति नै गरेका छैनौँ। भइरहेकै सञ्चालक समितिबाट चलाउन खोज्यौँ। आलोचना नगरी पत्रिका बिक्दैन। त्यसमा मेरो भन्नु केही छैन।अख्तियार दुरुपयोग अनुसन्धान आयोगसँग हामी सम्पर्कमै छौँ। प्रत्येक दिन कति प्रगति भयो भनेर सोधिरहेको छु। सीआईबी र अन्य निकायले पनि अनुसन्धान तीव्र रुपमा अघि बढाएका छन्। तर यी गम्भीर अपराधको अनुसन्धानमा समय लाग्छ। नतिजामा पुग्नुअघि थुप्रै प्रक्रियागत चरण गुजार्नुपर्ने हुन्छ।निर्वाचन आयोगमा पनि तीनजना आयुक्त हुनुहुन्छ। उहाँहरु पनि रातिदिन खटिरहनुभएको छ। मैले सरकारी काम कारबाही प्रायः सिंहदरबारमै गर्छु। निर्णयहरु सिंहदरबारमै हुन्छ। विदेशीसँग भेटघाट पनि सिंहदरबारमै परराष्ट्र मन्त्रालयका प्रतिनिधिसमेतको उपस्थितिमा मात्र गरेकी छु। बालुवाटार वा अन्यत्र गोप्य रुपमा विदेशीसँग भेटघाट भएको छैन। त्यो मेरो नेचर पनि होइन।काम गर्दा नियम कानुन मिचिन्छ कि भनी पाइला-पाइलामा हामी सतर्क हुन्छौँ। नभएका आरोप लगाएर दोष दिँदा आनन्द त आउला तर यो समयमा त्यस्ता कार्यको असर के हुन्छ भनेर हेर्नुपर्ला। हामीलाई अहिले धन्यवाद दिनुपर्दैन। जुन दिन निर्वाचन होला, त्यसैको भोलिपल्ट धन्यवाद दिनुहोला। योभन्दा बढी के बोल्नु ?सेवारो,",
      "link": "https://gorkhapatraonline.com/news/180331",
      "image": "https://gorkhapatraonline.com/storage/media/317719/conversions/pm-3-original-thumb.jpg"
    },
    {
      "slug": "180330",
      "title": "सामाजिक सुरक्षा कोषमा कर्मचारीलाई अनिवार्य आवद्ध गराउन जोड",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सञ्चार मन्त्रालय अन्तर्गतका निकायका सबै कर्मचारीलाई अनिवार्य सामाजिक सुरक्षा कोषमा आबद्ध गराउने प्रक्रिया अघि बढाउन निर्देशन दिनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते। सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सञ्चार मन्त्रालय अन्तर्गतका निकायका सबै कर्मचारीलाई अनिवार्य सामाजिक सुरक्षा कोषमा आबद्ध गराउने प्रक्रिया अघि बढाउन निर्देशन दिनुभएको छ । बुधबार मन्त्रालयमा आयोजित आर्थिक वर्ष २०८२-०८३ को प्रथम चौमासिक समीक्षा तथा मन्त्रालयस्तरीय विकास समस्या समाधान समितिको बैठकमा मन्त्री खरेलले उक्त निर्देशन दिनुभएको हो ।मन्त्री खरेलले सार्वजनिक प्रसारणलाई गुणस्तरीय, विश्वसनीय तथा प्रभावकारी बनाउन आग्रह गर्नुभयो । उहाँले पिएसबीको कन्टेन्टमा नवीनता र सिर्जनशिलता तथा प्रस्तुतिमा निखारपन आउनुपर्नेमा जोड दिनुभयो ।मन्त्री खरेलले दूरसञ्चार प्राधिकरण र नेपाल टेलिकमलाई अपेक्षित उपलब्धि हासिल गर्न निर्देशन दिनुभयो । उहाँले सुरक्षण मुद्रण केन्द्रले सवारी अनुमति पत्र छाप्न थालेसँगै सर्वसाधारणलाई वितरण गर्न पनि आग्रह गर्नुभयो ।सञ्चारमन्त्री खरेलले सङ्घीय सरकारका सबै मन्त्रालयलाई पेपरलेस बनाउने काम माघ महिनाभित्र सक्न पनि सम्बन्धित निकायलाई निर्देशन दिनुभयो । डिजिटल ट्रान्सफरमेसनका लागि पेपरलेस अनिवार्य भएको उहाँले उल्लेख गर्नुभयो । अहिले अर्थ मन्त्रालय र सञ्चार मन्त्रालयलाई पेपरलेस बनाइएको छ ।मन्त्री खरेलले सहज रुपमा आम नागरिकले पाउने सेवामा कुनै पनि ढिलासुस्ती नगर्न मन्त्रालयअन्तर्गतका निकायहरूलाई निर्देशन दिनुभयो । उहाँले भन्नुभयो,“म पूर्ण रुपमा विश्वास गर्छु, तपाइँहरुको तर्फबाट सहयोग हुनुपर्छ । अर्को त्रैमासिक बैठकमा मन्त्रालय अन्तर्गतका निकायका उपलब्धिमूलक र सुखद होस् । आएका सुझावलाई सहजिकरण गर्न मन्त्रालयले पहल गर्नेछ ।”सञ्चारमन्त्री खरेलले ज्येष्ठ पत्रकारका लागि निवृत्तिभरण कार्यक्रमलाई प्राथमिकता दिन सूचना तथा प्रशारण विभागलाई निर्देशन दिनुभयो । बैठकमा मन्त्रालयका सचिव राधिका अर्यालले सरकारी काम कारबाहीमा कमजोरी भएका कारण वर्तमान परिस्थितको सिर्जना भएकाले नयाँ शैली र प्रविधिमार्फत  गतिशील भएर काम गर्नुपर्नेमा जोड दिनुभयो । उहाँले मन्त्रालय अन्तर्गत निकायको पुँजीगत खर्च बढाउन, राजश्व आयमा वृद्धि गर्न तथा बेरुजु फर्छौट गर्न पनि निर्देशन दिनुभयो ।गोरखापत्र संस्थानका महाप्रबन्धक लालबहादुर ऐरी संस्थानको प्रगति विवरण प्रस्तुत गर्नुहुँदै । बैठकमा गोरखापत्र संस्थानका महाप्रवन्धक लालबहादुर ऐरी, सार्वजनिक सेवा प्रसारण नेपालका अध्यक्ष डा. महेन्द्र विष्ट, राष्ट्रिय समाचार समिति (रासस) का महाप्रबन्धक सन्दीप राई, प्रेस काउन्सिल नेपालका मुख्य अधिकृत झबिन्द्र भुसाल, सुरक्षण मुद्रण केन्द्रका कार्यकारी निर्देशक देवराज ढुङ्गाना, दूरसञ्चार प्राधिकरणका अध्यक्ष भुपेन्द्र भण्डारी, नेपाल टेलिकमका निमित्त प्रबन्ध निर्देशक सविना मास्केलगायतले संस्थाले हासिल गरेका प्रगति वितरण प्रस्तुत गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180330",
      "image": "https://gorkhapatraonline.com/storage/media/317713/conversions/jagdish-final-original-thumb.jpg"
    },
    {
      "slug": "180329",
      "title": "आगामी निर्वाचन लक्षित ‘बलियाे सुरक्षा योजना’ कार्यान्वयनमा",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "गृह मन्त्रालयमा आज बसेको केन्द्रीय सुरक्षा समितिको बैठकले मुलुकको पछिल्लो सुरक्षा अवस्था, आगामी प्रतिनिधि सभा सदस्य निर्वाचन तथा समग्र सुरक्षा समन्वयबारे महत्वपूर्ण निर्णयहरू गरेको छ।",
      "longContent": "काठमाडौँ, मंसिर ३ गते । गृह मन्त्रालयमा आज बसेको केन्द्रीय सुरक्षा समितिको बैठकले मुलुकको पछिल्लो सुरक्षा अवस्था, आगामी प्रतिनिधि सभा सदस्य निर्वाचन तथा समग्र सुरक्षा समन्वयबारे महत्वपूर्ण निर्णयहरू गरेको छ।समितिको बैठकमा चारवटै सुरक्षा निकायबाट हालको सुरक्षा चुनौती तथा अवस्थाबारे विस्तृत प्रस्तुति दिइएर त्यसको समीक्षा, छलफल र विश्लेषण गरिएको गृहमन्त्रालयले जनाएको छ।आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई स्वतन्त्र, विश्वसनीय, निस्पक्ष र भयरहित वातावरणमा सम्पन्न गर्न विगतका निर्वाचनका अनुभव र सिकाइका आधारमा ‘प्रतिनिधि सभा सदस्य निर्वाचन एकीकृत सुरक्षा योजना, २०८२’ तयार गरी सबै सुरक्षा निकाय तथा जिल्ला प्रशासन कार्यालयमा पठाइएको छ। सो योजना अहिले कार्यान्वयन चरणमा छ।निर्वाचन सुरक्षा व्यवस्थापनलाई थप सुदृढ बनाउन सबै प्रदेशमा प्रदेश प्रमुख सचिवको संयोजकत्वमा सुरक्षा निकायका प्रमुख, आन्तरिक मामिला हेर्ने मन्त्रालयका सचिव तथा सम्बन्धित जिल्लाका प्रमुख जिल्ला अधिकारी सहभागी हुने गरी प्रदेश कमाण्ड पोष्ट तथा निर्वाचन सेल गठन गर्ने व्यवस्था योजना अनुसार छ।यसका लागि सबै प्रदेशका प्रमुख सचिवलाई प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमार्फत आवश्यक निर्देशन पठाइने बैठकले निर्णय गरेको छ।वर्तमान सुरक्षा संवेदनशीलतालाई मध्यनजर गर्दै चारै सुरक्षा निकायबीच घनिष्ट समन्वयमा प्रभावकारी सुरक्षा व्यवस्था मिलाउन बैठकले जोड दिएको छ।",
      "link": "https://gorkhapatraonline.com/news/180329",
      "image": "https://gorkhapatraonline.com/storage/media/317710/conversions/homeee-original-thumb.jpg"
    },
    {
      "slug": "180324",
      "title": "एकपछि अर्को नयाँ माग थपिंदा बञ्जरेबासीसँगको वार्ता निष्कर्षबिहीन",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "विगतमा भएमा सहमति कार्यान्वयनको माग गर्दै काठमाडौँ उपत्यकाको फोहोर फाल्न अवरोध गर्दै आएका बञ्चरेडाँडाका स्थानीयले एकपछि अर्को नयाँ माग थप्न थालेपछि समस्या समाधानका लागि भएको वार्ता बिना निष्कर्ष टुङ्गिएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते । विगतमा भएमा सहमति कार्यान्वयनको माग गर्दै काठमाडौँ उपत्यकाको फोहोर फाल्न अवरोध गर्दै आएका बञ्चरेडाँडाका स्थानीयले एकपछि अर्को नयाँ माग थप्न थालेपछि समस्या समाधानका लागि भएको वार्ता बिना निष्कर्ष टुङ्गिएको छ। बुधबारबाट फोहोर लैजान अवरोध गरेपछि ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले सरोकारवालासँग बैठक आयोजना गर्नुभएको थियो ।सहरी विकास मन्त्रालय, प्रभावित धादिङको धुनिवेंसी नगरपालिका, नुवाकोटको ककनी गाउँपालिका, काठमाडौँ महानगरपालिका पदाधिकारी र स्थानीय बासिन्दाको प्रतिनिधिका रुपमा अधिवक्ता सुभास पाठकको सहभागिता थियो । विगतमा गरिएका अधिकांश सहमति कार्यान्वयनमा गइसकेका र पूरक वातावरणीय प्रभाव मूल्याङ्कनपछि प्रभावित क्षेत्रको एकिन भएपछि ल्याण्डफिल्डका लागि जग्गा अधिग्रहणको प्रक्रिया सुरु हुने उल्लेख गर्दै मन्त्री घिसिङले विभिन्न माग राखी पटक–पटक फोहर लैजान अवरोध गर्दा नराम्रो सन्देश जाने भएकाले आन्दोलनका कार्यक्रम फिर्ता लिन आग्रह गर्नुभएको थियो । उहाँले समस्या समाधानका लागि प्रधानमन्त्रीसँग पछि छलफल गरिएकाले सहमतिलाई कार्यान्वयन गर्न सकारात्मक रुपमा काम गरिरहेको बताउनुभयो । त्यसपछि बैठकमा सहभागी भएका अधिवक्ता पाठकबाट नै बैठकको निर्णयका ९ बुँदे मस्यौदा तयार परिएको थियो । बैठकमा सहभागी दुवै पालिकाका जनप्रतिनिधि सहमत भएका थिए । मन्त्री घिसिङको उपस्थितिमा निर्णयमा हस्ताक्षर गर्ने क्रममा आफैंले तयार गरेको निर्णयमा असहमति जनाउँदै पाठक निस्किएपछि अन्य जनप्रतिनिधिलेसमेत हस्ताक्षर गर्न मानेनन् । त्यसपछि मन्त्री घिसिङले माग सम्बोधन गर्न आफूहरु हदैसम्मको लचक भएको तर एकपछि अर्को नयाँ माग थप्दै जाने हो भने महानगर र स्थानीयबीचको विषयबाट आफूहरु हात उठाउन बाध्य हुने चेतावनी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180324",
      "image": "https://gorkhapatraonline.com/storage/media/317688/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "180321",
      "title": "प्रदेश सभाको बजेट अधिवेशन बुधबार रातिबाट अन्त्य",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "बागमती प्रदेशका प्रदेश प्रमुख दीपकप्रसाद देवकोटाले बागमती प्रदेश सरकारको सिफारिसमा वर्षे अधिवेशनको रुपमा रहेको बजेट अधिवेशन अन्त्य गर्नुभएको हो ।",
      "longContent": "राममणि दाहालमकवानपुर, मङ्सिर ३ गते । बागमती प्रदेशको प्रदेश सभाको बैठक बुधबार रातिबाट अन्त्य गरिएको छ । बागमती प्रदेशका प्रदेश प्रमुख दीपकप्रसाद देवकोटाले बागमती प्रदेश सरकारको सिफारिसमा वर्षे अधिवेशनको रुपमा रहेको बजेट अधिवेशन अन्त्य गर्नुभएको हो । बागमती प्रदेश सरकारको मन्त्रिपरिषद्को सिफारिसमा नेपालको संविधानको धारा १८३ को उपधारा ९२० बमोजिम प्रदेश सभाको चालु सोह्रौँ अधिवेशन बुधबार राति ११ः५९ बजेदेखि अन्त्य गरिएको हो । बागमती प्रदेश सभाको वर्षे अधिवेशन बुधबार रातिबाट अन्त्य गरिएको पत्र प्रदेश प्रमुखको कार्यालयबाट प्राप्त भएको बागमती प्रदेश सभाका सचिव रामकुमार पौडेलले जानकारी दिनुभयो । यसअघि प्रदेश सरकारको मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालय, हेटौँडामा बुधबार बसेको मन्त्रिपरिषद् बैठकले चालू अधिवेशन अन्त्य गर्न बागमती प्रदेशका प्रदेश प्रमुखलाई सिफारिस गर्ने निर्णय गरेको प्रदेश सरकारका प्रवक्ता एवं आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङले जानकारी दिनुभयो । प्रदेश सभाको अधिवेशन प्रदेश सरकारको मन्त्रिपरिषद् बैठकको सिफारिसमा प्रदेश प्रमुखबाट आव्हान र अन्त्य गर्ने संवैधानिक व्यवस्था रहेको छ। मन्त्रिपरिषद् बैठकले प्रदेश सचिवलाई रामबाबु पुरीलाई श्रम, रोजगार तथा रोजगार मन्त्रालयको सचिवमा पदस्थापन गर्ने निर्णय गरेको छ । कृषि निर्देशनालय, हेटौँडामा निर्देशकमा नारायणकुमार श्रेष्ठ, कृषि तालिम केन्द्र भण्डाराको प्रमुखमा सुधिर श्रेष्ठलाई र शिक्षा विकास निर्देशनालयको महानिर्देशक गोपाल कँडेललाई सरुवा गर्ने निर्णय मन्त्रिपरिषद् बैठकले गरेको मन्त्री तामाङले बताउनुभयो । मन्त्रिपरिषद् बैठकले सशस्त्र प्रहरी र नेपाल प्रहरीको गैरआवासीय भवन निर्माण गर्न संरचना सुधारका लागि खर्च गर्न अख्तियारी प्रदान गर्ने र प्रदेश आयोजनाको बहुवर्षीय ठेक्का सहमतिसम्बन्धी मापदण्ड स्वीकृत गर्ने निर्णय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180321",
      "image": "https://gorkhapatraonline.com/storage/media/317684/conversions/2)-Bagamati-Minister-Cabinet-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "180320",
      "title": "राजनीतिक अस्थिरतालाई निर्वाचनबाट स्थायी निकास दिनुपर्छ : प्रधानमन्त्री कार्की",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले अहिलेको राजनीतिक अस्थिरतालाई निर्वाचनबाट स्थायी निकास दिनुपर्ने बताउनुभएको छ । बुधबार राजनीतिक दलसँगको छलफललाई सम्बोधन गर्दै प्रधानमन्त्री कार्कीले यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते । प्रधानमन्त्री सुशीला कार्कीले अहिलेको राजनीतिक अस्थिरतालाई निर्वाचनबाट स्थायी निकास दिनुपर्ने बताउनुभएको छ । बुधबार राजनीतिक दलसँगको छलफललाई सम्बोधन गर्दै प्रधानमन्त्री कार्कीले यस्तो बताउनुभएको हो । उहाँले भन्नुभयो, ‘हामीले राजनीतिक अस्थिरतालाई निर्वाचनको स्थायी निकास दिनैपर्छ। इतिहासको यस संवेदनशील घडीमा मुलुक र लोकतन्त्रप्रति हामी कति इमानदार रह्यौँ भनेर भावी पुस्ताले पनि हाम्रो जाँच गर्नेछ।’सरकारको कामकारवाही र आगामी निर्वाचनको तयारीबारे जानकारी दिने उदेश्यले सर्वदलीय बैठक प्रधानमन्त्रीले बोलाउनुभएको हो ।  सिंहदरबारमा बसेको  सर्वदलीय बैठकलाई प्रधानमन्त्री कार्कीले सम्बोधन गर्नुभएको हो । सरकारको कामकारवाही र आगामी निर्वाचनको तयारीबारे  जानकारी दिने उद्देश्यले बोलाइएको सरकारको प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो ।  बैठकमा नेपाली कांग्रेस, नेपाली कम्युनिष्ट पार्टी  र नेकपा (एमाले) लगायत निर्वाचन आयोगमा दर्ता भएका १२५ दलका विभिन्न  नेताहरु सहभागी हुनुभएको छ । सम्बोधनको पूर्ण विवरण : सम्माननीय प्रधानमन्त्री सुशीला कार्कीज्यूबाट राजनीतिक दलहरुलाई सम्बोधनमाननीय मन्त्रीज्यूहरू,उपस्थित सम्पूर्ण राजनीतिक दलका नेतागण,र मिडियामार्फत हामीलाई सुनिरहनुभएका समस्त नेपाली नागरिकहरू,सञ्चारकर्मी मित्रहरु,छोटो समयको सूचनामा हाम्रो आमन्त्रणलाई स्वीकार गरी कार्यक्रममा आइदिनुभएकामा म आभार व्यक्त गर्दछु। र, यसको व्यवस्थापनका लागि यस कार्यालयको टिमलाई धन्यवाद दिन्छु।यहाँहरुलाई अवगत नै छ, यस सरकारको गठन युवा पुस्ताको जायज आक्रोश र दशकौँदेखिको राजनीतिक बेथितिविरुद्धको आन्दोलनको जगमा भएको हो। युवाहरूले एउटा स्पष्ट सन्देश दिए, \"अब पुग्यो! भ्रष्टाचार, कुशासन र पहुँचको राजनीति अब चल्दैन।\"यसै ऐतिहासिक जनादेशमा रहेर तत्कालीन आवश्यकतालाई सम्बोधन गरी राजनीतिक निकास दिनका लागि सम्माननीय राष्ट्रपतिज्यूले प्रतिनिधिसभा विघटन गरी आगामी फागुन २१, २०८२ मा निर्वाचन घोषणा गर्नुभएको हो। यो घोषणा राष्ट्रलाई संवैधानिक संकटबाट बचाउने र लोकतन्त्रको लिकमा अड्याउने एक मात्र अनिवार्य कदम थियो।आज हामी एक निर्णायक मोडमा उभिएका छौँ। यो भेला केवल औपचारिकताका लागि होइन, यो हाम्रो लोकतन्त्रको भविष्य सुनिश्चित गर्नका लागि उच्च राजनीतिक संकल्प प्रदर्शन गर्ने साझा मञ्च र अवसर हो।अझ स्पष्ट शब्दमा भन्दा हाम्रो लोकतन्त्रको भविष्य सुनिश्चित गर्ने कि यसलाई थप अनिश्चयको खाडलमा धकेल्ने भन्ने प्रश्नको जवाफ हामीले आज यहाँ दिनुपर्ने भएको छ।आदरणीय नेतागण,फागुन २१ मा प्रतिनिधिसभा सदस्य निर्वाचन सम्पन्न गर्नु हाम्रो संवैधानिक दायित्व र जनताप्रतिको अटल राजनीतिक प्रतिबद्धता हो।म स्पष्ट पार्न चाहन्छु, हाम्रो संवैधानिक अडानमा कुनै अलमल छैन। निर्वाचनको अनिवार्यताका बारेमा पनि हाम्रो प्रतिबद्धता दह्रिलो र स्पष्ट छ।तर, निर्वाचनको घोषणापछि पनि कुनैकुनै दलमा राजनीतिको छेउकुनामा देखिएको अन्योल, संसद् पुनःस्थापनाको माग र सरकारको वैधानिकतामाथि प्रश्न उठाउने कार्यले राष्ट्रलाई फेरि अस्थिरताको चक्रमा धकेल्न सक्छ।अब संसद् पुनःस्थापनाको अडान लिने हो भने त्यस कार्यले केवल विगतको राजनीतिक दुर्घटनालाई दोहोर्‍याउन खोजेको पुष्टि हुन्छ। तसर्थ हामीले अब राजनीतिक बहसलाई संवैधानिक निकासको बाटो अर्थात् निर्वाचनमा केन्द्रित गर्नुपर्छ।लोकतन्त्रमा विश्वास गर्ने शक्तिहरूका लागि निर्वाचनबाट भाग्नु कुनै विकल्प होइन। तसर्थ लोकतन्त्रमा विश्वास गर्ने कुनै पनि दलले जनमतको सम्मान नगरी पुनःस्थापनाको कुरा गरेर संवैधानिक दायित्वबाट पलायन नहोस् भनी म विशेष आग्रह गर्दछु।लोकतन्त्रका वाहक शक्ति राजनीतिक दल नै हुन् । दलको साथ, सहयोग र सहभागिताबिना चुनावको परिकल्पना पनि असम्भव हुन्छ।म सबै दलहरूलाई विनम्र आग्रहका साथै दृढतापूर्वक भन्न चाहन्छु— मंसिर १० गतेभित्र अनिवार्य रूपमा निर्वाचन आयोगमा निर्वाचन प्रयोजनका लागि दल दर्ता गराउनुहोस्। यो समयसीमा केवल एउटा प्रशासनिक प्रक्रिया होइन; यो राष्ट्रप्रतिको तपाईंहरूको न्यूनतम राजनीतिक प्रतिबद्धताको कसीमा जाँच हो। दल दर्ता नगर्ने वा निर्वाचन बहिष्कार गर्ने कुनै पनि दलले लोकतन्त्रको रक्षाभन्दा अराजकता रोजेको ठहरिनेछ।निर्वाचनको सँघारमा हामीले राजनीतिक आचार र अभिव्यक्तिमा पनि ध्यान दिनु आवश्यक छ। केही नेताहरूले प्रयोग गर्नुभएका द्वेषपूर्ण शब्दावलीहरूले राजनीतिक र सामाजिक वातावरणलाई दूषित बनाएका छन्। आचारसंहिताको गम्भीर उल्लङ्घन मान्दै त्यस्ता द्वेषपूर्ण अभिव्यक्ति र हेट स्पीच विरुद्ध तत्काल र सार्वजनिक कारबाही गर्न सरकारले निर्वाचन आयोगलाई पूर्ण सहयोग गर्नेछ। हामीले हाम्रा शब्दहरूको मर्यादा कायम गर्नुपर्छ, किनकि राजनीतिमा संस्कार र अनुशासन पनि अनिवार्य छ।हामीलाई थाहा छ, निर्वाचन आयोगको सबलीकरण निर्वाचनको लागि एउटा अनिवार्य शर्त हो। म यहाँ घोषणा गर्न चाहन्छु, हामी निर्वाचन आयोगलाई बलियो र प्रभावकारी बनाउन, यसको सदृढीकरणका लागि आवश्यक सबै प्रकारका सहयोग गर्छौँ।आयोगले पनि तत्कालै आफ्नो कार्ययोजनालाई तीव्र गतिमा अगाडि बढाउँदै छ।साथै, विगतका निर्वाचनहरूमा देखिएको अनावश्यक खर्च, स्रोतसाधनको दुरुपयोग र कर्मचारी भर्नाको बदनामी रोक्न सरकारले कडाइका साथ निगरानी गर्नेछ। प्रचार-प्रसारको अवधि २१ दिनभन्दा बढी नदिने व्यवस्था मिलाई हामी निर्वाचनलाई मितव्ययी र पारदर्शी बनाउन प्रतिबद्ध छौँ। यो नेपाली नागरिकको करको पैसा हो, यसलाई दुरुपयोग हुन दिइने छैन।प्रिय नेतागण,यो सरकारको मुख्य कार्यदिशा 'सुरक्षा र सुशासन' हो। तपाईंहरूको विश्वास पुनर्स्थापित नगरी निर्वाचन सफल हुन सक्दैन।भर्खरै भएको युवाहरूको विद्रोहले दलाल, बिचौलिया, भ्रष्ट, माफियालाई संरक्षण दिने प्रवृत्तिको अन्त्य गर्न आह्वान गरेको छ। हामी यो आवाजलाई पूर्ण रूपमा सम्मान गर्छौं। युवाहरूको असन्तुष्टि केवल कानुन व्यवस्थाको समस्या होइन, यो संरचनागत र राजनीतिक सम्बोधनको माग हो।हामी युवाहरूको आक्रोशलाई मतपत्रको सकारात्मक ऊर्जामा रूपान्तरण गर्न चाहन्छौँ। सडकको विद्रोहलाई नीति निर्माणको टेबलतर्फ डोर्‍याउन चाहन्छौँ। यसैका लागि अध्यादेशमार्फत निर्वाचन कानुनमा सुधार ल्याइँदै छ, जसले निर्वाचन प्रक्रियामा युवाको सहभागिता उल्लेख्य वृद्धि गर्नेछ।आन्दोलनको क्रममा भएका हिंसात्मक घटनाहरूको निष्पक्ष र द्रुत अनुसन्धान गरी दोषीलाई कानुनी कारबाहीको दायरामा ल्याइँदै छ।सरकारमाथि लागेका अवाञ्छित आरोपहरूको जवाफ अब भाषणले होइन, हाम्रो ठोस कार्यप्रगतिहरूले दिनेछन्–●   जवाफदेहिताका लागि राष्ट्रिय सतर्कता केन्द्रलाई सशक्त बनाई सार्वजनिक निकायका कामकारबाहीको निष्पक्षतामाथि सूक्ष्म निगरानी गरिँदै छ। 'निर्वाचन प्राथमिकतामा छ भन्नुको अर्थ सुशासनमा मौन छौँ' भन्ने होइन। भ्रष्टाचार नियन्त्रणमा सरकार दृढताका साथ अगाडि बढ्छ।●   पारदर्शिताका लागि सरकारले विकास निर्माण, सुशासन र सेवा प्रवाहमा सुधारमा भएका ठोस कार्यप्रगतिहरू नियमित रूपमा सार्वजनिक गर्छ। मेलम्ची खानेपानी आयोजना, बञ्चरे डाँडामा फोहोर व्यवस्थापन प्रभावित क्षेत्रका विवाद तथा राहदानी संकट समाधानमा गरिएका पहल हाम्रो सुशासनप्रतिको दृढताका उदाहरण हुन्।निर्वाचनलाई शान्तिपूर्ण र भयरहित बनाउन सुरक्षा सरकारको उच्च प्राथमिकता हो। जुनसुकै राजनीतिक विवाद वा अराजकतालाई नियन्त्रण गरी हरेक नागरिकले निर्भयताका साथ मतदान गर्न सक्ने वातावरण सिर्जना गरिनेछ।जोखिम व्यवस्थापनका लागि राजनीतिक विवाद चर्किएका वा सुरक्षाका रूपमा संवेदनशील जिल्लाहरूलाई 'हट-स्पट' मा राखेर सादा पोशाकका सुरक्षाकर्मी र गुप्तचरको परिचालन बढाइएको छ। हामी हिमाली जिल्लाको बन्दोबस्तीलगायत सबै निर्वाचन व्यवस्थापनका समस्या अहिलेबाटै समाधान खोज्न आयोगसँग समन्वय गरिरहेका छौँ।अराजकता नियन्त्रणमा पनि हाम्रो ध्यान पुगेको छ। तरल र अनिश्चयपूर्ण वातावरणको फाइदा उठाउन भड्काउयुक्त क्रियाकलापमा लागेका समूह वा भागेका कैदीबन्दीहरूबाट हुन सक्ने कुनै पनि उपद्रवलाई 'कानुनी व्यवस्था'को विषय मानी अतिरिक्त सुरक्षा सतर्कता अपनाइएको छ। राजनीतिक हिंसा र टकरावलाई नियन्त्रण गर्न हामी सबै पक्षसँग ट्रयाक-टु वार्ता र संवादको पहल पनि गरिरहेका छौँ।आदरणीय महानुभावहरू,यो सरकार लोकतान्त्रिक निकासको लागि बनेको एक पुल हो। यसको सफलता र सदुपयोग उच्च राजनीतिक दृढता र जनविश्वासको पुनःस्थापनामा निर्भर गर्दछ।म यहाँ उपस्थित सबै राजनीतिक दलका नेताज्यूहरूलाई राष्ट्रिय सहमतिको यो महायज्ञमा एकताबद्ध हुन, मंसिर १० गतेभित्र दल दर्ता गरी आफ्नो संवैधानिक दायित्व पूरा गर्न र फागुन २१ को निर्वाचनलाई शान्तिपूर्ण, मितव्ययी र विश्वसनीय रूपमा सम्पन्न गर्नका लागि सहयोग र पूर्ण प्रतिबद्धताका लागि आह्वान गर्दछु।किनकि, हामीले राजनीतिक अस्थिरतालाई निर्वाचनको स्थायी निकास दिनैपर्छ। इतिहासको यस संवेदनशील घडीमा मुलुक र लोकतन्त्रप्रति हामी कति इमानदार रह्यौँ भनेर भावी पुस्ताले पनि हाम्रो जाँच गर्नेछ।धन्यवाद।२०८२ मंसिर ३ गते बुधबारसिंहदरबार, काठमाडौँ।",
      "link": "https://gorkhapatraonline.com/news/180320",
      "image": "https://gorkhapatraonline.com/storage/media/317714/conversions/pm-sushila-karki-meeting-original-thumb.jpg"
    },
    {
      "slug": "180318",
      "title": "दाहसंस्कारका लागि कति समय कुर्नुपर्ला ?",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "शवदाह गृह सञ्चालनको जिम्मा पाएको पशुपति क्षेत्र विकास कोषका कारण पछिल्ला केहीदिनयता कम्तीमा तीनदेखि चार घण्टासम्म शवदाहका लागि लाइनमा राख्नुपर्ने बाध्यता देखिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते ।  पशुपति आर्यघाट परिसरस्थित विद्युतीय शवदाह गृहमा दाहसंस्कारका लागि कति समय कुर्नुपर्ला ?तपाईंलाई लाग्दो हो पालो पर्खन नपर्ला ।तर, शवदाह गृह सञ्चालनको जिम्मा पाएको पशुपति क्षेत्र विकास कोषका कारण पछिल्ला केहीदिनयता कम्तीमा तीनदेखि चार घण्टासम्म शवदाहका लागि लाइनमा राख्नुपर्ने बाध्यता देखिएको छ । विद्युतीय गृहमा मङ्गलबार साँझ ६ः३० बजेसम्म करिब ११ शवदाह गरिएका कोषले जनाएको छ । “विदेशबाट शव ल्याउन तीन हप्ता लाग्यो, यहाँ चार घण्टा लाइन बस्दा के हुन्छ ? घाटको उचित व्यवस्थापन कहिले होला ?”, मृतकका एक आफन्तले पालो कुर्दै प्रश्न गर्नुभयो । केही आफन्तजनले आफूहरूले शवदाहका लागि पाँच घण्टासम्म कुर्नुपरेको गुनासो गरेका गरेका छन् । कोषका निमित्त सदस्यसचिव शुभाषचन्द्र जोशीले भन्नुभयो, “विद्युतीय शवदाह गृहका उपकरणमध्ये एकमात्र सञ्चालनमा रहेकाले  दाहसंस्कारका लागि लाइनमा बस्नुपर्ने बाध्यता आएको हो । बिग्रिएका विद्युतीय शवदाह उपकरण मर्मतका लागि कोषले केही प्रयास गरेको छैन ? भन्ने जिज्ञासामा उहाँले भन्नुभयो, “आशा गरौँ छिट्टै नतिजा आउँला ।”केहीले आर्यघाटमा शवदाह गर्न निकै लामो लाइन कुर्नुपर्ने भएकाले आफूहरूले विद्युतीय शवदाह गृहमा शव ल्याएको बताएका छन् । पछिल्ला दिनमा विशेष गरेर विविध कारणले विदेशमा मृत्यु भएकाको विद्युतीय शवदाह गृहमा संस्कारदाह हुँदै आएको कोषले जनाएको छ ।पशुपति आर्यघाटमा शवको दाहसंस्कार गरेबापत् दाउराबाट जलाउने घाटमा रु १५ हजार र विद्युतीय शवदाह गृहमा रु चार हजार शुल्क तोकिएको छ । करिब रु ११ करोडको लागतमा बनेको विद्युतीय शवदाह गृह विसं २०७२ माघ १० गतेदेखि सञ्चालनमा आएको हो । विद्युतीय शवदाह गृहमा एउटा शव जल्न कम्तीमा ४५ मिनेट लाग्ने जनाइएको छ ।  यसैबीच, विद्युतीय शवदाह गृह भवन र परिसरमा रहेका शौचालय सेवाग्राहीले प्रयोग गर्ने अवस्थामा छैनन् । नाक, मुख थुनेर शौचालय प्रयोग गर्नुपर्ने अवस्था रहेको सेवाग्राहीको भनाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180318",
      "image": "https://gorkhapatraonline.com/storage/media/317680/conversions/dah-original-thumb.jpg"
    },
    {
      "slug": "180316",
      "title": "बेतन कर्णाली अर्धजलाशययुक्त जलविद्युत् परियोजना (४३९ मेगावाट) को लगानी स्वीकृत",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "लगानी बोर्डले बेतन कर्णाली अर्धजलाशययुक्त जलविद्युत् परियोजना (४३९ मेगावाट) को लगानी स्वीकृत गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते । लगानी बोर्डले बेतन कर्णाली अर्धजलाशययुक्त जलविद्युत् परियोजना (४३९ मेगावाट) को लगानी स्वीकृत गर्ने भएको छ ।अनुमानित लागत रु ९३ अर्ब ४० करोड ७६ लाख ३६ हजार बराबरको लगानी गरी परियोजना विकास सम्झौताको लागि वार्ता समिति गठन गर्ने निर्णय गरेको छ । प्रधानमन्त्री एवम् लगानी बोर्डका अध्यक्ष सुशीला कार्कीको अध्यक्षतामा बसेको ६७ औँ बैठकले सो अर्धजलाशययुक्त जलविद्युत् परियोजना अगाडि बढाउने निर्णय गरेको प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले जनाएको छ । बैठकले गत आर्थिक वर्ष २०८१र८२ को लगानी बोर्डको कार्यालयको प्रगति समीक्षा गर्दै चालु आर्थिक वर्ष २०८२र८३ को वार्षिक कार्ययोजना स्वीकृतसमेत गरेको छ । साथै, तल्लो अरुण जलविद्युत् परियोजना (६६९ मेगावाट) को उत्पादन अनुमतिपत्रको मस्यौदा स्वीकृतगरी अनुमतिपत्र जारी गर्न लगानी बोर्डको कार्यालयका प्रमुख कार्यकारी अधिकृतलाई अख्तियारी प्रदान गरिएको छ । बैठकले अरुण–३ जलविद्युत् परियोजना (९०० मेगावाट) को प्रत्यक्ष सम्झौता स्वीकृतिका लागि नेपाल सरकार, मन्त्रिपरिषद्मा प्रस्ताव पेश गर्ने निर्णय गरेको छ । पश्चिम सेती जलाशययुक्त जलविद्युत् परियोजना (८०० मेगावाट) को सर्वेक्षण अनुमतिपत्रको म्याद थप गर्ने निर्णय गरेको प्रधानमन्त्रीको कार्यालयले जनाएको छ । बोर्ड बैठकले परियोजना विकासकर्ता कम्पनी ब्लेजपिक ग्लोबल ग्रुप लिमिटेड, हङकङद्वारा आव्हान नगरिएको प्रस्तावका रूपमा पेश भएको अटो सर्भिस इको–इन्डस्ट्रियल पार्क परियोजना (अनुमानित लागत रु १६ अर्ब) को विकास तथा सञ्चालनका लागि विस्तृत परियोजना प्रतिवेदन तयारी गर्न समझदारी गरी सर्वेक्षण अनुमतिपत्र प्रदान गर्न लगानी बोर्डको कार्यालयका प्रमुख कार्यकारी अधिकृतलाई अख्तियारी प्रदान गर्ने निर्णय गरेको छ । लगानी बोर्डको कार्यालयका लागि चालु आर्थिक वर्ष २०८२र८३ का लागि आवश्यक विभिन्न सेवा, समूह र श्रेणीका पदहरूको अस्थायी दरबन्दी स्वीकृत गर्न तथा सार्वजनिक–निजी साझेदारी तथा लगानी नियमावली, २०७७ को संशोधनको मस्यौदा स्वीकृतिका लागि नेपाल सरकार, मन्त्रिपरिषद् समक्ष पेश गर्ने निर्णय गरेको छ ।  बैठकमा अर्थमन्त्री तथा बोर्डका उपाध्यक्ष रामेश्वरप्रसाद खनाल, ऊर्जा, जलस्रोत तथा सिंचाइमन्त्री कुलमान घिसिङ, उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा, मुख्यसचिव एकनारायण अर्याल, नेपाल राष्ट्र बैङ्कका गभर्नर डा विश्वनाथ पौडेल, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका सचिव राजकुमार श्रेष्ठलगायत उच्चपदस्थ अधिकारीहरूको उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180316",
      "image": "https://gorkhapatraonline.com/storage/media/317681/conversions/1000052943-original-thumb.jpg"
    },
    {
      "slug": "180312",
      "title": "शान्तिपुर चक्रेश्वर मेला सुरु",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "गुल्मीको प्रसिद्ध शान्तिपुर चक्रेश्वर मेला सुरु भएको छ । बालाचतुर्दशी अर्थात सतबिज छर्ने दिनबाट शान्तिपुर चक्रेश्वर मेला सुरु हुने गर्दछ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा(गुल्मी), मंसिर ३ गते । गुल्मीको प्रसिद्ध शान्तिपुर चक्रेश्वर मेला सुरु भएको छ । बालाचतुर्दशी अर्थात सतबिज छर्ने दिनबाट शान्तिपुर चक्रेश्वर मेला सुरु हुने गर्दछ । यो मेलाको अवसरमा चन्द्रकोट गाउँपालिकाले सार्वजनिक बिदा दिएको छ । यो चन्द्रकोट गाउँपालिकाकै सबैभन्दा ठुलो मेला भएकाले स्थानीय धार्मिक, साँस्कृतिक र परम्परागत रीतिरिवाजको संरक्षण तथा प्रवर्धन गर्ने उद्देश्यले स्थानीय सरकारको तर्फबाट सार्वजनिक बिदा दिने गरिएको चन्द्रकोट गाउँपालिका प्रमुख युवराज केसीले जानकारी दिनुभयो ।बिहानैदेखि चक्रेश्वर मन्दिरको दर्शनसहित सतबिज छर्नेको भिड लागेको छ । बाला चतुर्दशीका दिन चक्रेश्वर मन्दिरमा बिशेष पूजा हुने गर्दछ । मन्दिरमा गीता पाठ, होमन, जलधारी, सतबिज छर्ने, तोरन तार्ने र भजनकृतन गर्नेसहित साँस्कृतिक र भक्तिसंगीत प्रतियोगिता चलिरहेको चक्रेश्वर मन्दिर व्यवस्थापन समितिका गोपालप्रसाद शर्माले बताउनुभयो । भक्तीसंगीत प्रतियोगितामा प्रथम, द्वितीय र तृतीय हुनेले क्रमशः ४०, २० र १० हजार रुपियाँ प्राप्त गर्नेछन् । स्थानीय अगुवा तेजेन्द्र थापाका अनुसार २०२८ सालदेखि चक्रेश्वर महादेवको मन्दिर स्थापना गरेर दैनिक पूजा हुने गरेको छ । सतबिज छर्न बाहिरका धार्मिक स्थलमा जान नसक्नेहरुले शान्तिपुरमा आएर छर्ने गरिरहेको थापाले बताउनुभयो । उहाँले धार्मिक बिषयसँग जोडेर स्थानीय क्लव र संघ–संस्थाहरुले व्यापार, खेल र गीतसंगीतसँग जोडेर महोत्सवको रुपमा पनि अगाडि बढाएको बताउनुभयो । मेलामा चक्रेश्वर मन्दिरको दर्शन तथा मेलामा व्यापार र मनोरञ्जन गर्ने उद्देश्यले गुल्मीसहित बाग्लुङ्गका सयौं नागरिक शान्तिपुर चक्रेश्वर मेलामा आउने गर्दछन् । लामो समयदेखि स्थानीय चन्द्रकोट गाउँपालिका–४ शान्तिपुरको उदय शान्ति युवा क्लवले मेलाको आयोजना गर्दैआएको छ । यो बर्ष क्लवले दुई लाख रुपियाँ राशीको पालिका स्तरीय भलिवल प्रतियोगीता आयोजना गरेको छ । भलिवलमा प्रथम, द्वितीय, तृतीय र सान्त्वना पुरस्कार हुनेलाई क्रमशः दुई लाख, एक लाख १० हजार, ६० हजार र ३० हजार रुपियाँ नगदसहित मेडल, ट्रफी र प्रमाणपत्रको व्यवस्था गरिएको उदय शान्ति युवा क्लवका अध्यक्ष अर्जुन थापाले जानकारी दिनुभयो । थापाका अनुसार उत्कृष्ट सेटर, उत्कृष्ट ब्लकर, उत्कृष्ट डिफेन्डर, उत्कृष्ट स्पाइक, उत्कृष्ट सर्भर, सबैभन्दा मूल्यवान खेलाडी र उत्कृष्ट प्रशिक्षकको लागि पनि पुरस्कारको ब्यबस्था गरिएको छ । मेलामा खेलकुद बाहेक बाल उद्यानसहितको मनोरञ्जनात्म खेल, चर्चित इन्दे्रणी कार्यक्रमको प्रस्तुति र राष्ट्रिय लोकदोहोरी गायिका शान्ति श्री परियारसहितको सांगीतिक प्रस्तुति रहेको क्लवका अध्यक्ष थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180312",
      "image": "https://gorkhapatraonline.com/storage/media/317667/conversions/Chakreshor-Mela-original-thumb.jpg"
    },
    {
      "slug": "180310",
      "title": "शौचका लागि चउर र झाडीको भर",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "बिहान उज्यालो भयो कि महोत्तरीको भङ्गाहा–४ रामनगरस्थित मुसहरीटोलका ६० वर्षीय पिर्ता सदा हातमा प्लाष्टिकको जगमा पानी बोकेर दिसा गर्न टाढाको चउर वा झाडीतिर लाग्नुहुन्छ ।",
      "longContent": "महोत्तरी, मङ्सिर ३ गते ।  बिहान उज्यालो भयो कि महोत्तरीको भङ्गाहा–४ रामनगरस्थित मुसहरीटोलका ६० वर्षीय पिर्ता सदा हातमा प्लाष्टिकको जगमा पानी बोकेर दिसा गर्न टाढाको चउर वा झाडीतिर लाग्नुहुन्छ । जथाभावी दिसापिसाब गर्नुहुन्न भन्ने बुझे पनि आफ्नो बस्तीमा शौचालय नभएपछि पिर्ताको यो सधैँको दैनिकी बनेको छ । आज १९ नोभेम्बरको दिन विश्व शौचालय दिवस मनाइ रहँदा मधेसको सुगम जिल्ला भनिने महोत्तरीका गाउँबस्तीमा अझै दिसापिसाब गर्न खुला चउर वा झाडीकै सहारा छ ।  यो गाउँमा ६० घर मुसहर बस्ती छ । पिर्तामात्र नभएर बस्तीका सबै मुसहर परिवारको दिसापिसाब गर्ने थलो चउर, झाडी र रातबिरात त सडक छेउका किनार हुन्छन् । पुरुषलाई भन्दा महिलालाई शौचकार्यमा झनै अप्ठ्यारो छ । उज्यालो नहुँदै बस्तीभरिका महिला मेलापात हिँडे जसरी समूहमा दिसापिसाब गर्न निस्कन्छन् ।“के गर्नु यसो बारबेर गरेर खाल्डो खन्ने ठाउँ पनि छैन”, बस्तीकी हेमनी सदा भन्नुहुन्छ, “हामी सबै घर मुसहरलाई हुनेगरी एउटा पानीको धारा र सबैले प्रयोग गर्न मिल्ने  पाइखानाघर (शौचालय) बनाइ दिए पनि हुने, तर चुनाव जितेर जाने कसैले वास्ता गरेनन् ।” बस्ती अगाडिको खाली चउरमा सबैका लागि साझा शौचालय बनाइ दिए आफूहरुलाई अहिले केकेन पाएजस्तो हुने उहाँको भनाइ छ । जिल्लामा मुसहर र बाँतर जाति समुदायको सबैभन्दा बढी बसोबास रहेको भङ्गाहा नगरपालिका हो । यसै नगरक्षेत्रमा २७ दशमलव नौ प्रतिशत घर अझै शौचालयविहीन रहेका राष्ट्रिय जनगणना २०७८ को तथ्याङ्क अभिलेख छ ।  यहाँका मात्र नभएर जिल्लाभरिकै मुसहर समुदाय खुला ठाउँमा दिसापिसाब गर्छन् । सम्पत्तिको नाउँमा उनीहरूको सानो पराले झुप्रो मुस्किलले ठडिएको हुन्छ । कसैसँग शौचालय बनाउने ठाउँ र आर्थिक सामथ्र्य नभएपछि मुसहरको दिसापिसाब खुला गर्नुपर्ने बाध्यता नहटेको हो ।पछिल्लो गणनाअनुसार महोत्तरीमा २७ हजार ३५२ मुसहर समुदायको बसोबास भएको देखिन्छ । त्यसयताका वर्षमा यो सङ्ख्या धेरथोरले बढेकै हुनुपर्छ । तर, यति जनसङ्ख्याको मुसहर जाति समुदायमा शौचालयको सुविधा उपभोग गर्ने नगन्यमात्र रहेका छन् । मुसहरको शौचालय नहुनमा ठाउँ र अर्थ अभाव नै मुख्य कारण रहेको छर्लङ्ग देखिने भङ्गाहा–४ रामनगरकै सामाजिक अगुवा वृदेवसिंह दनुवार बताउनुहुन्छ ।जिल्लामा मुसहरमात्र नभएर बाँतर, डोम, मेस्तर र हलखोर जाति समुदाय पनि आर्थिक, सामाजिक, सांस्कृतिक र शैक्षिक अवसर नपाएर निकै पछि परेको मानिन्छन् । यी जाति समुदाय पनि अधिकांश गरिबीकै कारण शौचालय बन्न नसक्दा खुला दिसापिसाब गर्न विवश छन् ।महोत्तरीमा २०७८ को राष्ट्रिय जनगणनाले सात लाख छ हजार ९९४ जनसङ्ख्या देखाएको छ । जनगणनाअनुसार जिल्लाका १५ प्रतिशतभन्दा बढी घरपरिवार अझै शौचालय पहुँचबाहिर रहेको अवस्था छ ।  आज विश्व शौचालय दिवस मनाइरहँदा सरसफाइको मुख्य पाटो मानिने शौचालय अझै १५ दशमलव चार प्रतिशत घरपरिवारमा नहुनुलाई सामान्य रुपमा लिन नहुने स्वस्थ्यकर्मीहरूको भनाइ छ ।  विशेषगरी जिल्लामा सामाजिक, सांस्कृतिक, शैक्षिक र आर्थिक अवसरको पहुँच बाहिरका सीमान्तकृत जाति समुदायका घर शौचालयविहीन छन् । मुलुक खुला दिसामुक्त राष्ट्र घोषणा भएको छ वर्ष नाघेको छ । यसअघि २०७६ साल असोजमा नेपाल खुला दिसामुक्त राष्ट्र घोषणा भएपनि खुला चौरमा शौच गर्नेक्रम जारी छ । त्यसयता विपन्न परिवारका घरमा शौचालय निर्माणका योजना नबन्दा महोत्तरीका कूल एक लाख ३७ हजार ९०२ घरपरिवारमध्ये १५ प्रतिशतभन्दा बढी घरका जनता दिसापिसाब गर्न अझै खुला चउर, झाडी र सडक पेटी प्रयोग गर्न बाध्य छन् । विसंं २०६८ र २०७८ बीचको १० वर्षको अवधिमा सरसफाइ सचेतना र शौचालय निर्माणको काम अभियानका रुपमा सञ्चालन गर्दा सकारात्मक परिणाम  देखिए पनि २०७८ यता यो अभियान पूरै सुस्त भइदिँदा अपेक्षा गरेअनुसारको परिणाम आउन नसकेको सारथी नेपाल सामाजिक संस्थाकी अध्यक्ष बर्दिबास–६ किसाननगरकी शर्मिला घिमिरे बताउनुहुन्छ ।जिल्लाका १५ स्थानीयतहका सबैजसो गाउँबस्तीमा अझै पनि शौचालयविहीन घर भेटिन्छन् । घरमात्र नभएर जिल्लाका खुबै चल्तीका बजारक्षेत्र, चोक, हाटबजारजस्ता सार्वजनिक ठाउँमा पनि सार्वजनिक शौचालयको अभाव छ । यो अवस्था अन्त्यका लागि सम्बन्धित स्थानीयतहहरुले स्पष्ट खाकासहित योजनाबद्ध काम अघि बढाउन आवश्यक रहेको जिल्ला समन्वय समिति महोत्तरीका प्रमुख सुमनकुमारलाल कर्ण बताउनुहुन्छ ।“हाम्रा स्थानीयतहहरुले सङ्कल्प गर्नुप¥यो, अब थोरै प्रयत्नले पनि शतप्रतिशत नतिजा लिन सकिन्छ”, कर्ण भन्नुहुन्छ, “सरसफाइका क्षेत्रमा काम गरिरहेका सामाजिक सङ्घसंस्थाहरूसँग समन्वय गरेर लक्ष्य हासिल गर्न सकिन्छ ।” सामूहिक प्रयत्नले यो अवस्था अन्त्य गर्न सकिने उहाँको भनाइ छ । जग्गा नभएका दलित बस्तीमा सामूहिक शौचालयको अवधारणाबाट स्थानीय समुदायलाई संरक्षणको जिम्मेवारी बुझाएर स्थानीयतहहरूले यो कामको नेतृत्व लिनपर्ने कर्णको सुझाव छ ।शौचालय सुविधाकोे दृष्टिले मधेस प्रदेश अवस्था पनि सुध्रन बाँकी छ । यहाँ अझै १२ प्रतिशत घरपरिवार यो सुविधाबाट वञ्चित छन् । मधेसका कूल ११ लाख ५६ हजार ३८३ घरपरिवारमध्ये ८८ प्रतिशतले कुनै न कुनै प्रकारका शौचालयको प्रयोग गरेका राष्ट्रिय जनगणना–२०७८ को प्रतिवेदनमा उल्लेख छ । मधेसका अब १२ प्रतिशत घरपरिवारमा शौचालय सुविधा पुग्न बाँकी छ ।विसंं २०६८ को राष्ट्रिय जनगणनामा हालको मधेसका  आठ  जिल्लामा ७२ दशमलव सात प्रतिशत शौचालय विहीन घर रहेका तथ्याङ्क थियो ।  पछिल्लो १० वर्षको अन्तरालमा सरसफाइ सचेतनाका सघन जागरण अभियानले निकै राम्रो परिणाम दिएको जनगणनाको परिणामले देखाएको छ ।सरोकारवाला पक्षले यसअघिको दशकमा जस्तै सक्रिय भई इमानदार प्रयास गर्ने हो भने जिल्लालाई खुला दिसापिसाब मुक्त क्षेत्र बनाउन सकिने अभियानकर्मी बताउछन् । स्थानीयतहसहित यस क्षेत्रमा क्रियाशील सामाजिक तथा शैक्षिक सङ्घसंस्थाको सामूहिक प्रयास भए महोत्तरीलगायतका आसपासका जिल्लालाई वास्तविक रुपमा खुला दिसापिसाब मुक्त क्षेत्र बनाउन सकिने प्रयास महोत्तरीका अध्यक्ष प्रवीण कर्ण बताउनुहुन्छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/180310",
      "image": "https://gorkhapatraonline.com/storage/media/317665/conversions/agh-original-thumb.jpg"
    },
    {
      "slug": "180307",
      "title": "राष्ट्रिय बालअधिकार आयोग स्थापनाको माग",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "बालअधिकारका जानकारहरूले बालबालिकाको अधिकार संरक्षण तथा नियमनलाई प्रभावकारी बनाउन राष्ट्रिय बालअधिकार आयोग गठन गर्नुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते । बालअधिकारका जानकारहरूले बालबालिकाको अधिकार संरक्षण तथा नियमनलाई प्रभावकारी बनाउन राष्ट्रिय बालअधिकार आयोग गठन गर्नुपर्नेमा जोड दिनुभएको छ । बुधबार सिविन नेपालको ३८औँ वार्षिकोत्सव कार्यक्रमका सहभागीले बालबालिकाको हकअधिकारका लागि विद्यमान संरचनाबाट प्रभावकारी काम हुन नसकेको गुनासो गर्दै उहाँहरूले अधिकार सम्पन्न आयोग गठनको माग गर्नुभयो ।सिविनका नेपालका संस्थापक अध्यक्ष एवं मानव अधिकार आयोगका पूर्वसदस्य गौरी प्रधानले नेपालको संविधानमा बालअधिकार सम्पन्न मौलिक हक भए पनि कार्यान्व्यन पक्ष प्रभावकारी नरहेको बताउनुभयो । उहाँका अनुसार बालबालिकाका लागि सहायता कक्ष (हेल्पडेक्स) देशभरि विस्तार गर्दै जानुपर्छ । “हामीले हेल्पडेक्सलाई देशभर पहुँच विस्तार गर्न सकिरहेका छैनौँ”, उहाँले भन्नुभयो, “राज्य बालबालिकाको भविष्यप्रति संवेदनशील हुनुपर्छ । यसका लागि महिला तथा बालबालिका मन्त्रालयमा पर्याप्त लगानी गर्नुपर्छ ।” राष्ट्रिय बालअधिकार परिषद्का सदस्यसचिव इन्दिरादेवी ढकालले बालबालिकामा लगानी गर्नु भनेको भोलिको सक्षम राष्ट्र निर्माणमा लागनी गर्नुजस्तै महत्त्वपूर्ण र उपलब्धिमूलक रहेको धारणा राख्नुभयो । उहाँले हेल्पलाइन डेक्सलाई विस्तृत बनाउँदै बालबालिकाको शैक्षिक, शारीरिक र मानसिक स्वस्थ्य वृद्धि र विकासका कार्यक्रममा जोड दिनुपर्ने बताउनुभयो ।कार्यक्रममा यस वर्ष टोखा नगरपालिकाले बालमैत्री कार्यक्रम सञ्चालन गरेको अवसरमा टोखालाई उत्कृष्ट बालमैत्री नगरपालिकाका रूपमा सम्मान गरिएको छ । नगरप्रमुख प्रकाश अधिकारीले सम्मान ग्रहणपछि आफ्नो नगरपालिकामा बालबालिकाको हितमा खुलेर लगानी गर्ने र जिम्मेवारपूर्ण कर्तव्य निर्वाह गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।चन्द्रागिरि नगरपालिकाका उपप्रमुख वसन्ती श्रेष्ठले चन्द्रागिरिलाई मङ्सिरभित्र बालश्रम मुक्त नगरपालिका घोषण गर्ने योजना रहेको जानकारी दिनुभयो ।कार्यक्रममा राष्ट्रिय किशोरी सञ्जालका अध्यक्ष अनुष्का न्यौपाने र राष्ट्रिय किशोर सञ्जालका उपाध्यक्ष इमोन महर्जनले बालबालिकाले सही लागनी र उचित वातावरण पाए प्रतिभा विकसित हुन सहज हुने अनुभव सुनाउनुभयो । सिविनका अध्यक्ष माधव प्रधानले अझै पनि बालबालिकालाई समान अधिकार वितरण गर्नबाट राज्य चुकिरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180307",
      "image": "https://gorkhapatraonline.com/storage/media/317663/conversions/IMG_5947-original-thumb.jpg"
    },
    {
      "slug": "180305",
      "title": "कामपाले गर्यो तीन अर्ब २२ करोडभन्दा बढी राजस्व सङ्कलन",
      "timestamp": 1763510400000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाले चालु आर्थिक वर्षको कात्तिक मसान्तसम्ममा तीन अर्ब २२ करोड ४१ लाख २५ हजार १४९ रुपियाँ राजस्व सङ्कलन गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ३ गते ।  काठमाडौँ महानगरपालिकाले चालु आर्थिक वर्षको कात्तिक मसान्तसम्ममा तीन अर्ब २२ करोड ४१ लाख २५ हजार १४९ रुपियाँ राजस्व सङ्कलन गरेको छ । सोही अवधिमा गत आवमा तीन अर्ब १६ करोड ७६ लाख १४ हजार ६५७ रुपियाँ सङ्कलन भएको थियो । गत वर्ष  १२ अर्ब ९० करोड ६३ लाख २५ हजार रुपियाँ लक्ष्य निर्धारण गरिएको जनाउँदै कामपा राजस्व विभागका प्रमुख दीपक अधिकारीले चालु आवका लागि १५ अर्ब ११ करोड ४३ लाख ४१ हजार लक्ष्य राखिएको बताउनुभयो ।  चालु आवको हालसम्म आन्तरिक करतर्फ  एक अर्ब ९६ करोड ८१ लाख ७५ हजार ७०० रुपियाँ सङ्कलन भएको छ । गत आवको यस अवधिमा एक अर्ब ९९ करोड दुई लाख ६७ हजार ६९५ रुपियाँ राजस्व सङ्कलन भएको थियो ।चालु आवमा आन्तरिक राजस्व घट्नुको कारण सम्पत्ति कर रहेको अधिकारीको भनाइ छ । उहाँका अनुसार गत आवको पहिलो चौमासिक अवधिमा ५० करोड ३१ लाख तीन हजार ७३८ रुपियाँ  सङ्कलन भएको सम्पत्ति कर चालु आवको सोही अवधिमा  ४२ करोड ७६ लाख ५४ हजार २७६ रुपियाँ सङ्कलन भएको छ ।  अधिकारीले भन्नुभयो, “गत वर्ष सम्पत्ति कर सम्बन्धित मालपोत कार्यालयले तोकेको दरमा लिने भन्ने निर्णय गरियो । यस विषयमा करदाताबाट गुनासो आएपछि २०८१ असोजमा बसेको कार्यपालिका बैठकले पुरानै दरमा सम्पत्ति कर लिने निर्णय गरेपछि समायोजन गर्दा यस वर्ष सम्पत्ति कर घटेको हो ।” यस वर्ष वहाल कर असुली बढेको बताउँदै उहाँले गत वर्ष यस अवधिमा  ९४ करोड ८५ लाख २८ हजार १५४ रुपियाँ  सङ्कलन भएकामा यस वर्ष एक अर्ब दुई करोड ९२ लाख ९७ हजार ५७० रुपियाँ सङ्कलन भएको जानकारी दिनुभयो । गत वर्षको यस अवधिमा २२ करोड ८७ लाख आठ हजार ७०८ रुपियाँ व्यवसाय कर सङ्कलन भएकामा चालु आवको हालसम्म २३ करोड ३२ लाख ३६ हजार १७० रुपियाँ असुली भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180305",
      "image": "https://gorkhapatraonline.com/storage/media/317655/conversions/Kathmandu-mahanagr-palika-(1)-original-thumb.jpg"
    }
  ]
}