{
  "date": "2026-01-13T21:41:37.027Z",
  "news": [
    {
      "slug": "187841",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको सुधार",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते ।नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक चार दशमलव ९० अङ्कले बढेर दुई हजार ६३९ दशमलव ९१ को बिन्दुमा कायम भएको छ ।आज ३४९ कम्पनीको एक करोड ३६ लाख २४ हजार ८२४ कित्ता सेयर ७७ हजार १७ पटक खरिदबिक्री हुँदा रु छ अर्ब ९९ करोड चार लाख ८४ हजार ३९ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा बैंकिङ शून्य दशमलव १४, वित्त शून्य दशमलव २९, होटल तथा पर्यटन शून्य दशमलव ४८, जीवन बीमा शून्य दशमलव १७, उत्पादन तथा प्रशोधन शून्य दशमलव २३ र लघुवित्त शून्य दशमलव २० प्रतिशतले घटेको छ । अरु सबै समूहको उपसूचक बढेको छ । जलविद्युत एक दशमलव ०२, लगानी शून्य दशमलव ०४, म्युचुअल फण्ड शून्य दशमलव ४२, निर्जीवन बीमा शून्य दशमलव ०७, व्यापार शून्य दशमलव ९८ र अन्य समूह शून्य दशमलव ७८ प्रतिशतले बढेको छ ।आज थ्रीस्टार हाइड्रोपावर लिमिटेडलेको सेयर मूल्यमा सकारात्मक सर्किट लाग्दा रसुवागढी हाइड्रोपावर कम्पनी लिमिटेडको सेयर मूल्य सबभन्दा धेरै छ दशमलव ०९ प्रतिशतले घटेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187841",
      "image": "https://gorkhapatraonline.com/storage/media/330251/conversions/nepal-stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "187757",
      "title": "परामर्श दिएर नेपालीले भित्र्याए अठार अर्ब",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "विदेशमा परामर्श दिएर नेपालीले गर्ने आम्दानी बढ्न थालेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना अर्थात् मङ्सिरसम्म नेपालीले आकर्षक आम्दानी भित्र्याएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । विदेशमा परामर्श दिएर नेपालीले गर्ने आम्दानी बढ्न थालेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना अर्थात् मङ्सिरसम्म नेपालीले आकर्षक आम्दानी भित्र्याएका छन् । यस अवधिमा नेपालीले १८ अर्ब १० करोड रुपियाँ परामर्शबापत आम्दानी गरेको केन्द्रीय बैङ्कले जनाएको छ । यो विदेशमा उपलब्ध गराएको व्यावसायिक तथा व्यवस्थापनसँग सम्बन्धित परामर्शबापतको आम्दानी हो । गत वर्षको सोही अवधिमा नेपालीले १४ अर्ब ५६ करोड रुपियाँ परामर्शबापत आम्दानी गरेको तथ्याङ्कले देखाउँछ । मङ्सिरसम्म नेपालबाट पनि परामर्शबापत करिब दुई अर्ब रुपियाँ बाहिरिएको छ । राष्ट्र बैङ्कका अनुसार सो अवधिमा एक अर्ब ७९ करोड रुपियाँ सोही शीर्षकमा नेपालबाट बाहिरिएको हो । परामर्शबापत नेपाल भित्रिएको र नेपालबाट बाहिरिएको रकमसमेत गर्दा नेपालले यो शीर्षकमा १६ अर्ब ३१ करोड रुपियाँ खुद आम्दानी गरेको छ । गत वर्षको सोही अवधिमा यस्तो आम्दानी १३ अर्ब २० करोड रुपियाँ थियो । नेपालीले अनुसन्धान एवं विकास शीर्षकमा पनि विदेशबाट आम्दानी गरेको राष्ट्र बैङ्कको तथ्याङ्कले देखाउँछ । जस अनुसार मङ्सिरसम्म पाँच करोड ६५० लाख रुपियाँ अनुसन्धान तथा विकासबापत आम्दानी भएको देखिन्छ । यसै शीर्षकमा नेपालबाट दुई करोड ८३ लाख रुपियाँ बाहिरिएको छ । नवप्रवर्तन एवं प्रविधि आविष्कारका लागि महत्वपूर्ण मानिने अनुसन्धान तथा विकासमा नेपालले गर्ने समग्र कारोबार निकै न्यून रहेको उल्लेखित तथ्याङ्कले देखाउँछ । यस अवधिमा नेपालीले प्राविधिक तथा व्यापार व्यवसायसँग सम्बन्धित सेवा प्रदान गरेर नौ अर्ब ५५ करोड रुपियाँ भित्र्याएको देखिन्छ । यसै शीर्षकमा नेपालबाट तीन अर्ब ४३ करोड रुपियाँ बाहिरिएको तथ्याङ्क छ । विगतको तुलनामा यस किसिमको आम्दानी बढ्दै गएको पनि देखिन्छ । गत आवको यही अवधिमा नेपालले सात अर्ब ३९ करोड रुपियाँ यो शीर्षकमा भित्र्याएको थियो ।  विदेशमा श्रव्यदृश्यसम्बन्धी सेवा दिएर पनि नेपालीले आम्दानी गरिरहेको राष्ट्र बैङ्कले जनाएको छ । यस्तो सेवा दिएर नेपालीले पाँच महिनामा एक अर्ब ५८ करोड रुपियाँ आम्दानी गरेका छन् । गत वर्षको सोही अवधिमा यस्तो आम्दानी एक अर्ब ३४ करोड रुपियाँ थियो । चालु आवको पहिलो पाँच महिनासम्म यसै शीर्षकमा नेपालबाट ४५ करोड १३ लाख रुपियाँ बाहिरिएको छ । पर्यटकबाट ३४ अर्ब आम्दानीपाँच महिनामा नेपालले पर्यटकबाट करिब ३४ अर्ब रुपियाँ आम्दानी गरेको छ । भ्रमण शीर्षक अन्तर्गत प्राप्त यो आम्दानी विदेशीले नेपालमा गर्ने खर्चको तथ्याङ्कसँग सम्बन्धित छ । गत वर्षको सोही अवधिमा ३५ अर्ब ११ करोड रुपियाँ आर्जन भएको थियो ।  राष्ट्र बैङ्कका अनुसार यस अवधिमा भ्रमण शीर्षकमा ८८ अर्ब ९७ करोड रुपियाँ नेपालबाट बाहिरिएको छ । भ्रमणका लागि नेपाल भित्रने र नेपालबाट बाहिरिने बिचको अन्तरका कारण नेपाललाई ५५ अर्ब रुपियाँ घाटा यस शीर्षकमा देखिन्छ । भ्रमण शीर्षक अन्तर्गत व्यावसायिक भ्रमणबापत दुई करोड १६ लाख रुपियाँ मात्र आम्दानी हुँदा ७४ करोड ७८ लाख रुपियाँ बाहिरिएको छ । व्यक्तिगत भ्रमणतर्फ ३३ अर्ब ९४ करोड रुपियाँ आम्दानी हुँदा ८८ अर्ब २२ करोड रुपियाँ बाहिरिएको छ । व्यक्तिगत भ्रमण अन्तर्गत स्वास्थ्यसम्बन्धी, शिक्षालगायतका भ्रमण पर्दछन् । नेपालबाट अध्ययनका लागि बाहिरिनेको सङ्ख्या अत्यधिक हुँदा शिक्षासँग सम्बन्धित भ्रमण शीर्षकमा मात्रै ५६ अर्ब रुपियाँभन्दा बढी रकम बाहिरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187757",
      "image": "https://gorkhapatraonline.com/storage/media/330180/conversions/ai-tas-original-thumb.jpg"
    },
    {
      "slug": "187756",
      "title": "सुन तोलाको पौने तीन लाख",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सोमबार सुनको मूल्यले नयाँ रेकर्ड कायम गरेको छ ।   आइतबार प्रतितोला दुई लाख ७० हजार छ सय रुपियाँमा कारोबार भएको सुनको मूल्य सोमबार तोलामा चार हजार एक सय रुपियाँले बढेर दुई लाख ७४ हजार सात सय रुपियाँमा कारोबार भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । स्थानीय बजारमा सोमबार सुनको मूल्यले नयाँ रेकर्ड कायम गरेको छ ।  आइतबार प्रतितोला दुई लाख ७० हजार छ सय रुपियाँमा कारोबार भएको सुनको मूल्य सोमबार तोलामा चार हजार एक सय रुपियाँले बढेर दुई लाख ७४ हजार सात सय रुपियाँमा कारोबार भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार यो अहिलेसम्मकै उच्च मूल्य हो । यसअघि दुई लाख ७० हजार छ सय रुपियाँ पुगेको सुनको मूल्य घटेर दुई लाख ५९ हजार रुपियाँमा झरेको थियो । अमेरिकाले भेनेजुएलामाथि आक्रमण गरेपछि सुनको मूल्य निरन्तर बढ्दै गएको हो । सोमबार अन्तर्राष्ट्रिय बजारमा सुनको मूल्य प्रतिऔँस चार हजार ५६८ अमेरिकी डलरमा कारोबार भएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । पुसमा सुनको मूल्य तोलामा १५ हजार सात सय रुपियाँले बढेको छ । यसैबिच चाँदीको मूल्य तोलामा २०५ रुपियाँले बढेर पाँच हजार रुपियाँ नाघेको छ । आइतबार प्रतितोला चार हजार ४९० रुपियाँमा कारोबार भएको चाँदीको मूल्य सोमबार बढेर पाँच हजार १९५ रुपियाँ पुगेको महासङ्घले जनाएको छ ।सोमबार अन्तर्राष्ट्रिय बजारमा चाँदीको मूल्य प्रतिऔँस ८४ अमेरिकी डलरमा कारोबार भएको छ । सुनको मूल्यसँगै चाँदीको मूल्यसमेत निरन्तर बढ्दै गएको छ । पुसमा चाँदीको मूल्य तोलामा एक हजार ३१० रुपियाँले बढेको महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा चाँदीको माग बढ्दा मूल्यसमेत निरन्तर बढ्दै गएको हो । औद्योगिक क्षेत्रमा चाँदीको प्रयोग धेरै हुने गर्छ ।  सुनको मूल्यले फेरि ऐतिहासिक रेकर्ड कायम गरेको छ । सोमबार सुनको मूल्य चार हजार एक सय रुपियाँले बढेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घले सोमबार सुनको मूल्य दुई लाख ७४ हजार सात सय रुपियाँ तोकेको हो । अघिल्लो दिन यस्तो मूल्य दुई लाख ७० हजार छ सय रुपियाँ रहेको थियो ।त्यस्तै चाँदीको मूल्य समेत प्रतितोला २९५ रुपियाँले बढेको छ । आइतबार चार हजार ९९० रुपियाँ रहेको चाँदी आज पाँच हजार १९५ रुपियाँ पुगेको हो ।",
      "link": "https://gorkhapatraonline.com/news/187756",
      "image": "https://gorkhapatraonline.com/storage/media/330104/conversions/gold--1-original-thumb.jpg"
    },
    {
      "slug": "187755",
      "title": "सुपारी, केराउ र मरीचको आयात खुला",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "सरकारले सुपारी, केराउ र मरीचको आयात खुला गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सोमबार राजपत्रमा सूचना निकालेर उत्पादनमूलक उद्योगलाई औद्योगिक प्रयोजनका लागि मात्र कच्चा पदार्थका रूपमा केराउ, सुपारी, सेतो र कालो मरीच आयातका लागि अनुमति खुला गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । सरकारले सुपारी, केराउ र मरीचको आयात खुला गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सोमबार राजपत्रमा सूचना निकालेर उत्पादनमूलक उद्योगलाई औद्योगिक प्रयोजनका लागि मात्र कच्चा पदार्थका रूपमा केराउ, सुपारी, सेतो र कालो मरीच आयातका लागि अनुमति खुला गरेको हो ।अनुमति दिँदा उद्योग विभागबाट औद्योगिक कच्चा पदार्थको उपलब्धता, आवश्यकता एवं औचित्य र आयात गर्न आवश्यक परिमाणका साथै आयात गरिएको कच्चा पदार्थ औद्योगिक प्रयोजनका लागि कच्चा पदार्थका रूपमा मात्र सदुपयोग भएको सुनिश्चित हुने गरी सम्बन्धित उद्योगका लागि आवश्यक पर्ने कच्चा पदार्थको परिमाण यकिन गरी तोएिका मालवस्तु पैठारीका लागि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागबाट सिफारिस गर्नुपर्ने छ । यस्तै नयाँ स्थापना भएको उद्योगको हकमा उद्योग दर्ता प्रमाणपत्रको प्रतिलिपि, मूल्य अभिवृद्धि कर/स्थायी लेखा नम्बर, उत्पादन क्षमता, उद्योगको वार्षिक स्वीकृत स्किमको प्रतिलिपि र चालु आर्थिक वर्षमा सञ्चालन हुने तथा उत्पादन लक्ष्यको स्वघोषणा आवश्यक पर्ने मन्त्रालयले जनाएको छ ।यस्तै विगतदेखि सञ्चालनमा रहेका उद्योगका हकमा उद्योग दर्ता प्रमाणपत्र र कम्पनी अद्यावधिक भएको पत्रको प्रतिलिपि, मूल्य अभिवृद्धि कर/स्थायी लेखा नम्बर, पछिल्लो आवको कर चुक्ता प्रमाणपत्रको प्रतिलिपि, उद्योगको उत्पादन क्षमता, चालु आवमा उत्पादन लक्ष्यको स्वघोषणा, अघिल्लो आवमा कच्चा पदार्थ पैठारी गरेको भए पैठारीको परिमाण, त्यसको उपयोगबाट भएको उत्पादन र बचत परिमाण उल्लेख गर्नुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/187755",
      "image": "https://gorkhapatraonline.com/storage/media/330103/conversions/kerau_supari_kalo-marich-original-thumb.jpg"
    },
    {
      "slug": "187754",
      "title": "कन्दमूलको आपूर्ति र मूल्य दुवै बढ्यो",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "माघेसङक्रान्तिमा माग र खपत बढी हुने कन्दमूल (तरुल, पिँडालु र सखरखण्ड) को आपूर्ति र मूल्य गत वर्षको भन्दा बढेको छ । उपत्यकाका बजारमा ती कन्दमूलको आपूर्ति बढे पनि माग धेरै भएकाले मूल्य बढेको हो ।",
      "longContent": "काठमाडौँ, पुस २९ गते । माघेसङक्रान्तिमा माग र खपत बढी हुने कन्दमूल (तरुल, पिँडालु र सखरखण्ड) को आपूर्ति र मूल्य गत वर्षको भन्दा बढेको छ । उपत्यकाका बजारमा ती कन्दमूलको आपूर्ति बढे पनि माग धेरै भएकाले मूल्य बढेको हो । कालीमाटी फलफूल तथा तरकारी बजार समितिका अनुसार तरुलको मूल्य न्यूनतम ६० रुपियाँदेखि अधिकतम २५० रुपियाँ थोक मूल्यमा कारोबार भएको छ । जबकि गत वर्ष सोही अवधिमा तरुलको न्यूनतम मूल्य ५५ रुपियाँ र अधिकतम दुई सय रुपियाँ थोकमा थियो । समितिका सूचना अधिकारी विनय श्रेष्ठले यस पटक कारोबार भएको तरुलमा सबैभन्दा सस्तो सिमलतरुल प्रतिकेजी ६० रुपियाँ र सबैभन्दा महँगो वनतरुल प्रतिकेजी २५० रुपियाँ थोकमा किनबेच भएको जानकारी दिनुभयो । तरुल तुलनात्मक रूपमा विषादीरहित हुने, जस्तोसुकै रोगी र निरोगी सबैले उपभोग गर्न मिल्ने भएकाले पछिल्लो समयमा यसको माग बढ्दै गएको उहाँले बताउनुभयो । उहाँका अनुसार हात्तीपाइले तरुल प्रतिकेजी ८० रुपियाँ, आकासे तरुल प्रतिकेजी १२० रुपियाँ, घरतरुल प्रतिकेजी ६० रुपियाँ, पत्तालेतरुल प्रतिकेजी १३० रुपियाँ, मुडेतरुल प्रतिकेजी ७० रुपियाँ, इस्कुसको जरा प्रतिकेजी दुई सय रुपियाँ थोकमा कारोबार भएको छ । यस्तै पिँडालु प्रतिकेजी औसत मूल्य गत वर्ष ७० रुपियाँ रहेकामा अहिले ९० रुपियाँ, सखरखण्ड प्रतिकेजी औसत मूल्य ७० रुपियाँ रहेकामा अहिले ८० रुपियाँ छ । कालीमाटी फलफूल तथा तरकारी बजार व्यवस्थापन समितिका अनुसार पुस १ देखि २८ गतेसम्म १६ लाख छ हजार सात केजी तरुल, पाँच लाख ५५ हजार ५७७ केजी पिँडालु र १० लाख ७६ हजार १६८ केजी गरी कुल ३२ लाख ३७ हजार ७५२ केजी कन्दमूल आएको छ । गत वर्ष यस अवधि १४ लाख २८ हजार ५३८ किलो तरुल, चार लाख ९४ हजार १०६ केजी पिँडालु, पाँच लाख ३१ हजार २८३ केजी सखरखण्ड गरी कुल २४ लाख ५४ हजार ८७ केजी कन्दमूल भित्रिएको थियो ।समितिका प्रवक्ता विनय श्रेष्ठले तरुल गत वर्षभन्दा कम आयात भएकाले मूल्य बढेको जानकारी दिनुभयो । उहाँले बजारमा तरुल माघभर नै भित्रिने गरेको र अहिलेसम्मको अवस्था हेर्दा बजारमा गत वर्षभन्दा कम तरुल आउने देखिएको जानकारी दिनुभयो । बजारमा अहिलेसम्म तराई र पहाडी जिल्लाबाट पनि तरुल आइरहेको र पहाडबाट आउने तरुल महँगो भएकाले अधिकांश उपभोक्ताको रोजाइ तराईबाट आउने तरुलमै रहेको पनि उहाँले जानकारी दिनुभयो । उहाँका अनुसार बजारमा अहिलेसम्म तराईका जिल्लाबाट आउने घरतरुल, हात्तीपाइले र फाटफुट रूपमा सिमलतरुल आएको छ । वनतरुल, पत्तालेतरुल, पहाडको घरतरुल भने बजारमा थोरै मात्रै भित्रिएको सूचना अधिकारी श्रेष्ठले बताउनुभयो । कालीमाटीका थोक व्यापारी संस्थाका अध्यक्ष गीताप्रसाद आचार्यले बजारको ठुलो हिस्सा तराईका घरतरुलले ओगटे पनि मूल्यका हिसाबले पहाडबाट आउने पत्तालेतरुल, वनतरुल, इस्कुसका जरा महँगो हुने गरेको बताउनुभयो । यी जातका तरुल स्वादिलो हुने तर थोरै मात्रै आउने र माघेसङ्क्रान्तिमा बढी माग हुने भएकाले मूल्य महँगो हुने उहाँको भनाइ छ । समितिका अनुसार कालीमाटी बजारमा भित्रिएको तरुलमध्ये ४८ प्रतिशत सर्लाही र सात प्रतिशत सुनसरी, पाँच प्रतिशत धादिङ, भारतबाट आठ प्रतिशत र बाँकी झापा, चितवन, गोरखा, मकवानपुर, नवलपरासी, मोरङलगायतका जिल्लाबाट आएको छ । गत वर्षभन्दा यो वर्ष भारतबाट आउने तरुलको परिमाण घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187754",
      "image": "https://gorkhapatraonline.com/storage/media/330102/conversions/Tarul-u-original-thumb.jpg"
    },
    {
      "slug": "187753",
      "title": "हकप्रद सेयर निष्कासन गर्दै मेन्छियाम हाइड्रो",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "मेन्छियाम हाइड्रोपावर लिमिटेडले हकप्रद सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासनसम्बन्धी कार्य गर्न एनआइसी एसिया क्यापिटललाई निष्कासन तथा बिक्री प्रबन्धक नियुक्त गरेको छ । मेन्छियाम हाइड्रोपावर एक सय रुपियाँ अङ्कित दरका ५४ लाख २५ हजार ८३३ कित्ता सेयरले हुन आउने रकम ५४ करोड २५ लाख ८३ हजार तीन सय रुपियाँको १:१ बराबर हकप्रद सेयर निष्कासन गर्न लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । मेन्छियाम हाइड्रोपावर लिमिटेडले हकप्रद सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासनसम्बन्धी कार्य गर्न एनआइसी एसिया क्यापिटललाई निष्कासन तथा बिक्री प्रबन्धक नियुक्त गरेको छ । मेन्छियाम हाइड्रोपावर एक सय रुपियाँ अङ्कित दरका ५४ लाख २५ हजार ८३३ कित्ता सेयरले हुन आउने रकम ५४ करोड २५ लाख ८३ हजार तीन सय रुपियाँको १:१ बराबर हकप्रद सेयर निष्कासन गर्न लागेको हो ।सम्झौतापत्रमा मेन्छियाम हाइड्रोपावरका तर्फबाट अख्तियार प्राप्त कम्पनी सचिव धनराज सुवेदी र निष्कासन तथा बिक्री प्रबन्धकका तर्फबाट प्रमुख कार्यकारी अधिकृत रामेन्द्र रायमाझीले हस्ताक्षर गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187753",
      "image": "https://gorkhapatraonline.com/storage/media/330101/conversions/menchiyam-1068x561-1-original-thumb.jpg"
    },
    {
      "slug": "187752",
      "title": "तिलौराकोटमा आउने न्यून पर्यटक मात्र सङ्ग्रहालयमा",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा वार्षिक एक लाख बढीको हाराहरीमा पर्यटक आए तर त्यहीँ नजिकै रहेको कपिलवस्तु सङ्ग्रहालयमा न्यून मात्रामा गएको देखिएको छ । गत आर्थिक वर्षमा तिलौराकोटमा स्वदेशी तथा विदेशी गरी एक लाख सात हजार ९५८ पर्यटकले भ्रमण गरेको तथ्याङ्क छ तर त्यसको २० प्रतिशत पनि नजिकै रहेको कपिलवस्तु सङ्ग्रहालयमा गएको देखिएन ।",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), पुस २९ गते  । बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा वार्षिक एक लाख बढीको हाराहरीमा पर्यटक आए तर त्यहीँ नजिकै रहेको कपिलवस्तु सङ्ग्रहालयमा न्यून मात्रामा गएको देखिएको छ । गत आर्थिक वर्षमा तिलौराकोटमा स्वदेशी तथा विदेशी गरी एक लाख सात हजार ९५८ पर्यटकले भ्रमण गरेको तथ्याङ्क छ तर त्यसको २० प्रतिशत पनि नजिकै रहेको कपिलवस्तु सङ्ग्रहालयमा गएको देखिएन ।सङ्ग्रहालयकी प्रमुख शान्ति शर्माका अनुसार सन् २०२५ मा स्वदेशी छ हजार ४६०, सार्कबाट एक हजार १४५, विदेशी ७४८ जनाले अवलोकन गरेका छन् । त्यस्तै सन् २०२४ मा नेपाली आठ हजार ५७३, सार्कबाट एक हजार ६०३ र विदेशी ५३९ जनाले अवलोकन गरेको उहाँको भनाइ छ ।तिलौराकोटमा आएका पर्यटकमध्ये न्यून मात्र सङ्ग्रहालयमा आउने गरेको सङ्ग्रहालयकी प्रमुख शर्माको भनाइ छ । अधिकांश विदेशी पर्यटक भारत हुँदै रुपन्देहीको बेलहिया नाकाबाट लुम्बिनी हुँदै सिधा तिलौराकोट आउने गरेकाले त्यसको प्रत्यक्ष असर सङ्ग्रहालयलाई परेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “सङ्ग्रहालयमा आउने पर्यटकका लागि सुविधासम्पन्न बसपार्क र स्थानीय पथप्रदर्शकको प्रयोग गरियो भने अवलोकन गर्ने दर्शकको सङ्ख्या बढ्ने छ ।”पथप्रदर्शक राजकुमार यादवका अनुसार भारतीय पर्यटक आफ्नै पथप्रदर्शक ल्याउने र तिलौराकोट घुमाएर मात्र लैजाने कारणले न्यून मात्रामा सङ्ग्रहालयमा जाने गरेको बताउनुभयो । उहाँले भन्नुभयो, “तिलौराकोटमा सङ्ग्रहालयको प्रचारप्रसारका लागि सूचना बोर्ड नराख्नुले धेरैलाई सङ्ग्रहालयबारे थाहै नभएर फर्केर जाने गरेका छन् ।”विगत १२५ वर्षदेखि विभिन्न पुरातत्वविद्ले प्राचीन नगरको अन्वेषण तथा उत्खननका क्रममा प्राप्त गरेका धेरै वस्तु कपिलवस्तु सङ्ग्रहालयमा राखिएका छन् । सात बिघा क्षेत्रफल रहेको सङ्ग्रहालयमा इसापूर्व आठौँ, छैटौँ शताब्दीको मौर्यकालीन तेस्रो शताब्दीको सुगाकालीन, कृष्णकालीन समयका माटाका भाँडा, चाँदीका सिक्कालगायतका विभिन्न महत्वपूर्ण सामग्री प्रदर्शनमा राखिएको सङ्ग्रहालय प्रमुख शान्ति शर्माले बताउनुभयो । सङ्ग्रहालयले तिलौराकोट कपिलवस्तुका साथै बृहत्तर लुम्बिनी क्षेत्रमा रहेका महत्वपूर्ण पुराताìिवक स्थललाई समेत चित्रण गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187752",
      "image": "https://gorkhapatraonline.com/storage/media/330100/conversions/tilaurakot-original-thumb.jpg"
    },
    {
      "slug": "187751",
      "title": "कालिजपालनबाट आकर्षक आम्दानी",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "बाँकेको राप्तीसोनारी गाउँपालिका–२, मदुईका उदयराम पुनले कालिजपालनबाट राम्रो आम्दानी गर्नुभएको छ । उहाँले वार्षिक ३० लाख रुपियाँभन्दा बढीको कारोबार गरेर गाउँमै बसेर पनि विदेशभन्दा धेरै पैसा कमाउन सकिने उदाहरण प्रस्तुत गर्नुभएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, पुस २९ गते । बाँकेको राप्तीसोनारी गाउँपालिका–२, मदुईका उदयराम पुनले कालिजपालनबाट राम्रो आम्दानी गर्नुभएको छ । उहाँले वार्षिक ३० लाख रुपियाँभन्दा बढीको कारोबार गरेर गाउँमै बसेर पनि विदेशभन्दा धेरै पैसा कमाउन सकिने उदाहरण प्रस्तुत गर्नुभएको छ । पाँच वर्षअघि दुई सय वटा कालिजबाट व्यवसाय सुरु गरेका पुनसँग अहिले एक हजार पाँच सयभन्दा बढी कालिज छन् । उहाँले गत वर्ष करिब ३० लाख रुपियाँको कारोबार गरेको जनाउँदै यस वर्ष सो वृद्धि भएर ३५ देखि ४० लाख रुपियाँसम्मको कारोबार हुने आशा गरिएको बताउनुभयो । पटक पटक विदेश जान खोज्दा दलालको ठगी र रकम अभावले जान नसकेपछि वैदेशिक रोजगारीको विकल्प खोज्दै गाउँमै कालिजपालन व्यवसाय सुरु गर्नुभएका पुनले कालिजपालनबाट सोचेभन्दा राम्रो आम्दानी भइरहेको बताउनुभयो । उहाँका अनुसार कालिजको माग अत्यधिक रहेको हुँदा माग बढेसँगै उत्पादन पनि बढाउँदै लगिएको छ ।  व्यवसायको सुरुवाती चरणमा निकै समस्या झेल्नु परेको पुनको अनुभव छ । पहिलो पटक दाङबाट ल्याइएका दुई सय चल्लामध्ये १५० भन्दा बढी मरेपछि पनि हिम्मत नहारेर सिक्दै अघि बढेर यहाँसम्म पुगेको उहाँको भनाइ छ ।दुई कट्ठा जग्गामा व्यवस्थित फार्म सञ्चालन गर्दै आउनुभएका पुनले आफ्नै ह्याचरी मेसिनसमेत जडान गर्नुभएको छ । उहाँले आफ्नै फार्ममा उत्पादन भएका कालिजका चल्ला बाँके र बर्दियालगायत कर्णाली प्रदेशका सुर्खेत, कालीकोट, जुम्ला र दैलेखसम्म पठाइरहनुभएको छ ।  पुनका अनुसार एक दिनको चल्ला प्रतिगोटा २५० रुपियाँमा बिक्री हुने गरेको छ । भाले कालिज दुई हजार पाँच सय र पोथी कालिज एक हजार २५० रुपियाँ किलोमा बिक्री भइरहेको छ । बाँकेका होटेलमा कालिजको मासु विशेष परिकारका रूपमा लोकप्रिय बन्दै गएपछि माग बढेको जनाइएको छ । हाल पुनले ८० पोथी र २५ भाले बिउका लागि छुट्टै राख्नुभएको छ । आउँदो फागुनदेखि थप चार कट्ठा जग्गामा व्यवसाय विस्तार गर्ने तयारी गरिरहेको उहाँले बताउनुभयो ।सोही प्रकारले कालिज पालनमा कोहलपुरकी सरिता थापा जस्ता अन्य उद्यमी पनि संलग्न हुनुहुन्छ । उहाँसँग हाल पाँच सय कालिज बिक्रीका लागि तयार रहेको थापाले बताउनुभयो । जाडोको मौसममा कालिजको माग अत्यधिक हुने गरेको उहाँको भनाइ छ । व्यवसायमा संलग्न कृषकका अनुसार बाँकेमा कालिजपालन वैकल्पिक आयआर्जनको माध्यमका रूपमा विकसित हुँदै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187751",
      "image": "https://gorkhapatraonline.com/storage/media/330099/conversions/udayaram-pun-ko-kalij-palan(1)-original-thumb.jpg"
    },
    {
      "slug": "187750",
      "title": "कालिका पावरले बोनस सेयर दिने",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "कालिका पावर कम्पनी लिमिटेडले गत आर्थिक वर्षमा नौ करोडभन्दा धेरै नाफा गरेको छ ।   आव २०८०/८१ मा आठ करोड ४९ लाख आठ हजार ५८९ रुपियाँ नाफा गरेको कम्पनीले गत आव २०८१/८२ मा नौ करोड ८४ लाख २२ हजार ३५९ रुपियाँ नाफा गरेको गरेको हो । अघिल्लो वर्षभन्दा गत आवमा एक करोड ३५ लाख १३ हजार ७७० रुपियाँ नाफा गरेको सोमबार भरतपुरमा आयोजना गरिएको कार्यक्रममा जानकारी दिएको छ ।",
      "longContent": "चितवन समाचारदाताचितवन, पुस २९ गते । कालिका पावर कम्पनी लिमिटेडले गत आर्थिक वर्षमा नौ करोडभन्दा धेरै नाफा गरेको छ । आव २०८०/८१ मा आठ करोड ४९ लाख आठ हजार ५८९ रुपियाँ नाफा गरेको कम्पनीले गत आव २०८१/८२ मा नौ करोड ८४ लाख २२ हजार ३५९ रुपियाँ नाफा गरेको गरेको हो । अघिल्लो वर्षभन्दा गत आवमा एक करोड ३५ लाख १३ हजार ७७० रुपियाँ नाफा गरेको सोमबार भरतपुरमा आयोजना गरिएको कार्यक्रममा जानकारी दिएको छ । कम्पनीको प्रतिसेयर आम्दानी १०.५४ प्रतिशत हो । यो अन्य विद्युत् आयोजनाको भन्दा राम्रो रहेको कम्पनीले दाबी गरेको छ । कम्पनीले नाफाबाट आफ्ना सेयर सदस्यलाई सात प्रतिशत बोनस सेयर दिने निर्णय गरेको छ । भरतपुरमा सोमबार भएको १८ औँ वार्षिक साधारण सभाले मुनाफाबाट चुक्ता पुँजीको सात प्रतिशत बोनस सेयर दिने निर्णय गरेको हो । कम्पनीको सञ्चित मुनाफा चुक्ता पुँजी ९३ करोड ३९ लाख ४९ हजार पाँच सय रुपियाँ छ । त्यसको सात प्रतिशतले हुन आउने छ करोड ५३ लाख ७६ हजार ४६५ रुपियाँ बोनस सेयर दिने निर्णय भएको सञ्चालक समितिका अध्यक्ष सुरेन्द्र पाण्डेले जानकारी दिनुभयो ।कम्पनीले घोषणा गरेको लाभांश विद्युत् नियमन आयोगबाट स्वीकृत गरेपछि सेयरधनीले पाउने छन् । कम्पनीले कर प्रयोजनका लागि ०.३६८४ प्रतिशत नगद लाभांशसमेत दिने छ । त्यसका लागि ३४ लाख ४० हजार ८६६ रुपियाँ स्वीकृत भएको छ ।कम्पनीले दुई वर्षदेखि बोनस सेयर भने घटाएको छ । आव २०७९/८० सम्म १५ प्रतिशत बोनस सेयर दिँदै आएको कम्पनीले त्यसपछिका दुई वर्ष १० प्रतिशत बोनस सेयर दिँदै आएको थियो । त्यसपछि घटाएर अहिले सात प्रतिशतमा झारेको हो ।वार्षिक साधारण सभाले कम्पनीको पुँजी वृद्धि गर्न नियम संशोधनसमेत गरेको छ । संस्थाले दरौँदी ग्यासियर हाइड्रो अन्तर्गतको २०६४ सालमा स्थापना भएको कालिका पावर कम्पनीले गोरखाको अजिरकोट गाउँपालिकास्थित दरौँदीखोलाबाट विद्युत् उत्पादन गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187750",
      "image": "https://gorkhapatraonline.com/storage/media/330098/conversions/Kalika-Power-company--original-thumb.jpg"
    },
    {
      "slug": "187657",
      "title": "मातृशिशु मृत्युदर घटाउने कार्यक्रम",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "मातृ तथा शिशु मृत्युदर घटाउन सचेतना कार्यक्रम कार्यान्वयन गरिने भएको छ । जनचेतनाको अभाव, कमजोर आर्थिक अवस्था र भौगोलिक विकटताका कारण मातृ मृत्युदर तथा नवजात शिशु मृत्युदर उच्च रहेको भन्दै यसलाई घटाउन नमुना खालका कार्यक्रम सञ्चालन गर्न लागिएको कर्णाली प्रदेश सरकारले जनाएको छ ।",
      "longContent": "बुलबुले समाचारदातासुर्खेत, पुस २८ गते । मातृ तथा शिशु मृत्युदर घटाउन सचेतना कार्यक्रम कार्यान्वयन गरिने भएको छ । जनचेतनाको अभाव, कमजोर आर्थिक अवस्था र भौगोलिक विकटताका कारण मातृ मृत्युदर तथा नवजात शिशु मृत्युदर उच्च रहेको भन्दै यसलाई घटाउन नमुना खालका कार्यक्रम सञ्चालन गर्न लागिएको कर्णाली प्रदेश सरकारले जनाएको छ ।सामाजिक विकास मन्त्रालयका अनुसार मातृ मृत्युदर तथा नवजात शिशु मृत्युदरलाई दोहोरो अङ्क हुँदै एकल अङ्कमा झार्ने गरी योजना बनाइएको मन्त्रालयका वरिष्ठ जनस्वास्थ्य प्रशासक वृषबहादुर शाहीले बताउनुभयो । यो वर्ष सेवा र सचेतनाका कार्यक्रम प्राथमिकतामा राखिएको उहाँले जानकारी दिनुभयो । चालु आर्थिक वर्षको नीति तथा कार्यक्रम र बजेटमा समेटेर कार्यक्रम कार्यान्वयन गर्न लागिएको हो । स्थानीय तहले पनि ‘गर्भवती महिलासँग जनप्रतिनिधिसँग भेटघाट’ कार्यक्रम ल्याई प्राथमिकतामा राखेका छन् । मातृ तथा शिशु मृत्युदर न्यूनीकरण गर्न प्रदेश सरकारले करिब पाँच करोड बजेट विनियोजन गरेको छ । यो कार्यक्रम नयाँ भने होइन सरकारले बर्सेनि रूपमा कार्यान्वयन गर्दै आएको छ । कर्णालीका बालबालिका कुपोषणको सिकार बनेका छन् । पछिल्ला केही वर्षयताको सरकारी तथ्याङ्क हेर्दा कर्णालीमा कुपोषणको दर पनि निकै डरलाग्दो देखिएको छ । नेपाल जनसाङ्ख्यिक स्वास्थ्य सर्वेक्षणका अनुसार ठुलो सङ्ख्यामा बालबालिका कुपोषण पीडित रहेको पाइएको हो । सर्वेक्षण अनुसार प्रदेशमा ५.३६ प्रतिशत बालबालिकामा पुड्कोपनाको समस्या देखिएको छ । नेपालभर २५ प्रतिशत बालबालिकामा उक्त समस्या देखिएकोमा कर्णाली अन्य प्रदेशकै तुलनामा समेत अग्रपङ्तिमा देखिएको हो । त्यस्तै नेपालभर आठ प्रतिशत बालबालिकामा ख्याउटेपना देखिएको छ भने कर्णालीमा चार प्रतिशत बालबालिकामा ख्याउटेपना देखिएको छ । उक्त तथ्याङ्क अनुसार १५ देखि ४९ वर्षका १५ प्रतिशत महिलामा ख्याउटेपनाको समस्या देखिएको छ । प्रजनन उमेरका महिलामा शरीरको उचाइ अनुसारको तौल कम भएको पाइएको हो ।राष्ट्रिय जनगणनाको तथ्याङ्कका अनुसार कर्णाली नेपालमा सबैभन्दा धेरै मातृ मृत्युदर भएको प्रदेश हो । कर्णालीमा अझै पनि राष्ट्रिय र अन्य प्रदेशको तुलनामा मातृ मृत्युदर एक सय ७२ (प्रति एक लाखमा) रहेको जनगणनाको तथ्याङ्कले देखाएको छ । दीगो विकासको लक्ष्य अनुसार सन् २०३० सम्ममा कर्णालीको मातृ मृत्युदर ७० प्रतिशमा झार्ने गरी सरकारी तथा विभिन्न गैरसरकारी संस्थाले काम गरिरहेको दाबी गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187657",
      "image": "https://gorkhapatraonline.com/storage/media/329891/conversions/sisu-original-thumb.jpg"
    },
    {
      "slug": "187646",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ ।निर्धारित विनिमयदर अनुसार अमेरिकी डलर एकको खरिददर १४३ रुपियाँ ९७ पैसा र बिक्रीदर १४४  रुपियाँ ५७ पैसा तोकिएको छ ।यसैगरी युरोपियन युरो एकको खरिददर १६७ रुपियाँ ५५ पैसा र बिक्रीदर १६८ रुपियाँ २५ पैसा, युके पाउण्ड स्टर्लिङ एकको खरिददर १९२ रुपियाँ ९६ पैसा र बिक्रीदर १९३ रुपियाँ ७७ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७९ रुपैयाँ ६६ पैसा र बिक्रीदर १८० रुपैयाँ ४१ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९६ रुपियाँ २७ पैसा र बिक्रीदर ९६ रुपियाँ ६७ पैसा, क्यानेडियन डलर एकको खरिददर १०३ रुपियाँ ४८ पैसा र बिक्रीदर १०३ रुपियाँ ९१ पैसा, सिङ्गापुर डलर एकको खरिददर १११ रुपियाँ ८२ पैसा र बिक्रीदर ११२ रुपियाँ २९ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपियाँ १२ पैसा र बिक्रीदर नौ रुपियाँ १६ पैसा, चिनियाँ युआन एकको खरिददर २० रुपियाँ ६३ पैसा र बिक्रीदर २० रुपियाँ ७२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३८ रुपियाँ ३९ पैसा र बिक्रीदर ३८ रुपियाँ ५५ पैसा, कतारी रियाल एकको खरिददर ३९ रुपियाँ ३९ पैसा र बिक्रीदर ३९ रुपियाँ ५५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपियाँ ५९ पैसा र बिक्रीदर चार रुपियाँ ६१ पैसा, युएई दिराम एकको खरिददर ३९ रुपियाँ २० पैसा र बिक्रीदर ३९ रुपियाँ ३६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३५ रुपियाँ ३४ पैसा र बिक्रीदर ३५ रुपियाँ ४९ पैसा, साउथ कोरियन वन १०० को खरिददर ९ रुपियाँ ८८ पैसा र बिक्रीदर ९ रुपियाँ ९२ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपियाँ ६४ पैसा र बिक्रीदर १५ रुपियाँ ७० पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपियाँ ४२ पैसा र बिक्रीदर २२ रुपियाँ ५१ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपियाँ ४७ पैसा र बिक्रीदर १८ रुपियाँ ५५ पैसा, कुवेती दिनार एकको खरिददर ४७० रुपियाँ ८० पैसा र बिक्रीदर ४७२ रुपियाँ ७६ पैसा , बहराइन दिनार एकको खरिददर ३८१ रुपियाँ ९१ पैसा र बिक्रीदर ३८३ रुपियाँ ५० पैसा, ओमनी रियाल एकको खरिददर ३७३ रुपियाँ ९३ पैसा र बिक्रीदर ३७५ रुपियाँ ४९ पैसा रहेको छ । यस्तै,भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकिएको  छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187646",
      "image": "https://gorkhapatraonline.com/storage/media/329878/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "187639",
      "title": "प्रदूषण शुल्कको खर्च अन्तै",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "पेट्रोलियम पदार्थमा लगाइएको प्रदूषण शुल्कबापत ३१ अर्ब रुपियाँ सङ्कलन भएको छ । आर्थिक वर्ष २०६५/६६ देखि चालु आव २०८२/८३ को १५ पुससम्म प्रदूषण कर शीर्षकमा ३१ अर्ब १२ करोड रुपियाँ सङ्कलन भएको नेपाल आयल निगमले जनाएको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । पेट्रोलियम पदार्थमा लगाइएको प्रदूषण शुल्कबापत ३१ अर्ब रुपियाँ सङ्कलन भएको छ । आर्थिक वर्ष २०६५/६६ देखि चालु आव २०८२/८३ को १५ पुससम्म प्रदूषण कर शीर्षकमा ३१ अर्ब १२ करोड रुपियाँ सङ्कलन भएको नेपाल आयल निगमले जनाएको छ ।वातावरण प्रदूषण नियन्त्रण गर्ने भनेर उपभोक्ताबाट डिजेल र पेट्रोलबाट कर सङ्कलन गरिँदै आएको छ जुन रकम वातावरण प्रदूषण नियन्त्रणमा नभई अन्यन्त्र खर्च हुने गरेको छ ।अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डे सञ्चित कोषमा जम्मा भएको रकम बजेटरी प्रणालीबाट खर्च हुने गरेको जानकारी दिनुभयो । प्रदूषण नियन्त्रण गर्न भनेर सङ्कलन गरिएको रकम प्रदूषण नियन्त्रणसँगै अन्यन्त्र पनि खर्च हुने गरेको उहाँले जानकारी दिनुभयो । वातावरण विभाग महानिर्देशक ज्ञानराज सुवेदी वातावरण प्रदूषण नियन्त्रण गर्न भनेर वन तथा वातावरण मन्त्रालय र विभागमा रकम नआएको जानकारी दिनुभयो । इन्धनबाट सङ्कलन गरिएको रकम प्रदूषण नियन्त्रण भनेर रकम खर्च भएको जानकारी नभएको उहाँले जानकारी दिनुभयो ।  सुरुमा प्रतिलिटर डिजल–पेट्रोलमा ५०–५० पैसा सङ्कलन गर्दै आएकामा आव २०७६–७७ देखि शुल्क बढाएर प्रतिलिटरमा एक रुपियाँ ५० पैसा सङ्कलन गर्दै आएको हो । दुई वर्षअघिदेखि डिजेल र पेट्रोलमा प्रतिलिटरमा एक रुपियाँका दरले हरित करसमेत सङ्कलन गरिँदै आएको छ । हरित करसमेत प्रदूषण नियन्त्रणका लागि भनेर उपभोक्ताबाट उठाउँदै आएको छ । इन्धनमा लगाइएको करका कारण उपभोक्तालाई महँगो पर्ने गर्छ । वातावरणविद् भूषण तुलाधरले प्रदूषण नियन्त्रणका लागि उठाइएको कर वातावरण सम्बन्धित क्रियाकलापमा खर्च नभएको जानकारी दिनुभयो । डिजेल र पेट्रोलबाट प्रदूषण कर र हरित कर भनेर सङ्कलन गरिएको रकम पारदर्शी र प्रभावकारी ढङ्गले प्रदूषण नियन्त्रणमा खर्च गर्नुपर्ने उहाँको भनाइ छ । हरियाली प्रवर्धन, नवीकरण ऊर्जाको प्रवर्धन, सार्वजनिक यातायातमा चार्जिङ स्टेसन र डढेलो नियन्त्रणमा उपभोक्ताबाट उठाइएको रकम खर्च गर्न सकिने उहाँको भनाइ छ । इँटाभट्टामा कोइला प्रयोग गर्ने ठाउँमा बायो प्यालेट प्रयोग गरेर प्रदूषण नियन्त्रण गर्न सकिने उहाँले जानकारी दिनुभयो । निगमका नायब कार्यकारी निर्देशक नागेन्द्र साहले आर्थिक ऐन अनुसार प्रदूषण शुल्क शीर्षकबाट रकम उठाएको बताउनुभयो । “सरकारको निर्णय अनुसार इन्धनबाट प्रदूषण शुल्क सङ्कलन भइरहेको छ,” साहले भन्नुभयो, “सङ्कलन गरिएको रकम सरकारको खातामा जम्मा हुन्छ ।” प्रदूषण बढ्नुको मुख्य कारण यातायातका साधनबाट निस्कने धुवाँ, सडकमा उड्ने धुलो हो । उपत्यका आसपासमा रहेका इँटा उद्योगका कारण पनि प्रदूषण बढ्दै गएको छ । हरित करबाट साढे तीन अर्ब सङ्कलनपेट्रोलियम पदार्थमा लगाइएको हरित करबापत झन्डै साढे तीन अर्ब रुपियाँ सङ्कलन भएको छ । सरकारले आर्थिक वर्ष २०८०/८१ को बजेटमार्फत डिजेल र पेट्रोलमा प्रतिलिटर एक रुपियाँ हरित कर लगाएको थियो । सोही अनुसार हालसम्म तीन अर्ब ४१ करोड रुपियाँ सङ्कलन भएको नेपाल आयल निगमले जनाएको छ । निगमका अनुसार आव २०८०/८१ को डेढ महिनामा २९ करोड रुपियाँ सङ्कलन भएको थियो । १५ जेठमा बजेटमार्फत सो कर घोषणा गरिएको थियो । आव २०८१/८२ मा दुई अर्ब २० करोड रुपियाँ सङ्कलन भएको थियो । यस्तै चालु आव २०८२/८३ को साउनदेखि १५ पुससम्म ९२ करोड रुपियाँ सङ्कलन भएको निगमले जनाएको छ । डिजेल र पेट्रोल आयात हुने भन्सार विन्दुमा नै सो कर सङ्कलन हुने गरेको निगमले जनाएको छ । हरित करलाई सामान्यतः वातावरणीय करका रूपमा बुझिन्छ । वातावरणलाई प्रदूषित पार्ने वा असर पार्ने क्रियाकलापसँग केन्द्रित गरेर यो कर लगाइने गरिन्छ । निगमका अनुसार डिजेल पेट्रोल आयात गरेबापत सङ्कलन गरिएको हरित कर सिधै सरकारको खातामा जम्मा हुने गर्छ । बजेटमार्फत लगाइएको हरित करका कारण उपभोक्तालाई इन्धन खरिद थप महँगो पर्ने गर्छ । हरित करबापत वार्षिक दुई अर्ब ४० करोड रुपियाँ सङ्कलन हुने निगमले जनाएको छ । निगमले विभिन्न शीर्षकमा उपभोक्ताबाट कर सङ्कलन गर्दै आएको छ जस अन्तर्गत डिजेल पेट्रोलबाट पूर्वाधार कर, सडक मर्मत दस्तुर, वातावरण शुल्कलगायतका अन्य शीर्षकमा उपभोक्ताबाट रकम असुल्ने गरिन्छ । इन्धनमा लगाएको उच्च करका कारण उपभोक्तालाई पेट्रोलियम पदार्थ महँगो पर्ने गर्छ । सरकारले जैविक इन्धनको प्रयोगलाई न्यूनीकरण गर्ने लक्ष्यसाथ हरित कर लगाउने घोषणा गरको थियो । कार्बन उत्सर्जन घटाउने अन्तर्राष्ट्रिय प्रतिबद्धता अनुरूप पेट्रोलियम पदार्थ र कोइलाको पैठारीमा हरित करको व्यवस्था गरिएको हो । हरित अर्थतन्त्र प्रवर्धन गर्ने एउटा माध्यमका रूपमा हरित करलाई लिने गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187639",
      "image": "https://gorkhapatraonline.com/storage/media/329870/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "187638",
      "title": "किसानले पाएनन् तरुलको उचित मूल्य",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "सर्लाहीका तरुल उत्पादक किसानले यस वर्ष तरुलको उचित मूल्य नपाएको गुनासो गरेका छन् । व्यावसायिक तरुल खेती हुने जिल्लाको बागमती र बरहथवा नगरपालिकामा अब माघेसङक्रान्तिका लागि तरुल खनेर लगभग सकिन लागेको छ तर व्यापारीले मूल्य नदिँदा सस्तैमा बेच्नु परेको गुनासो किसानले गरेका हुन् ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, पुस २८ गते । सर्लाहीका तरुल उत्पादक किसानले यस वर्ष तरुलको उचित मूल्य नपाएको गुनासो गरेका छन् । व्यावसायिक तरुल खेती हुने जिल्लाको बागमती र बरहथवा नगरपालिकामा अब माघेसङक्रान्तिका लागि तरुल खनेर लगभग सकिन लागेको छ तर व्यापारीले मूल्य नदिँदा सस्तैमा बेच्नु परेको गुनासो किसानले गरेका हुन् । बागमती नगरपालिका–४, जिरायतका किसान नरेश महतोले सर्लाहीका किसानले तरुल लगेर बेच्ने काठमाडौँ कालीमाटीमा यस वर्ष व्यापारीले तरुलको भाउ नै नलगाएको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “यहाँ मजदुरले खनेको खर्च, ढुवानीलगायत सबै बेहोरेर लाँदा मुस्किलले ५०/६० रुपियाँ किलोमा बिक्री भइरहेको छ ।” मजदुरलाई तरुल खन्दा प्रतिकिलो आठ रुपियाँ दिनु पर्छ । गएको वर्ष प्रतिकिलो कम्तीमा ८० रुपियाँसम्म प्राप्त गरे पनि यस वर्ष तरुल झनै सस्तो हुँदा मार परेको किसानले गुनासो गरेका छन् । जिरायतकै अर्का किसान विशाल बम्जनले अघिल्लो वर्ष ९० हजार रुपियाँमा बेच्ने गरेको पाँच कट्ठाको तरुल यस वर्ष ७० हजार रुपियाँमा बेचेको बताउनुभयो । “तरुल त जमिनमुनि हुने भएकाले बोट हेरेर व्यापारीले किन्ने गर्छन्,” वाइबाले भन्नुभयो, “यस वर्ष व्यापारीले मूल्य नै लगाएनन्, बल्ल बल्ल पाँच कट्ठाको तरुल ७० हजार रुपियाँमा बेचेँ ।” व्यापारीले यहाँदेखि काठमाडौँ पु¥याएको तरुल गएको वर्ष प्रतिकेजी एक सय रुपियाँसम्म बिक्री हुने गरेकोमा यस वर्ष ६० रुपियाँभन्दा बढी मूल्य नपाएको गुनासो गरेका छन् । पछिल्ला वर्षमा देशका अन्य ठाउँबाट पनि तरुल काठमाडौँ पुग्न थालेको र उपभोक्ताले समेत कम खरिद गर्न थालेपछि मार परेको व्यापारीले बताएका छन् । सर्लाहीबाट काठमाडौँ लगिएको तरुल उपभोक्ताले भने खुद्रा बजारमा प्रतिकेजी १५० रुपियाँभन्दा बढीमा खरिद गरिरहेका छन् । सर्लाहीमै पनि उपभोक्ताले किन्दा तरुल एक सय रुपियाँभन्दा माथि नै छ । अन्य बाली, तरकारीमा जस्तै तरुलमा पनि किसानले मूल्य नपाउने तर बिचौलियाले प्रशस्त मूल्य लिने गरेका छन् । पछिल्ला वर्षमा मूल्य कम हुँदै गएको र उत्पादन गर्न दुःख पनि असाध्यै हुने भएकाले तरुल खेती गर्ने किसान जिल्लामा घट्दै जान थालेका छन् ।  तरुललाई माघेसङ्क्रान्तिमा फलाहारका रूपमा खाने गरिन्छ । कृषि ज्ञान केन्द्र सर्लाहीका अनुसार जिल्लामा ३०८ हेक्टरमा तरुल खेती भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187638",
      "image": "https://gorkhapatraonline.com/storage/media/329869/conversions/tarul-2-original-thumb.jpg"
    },
    {
      "slug": "187637",
      "title": "भित्रियो साढे सात अर्ब वैदेशिक लगानी",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पाँच महिनामा साढे सात अर्ब प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ पुस २८ गते । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिनामा साढे सात अर्ब प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आवको साउनदेखि मङ्सिरसम्म सात अर्ब ४७ करोड रुपियाँ लगानी भित्रिएको हो । गत आवको सो अवधिमा छ अर्ब तीन करोड रुपियाँ लगानी भित्रिएको थियो । गत आवको तुलनामा चालु आवको पाँच महिनामा एक अर्ब ४४ करोड रुपियाँ लगानी बढेको हो । सरकारले नीतिगत सुधारसँगै वैदेशिक लगानीमा सुधार वृद्धि भएको तथ्याङ्कले देखाएको छ । यस्तै पाँच महिनामा खुँद पुँजीगत ट्रान्सफर सात अर्ब छ करोड रुपियाँ रहेको छ । गत वर्ष सो अवधिमा तीन अर्ब ५० करोड रुपियाँ खुद पुँजीगत ट्रान्सफर भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187637",
      "image": "https://gorkhapatraonline.com/storage/media/329868/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "187636",
      "title": "गुणस्तरहीन मकै नष्ट",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "बाँकेको डल्फिन फिड्समा भेटिएको दुई हजार पाँच सय केजी गुणस्तरहीन मकै नष्ट गरिएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभाग अन्तर्गतको नेपालगन्ज कार्यालयले बाँके जिल्लाको कोहलपुर नगरपालिका–७ स्थित डल्फिन फिड्स प्रालिमा भेटिएको उक्त परिमाणको गुणस्तरहीन मकै नष्ट गरेको हो ।विभागका अनुसार सो कार्यालयले यही पुस १७",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २८ गते । बाँकेको डल्फिन फिड्समा भेटिएको दुई हजार पाँच सय केजी गुणस्तरहीन मकै नष्ट गरिएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभाग अन्तर्गतको नेपालगन्ज कार्यालयले बाँके जिल्लाको कोहलपुर नगरपालिका–७ स्थित डल्फिन फिड्स प्रालिमा भेटिएको उक्त परिमाणको गुणस्तरहीन मकै नष्ट गरेको हो ।विभागका अनुसार सो कार्यालयले यही पुस १७ गते उद्योगको अनुगमन तथा निरीक्षणका क्रममा उद्योग परिसरमा ९३ बोरा मकै कैफियतयुक्त ट्याग लगाएर राखिएको पाइएको थियो । उक्त मकैको प्रयोगशाला परीक्षण गर्दा ५० बोरा मकैमा कैफियत देखिएको र बाँकी ४३ बोरा मकै प्रयोगका लागि उपयुक्त रहेको पुष्टि भएको थियो ।विभागका परीक्षण प्रतिवेदनका आधारमा विभागको कार्यालयले कोहलपुर नगरपालिका–७ का वडाध्यक्ष तथा डल्फिन फिड्स प्रालिका सञ्चालकको रोहबरमा गुास्तरहीन मकै नष्ट गरेको जनाएको छ । नष्ट गरिएको मकैको परिमाण ५० बोरा (प्रतिबोरा ५० केजी) गरी जम्मा दुई हजार पाँच सय केजी रहेको छ । यसको अनुमानित मूल्य ८२ हजार पाँच सय रुपियाँ बराबर रहेको कार्यालयले जनाएको छ ।खाद्य सुरक्षाको मापदण्ड कायम राख्ने उद्देश्यले यस्तो कदम चालिएको जनाउँदै कार्यालयले उपभोक्ताको स्वास्थ्य सुरक्षाका लागि नियमित अनुगमन तथा गुण नियन्त्रण कार्यलाई निरन्तरता दिइने जनाएको छ । व्यापारिक प्रयोजनका गुणस्तरहीन मैक फिर्ता गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187636",
      "image": "https://gorkhapatraonline.com/storage/media/329867/conversions/makai2-original-thumb.jpg"
    },
    {
      "slug": "187635",
      "title": "विस्तार हुँदै बैङ्किङ पहुँच",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "पछिल्लो समय नेपालको समग्र आर्थिक तथा वित्तीय अवस्था क्रमशः सुधारोन्मुख देखिँदा निक्षेप र कर्जा दुवै खाताको सङ्ख्या उल्लेखनीय रूपमा बढ्दै गएको  देखिएको छ ।  नेपाल राष्ट्र बैङ्कको पछिल्लो तथ्याङ्क अनुसार चालु आवको पहिलो पाँच महिनामै निक्षेप खाता छ करोड १५ लाख नाघेको छ भने कर्जा खाता २० लाखभन्दा माथि पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २८ गते । पछिल्लो समय नेपालको समग्र आर्थिक तथा वित्तीय अवस्था क्रमशः सुधारोन्मुख देखिँदा निक्षेप र कर्जा दुवै खाताको सङ्ख्या उल्लेखनीय रूपमा बढ्दै गएको  देखिएको छ ।नेपाल राष्ट्र बैङ्कको पछिल्लो तथ्याङ्क अनुसार चालु आवको पहिलो पाँच महिनामै निक्षेप खाता छ करोड १५ लाख नाघेको छ भने कर्जा खाता २० लाखभन्दा माथि पुगेको छ ।राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आव २०८२/८३ को पहिलो पाँच महिनासम्म निक्षेप खाता सङ्ख्या छ करोड १५ लाख ५१ हजार ९८७ रहेको छ । सोही अवधिमा कर्जा खाता सङ्ख्या २० लाख १२ हजार ९९४ रहेको छ ।निक्षेप खाता अघिल्लो वर्षको सोही अवधिको तुलनामा ३९ लाख ८५ हजार २१७ ले बढी हो । अघिल्लो वर्षको सोही अवधिमा निक्षेप खाता पाँच करोड ७५ लाख ६६ हजार ७७० थिए ।यता कर्जा खाता सङ्ख्या पनि अघिल्लो वर्षको सोही अवधिको तुलनामा ८४ हजार ८८४ ले बढी हो । अघिल्लो वर्षको सोही अवधिमा कर्जा खाता सङ्ख्या १९ लाख २८ हजार ११० रहेको थियो ।यस्तो निक्षेप खाता वाणिज्य बैङ्कमा पाँच करोड २८ लाख ४२ हजार ८२७ रहेको छ भने विकास बैङ्कमा ७६ लाख ५२ हजार ६१ तथा वित्त कम्पनीमा १० लाख ५७ हजार ९९ रहेको छ । यस्तै कर्जातर्फ पनि वाणिज्य बैङ्कमा १६ लाख ६९ हजार ८९४ रहेको छ भने विकास बैङ्कमा दुई लाख ६५ हजार ८१५ तथा वित्त कम्पनीमा ७७ हजार २८५ रहेको छ ।समीक्षा अवधिमा राष्ट्र बैङ्कबाट इजाजत प्राप्त बैङ्क तथा वित्तीय संस्थाको सङ्ख्या (लघुवित्त वित्तीय संस्थासमेत) १०७ रहेको छ । जसमध्ये २० वाणिज्य बैङ्क, १७ विकास बैङ्क, १७ वित्त कम्पनी, ५२ लघुवित्त वित्तीय संस्था र एक पूर्वाधार विकास बैङ्क सञ्चालनमा छन् ।यस्तै बैङ्क तथा वित्तीय संस्था (लघुवित्त वित्तीय संस्थासमेत) को शाखा सङ्ख्या २०८२ असार मसान्तमा ११ हजार ५२६ रहेकोमा २०८२ मङ्सिर  मसान्तमा ११ हजार ५१९ पुगेको छ ।समीक्षा अवधिमा वाणिज्य बैङ्कका शाखा पाँच हजार १०५, विकास बैङ्कका शाखा एक हजार १३१, वित्त कम्पनीका २९१ र लघुवित्त वित्तीय संस्थाका चार हजार ९९२ शाखा सञ्चालनमा छन् ।",
      "link": "https://gorkhapatraonline.com/news/187635",
      "image": "https://gorkhapatraonline.com/storage/media/329866/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "187634",
      "title": "वार्षिक नौ करोड अन्डा उत्पादन",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "दाङ अन्डामा आत्मनिर्भरसँगै बाहिर निर्यात गर्ने जिल्लाका रूपमा चिनिन थालेको छ । भेटेरिनरी अस्पताल तथा पशुसेवाविज्ञ केन्द्र दाङका अनुसार प्रतिव्यक्ति वार्षिक रूपमा आवश्यक पर्ने ४८ युनिट अन्डाभन्दा बढी जिल्लामा अन्डा उत्पादन हुने गरेको छ ।",
      "longContent": "घोराही समाचारदाता घोराही, पुस २८ गते । दाङ अन्डामा आत्मनिर्भरसँगै बाहिर निर्यात गर्ने जिल्लाका रूपमा चिनिन थालेको छ । भेटेरिनरी अस्पताल तथा पशुसेवाविज्ञ केन्द्र दाङका अनुसार प्रतिव्यक्ति वार्षिक रूपमा आवश्यक पर्ने ४८ युनिट अन्डाभन्दा बढी जिल्लामा अन्डा उत्पादन हुने गरेको छ । जिल्लामा आर्थिक वर्ष २०८१/८२ मा १४१ युनिट उत्पादन भएको भेटेरिनरी अस्पताल तथा पशुसेवाविज्ञ केन्द्र दाङले जनाएको छ । यो उत्पादन आव २०८०/८१ को भन्दा धेरै हो । आव २०८०/८१ मा दाङमा १३८ युनिट अन्डा उत्पादन भएको थियो । जिल्लामा उत्पादन भएको अन्डा आवश्यकता अनुसार पुगेर जिल्लाबाहिरसमेत निर्यात हुने गरेको भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र दाङका प्रमुख डा. हरिनारायण चौधरीले बताउनुभयो । भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र दाङका अनुसार जिल्लामा वार्षिक नौ करोड ५२ लाख २३ हजार गोटा अन्डा उत्पादन हुने गरेको छ । जसमा कुखुराको नौ करोड ४३ लाख ७३ हजार र हाँसको आठ लाख ५० हजार गोटा अन्डा उत्पादन हुने गरेको छ ।कार्यालयले दिएको जानकारी अनुसार जिल्लामा आव २०८१/८२ मा नौ करोड ४३ लाख १८ हजार गोटा अन्डा उत्पादन भएको थियो । जसमा कुखुराको नौ करोड ३२ लाख ७८ हजार र हाँसको १० लाख ४० हजार गोटा अन्डा उत्पादन भएको कार्यालयले जनाएको छ । आव २०८१/८२ मा ५५ करोडको अन्डा जिल्लाबाहिर निर्यात हुँदा करिब १४ लाख ८५ हजार रुपियाँको अन्डा आयात भएको देखिन्छ । कतिपय व्यवसायीले व्यक्तिगत सम्बन्धका कारण बाहिरबाट पनि अन्डा ल्याउने गरेको भन्दै कार्यालय प्रमुख चौधरीले भन्नुभयो, “जिल्लाका लागि आवश्यकता अनुसार अन्डा उत्पादन हुने गरे पनि कतिपय अवस्थामा व्यवसायीले बाहिरबाट पनि ल्याउने गरेको देखिन्छ ।” जिल्लामा अन्डा उत्पादनका लागि अन्डाका लागि करिब १३० बढी लेयर्स फार्महरू रहेका छन् । दाङमा उत्पादन भएका अन्डा छिमेकी जिल्ला रोल्पा, प्युठान, अर्घाखाँची, बाँकेसँगै बर्दिया, सुर्खेत, दैलेख, कैलाली, रुकुमलगायतका ठाउँमा जाने गरेको नेपाल लेयर्स कुखुरापालक सङ्घका जिल्ला सहसचिव अजय न्यौपानेले बताउनुभयो । पोल्ट्री व्यवसायमा राम्रो मानिने दाङमा तीन अर्ब बढीको लगानी छ । पोल्ट्री व्यवसायमा आम्दानी राम्रो हुने भएपछि मासु र अन्डा उत्पादनसँगै कुखुराका लागि आवश्यक पर्ने दाना उद्योग र कुखुराका बच्चा उत्पादनका लागि ह्याचरी उद्योगमा समेत लगानी बढ्दै गएको छ । भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र दाङका अनुसार जिल्लामा ब्रोइलर चल्लाका बच्चा उत्पादनका लागि १७ वटा ह्याचरी उद्योग, मासुका लागि करिब २५० फार्म र १३० बढी अन्डा उत्पादनका लागि फार्म सञ्चालनमा रहेका छन् । जिल्लामा पोल्ट्री व्यवसायमा दाङ उपत्यकासँगै देउखुरी क्षेत्रमा बढी रहेको भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र दाङका कार्यालय प्रमुख चौधरीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187634",
      "image": "https://gorkhapatraonline.com/storage/media/329865/conversions/ege-original-thumb.jpg"
    },
    {
      "slug": "187631",
      "title": "पाँच गुणा बढे हवाई यात्रु , गत वर्ष पैँसट्ठी लाखले गरे यात्रा",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट हवाई सेवा लिने यात्रुको सङ्ख्या दिन दुई गुणा, रात चार गुणाका दरले बढ्दै गएको छ ।   नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको वार्षिक क्षमता (आन्तरिक र अन्तर्राष्ट्रियतर्फ) ८० लाख यात्रु हो । सन् २०२० देखि सन् २०२५ सम्मको अवधिमा बढेका हवाई यात्रुको चाप प्रत्येक वर्ष बढिरहेको छ । सन् २०२४ मा यो विमानस्थलबाट करिब ६५ लाख यात्रुले यात्रा गरेका छन् । यात्रु सङ्ख्या वृद्धि हुँदै जाँदा सहज यात्रा, उडान सुनिश्चितता र उडान अवधिमा समेत असर पुग्दै आएको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट हवाई सेवा लिने यात्रुको सङ्ख्या दिन दुई गुणा, रात चार गुणाका दरले बढ्दै गएको छ । नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको वार्षिक क्षमता (आन्तरिक र अन्तर्राष्ट्रियतर्फ) ८० लाख यात्रु हो । सन् २०२० देखि सन् २०२५ सम्मको अवधिमा बढेका हवाई यात्रुको चाप प्रत्येक वर्ष बढिरहेको छ । सन् २०२४ मा यो विमानस्थलबाट करिब ६५ लाख यात्रुले यात्रा गरेका छन् । यात्रु सङ्ख्या वृद्धि हुँदै जाँदा सहज यात्रा, उडान सुनिश्चितता र उडान अवधिमा समेत असर पुग्दै आएको छ ।प्राधिकरणका प्रवक्ता विक्रमराज गौतमले भन्नुभयो, “हाल यस विमानस्थलले क्षमताभन्दा बढी यात्रुलाई हवाई सेवा दिँदै आएको छ । बर्सेनि बढ्दै गएको यात्रु र उडान ओहोरदोहोरलाई ध्यानमा राखी प्राधिकरणले विमानस्थलको क्षमता, हवाई पूर्वाधार विकास, उड्डयन सुरक्षालगायत हवाई यातायात क्षमता अभिवृद्धि आयोजना अन्तर्गतका काम गरिरहेको छ ।”विमानस्थलमा बढ्दो हवाई आवागनसँगै समानान्तर ट्याक्सीवे, एप्रोन निर्माण, पार्किङ र एयरलाइन्सको ह्याङ्गर क्षेत्र विस्तारको काम अन्तिम चरणमा पुगेको छ । विमानस्थल स्तरोन्नतिपछि एयर ट्राफिक कन्ट्रोल सहज र हवाई सुरक्षामा अभिवृद्धि हुने उहाँले बताउनुभयो । प्राधिकरणका अनुसार सन् २०२० मा अन्तर्राष्ट्रियतर्फ ११ लाख ५८ हजार ५८ यात्रुले हवाई सेवा लिएका थिए । सन् २०२४ सम्म उक्त सङ्ख्या बढेर ४९ लाख ६३ हजार ४६६ पुगेको छ । यस विमानस्थलबाट सन् २०२१ मा १४ लाख ५६ हजार ९२९, सन् २०२२ मा २२ लाख २३ हजार ३३३ र सन् २०२३ मा ४३ लाख २९ हजार चार सय यात्रुले उडान भरेका थिए । त्यस्तै गरी सन् २०२५ को ११ महिनामा ४० लाख ९८ हजार ८७७ यात्रुले विमानस्थलको प्रयोग गरेका छन् ।आन्तरिक उडानमा प्रतिस्पर्धाप्राधिकरणका अनुसार पछिल्ला वर्षमा अन्तर्राष्ट्रिय मात्र नभई आन्तरिक उडानतर्फ पनि यात्रु चाप धान्न विमानस्थललाई गाह्रो भइरहेको छ । आन्तरिकतर्फ सन् २०२० मा १४ लाख पाँच हजार ७७७ जनाले उडान सेवा लिएकामा उक्त सङ्ख्या बढेर सन् २०२४ मा ४५ लाख १९ हजार ३२२ पुगेको छ । आन्तरिकतर्फ सन् २०२१ मा ३५ लाख ७६ हजार ९४२, सन् २०२२ मा ४९ लाख १३ हजार ३५७ र सन् २०२३ मा ४३ लाख २५ हजार ५६ जनाले हवाई सेवा लिएका थिए । सन् २०२५ को ११ महिनामा आन्तरिकतर्फ ३७ लाख १८ हजार आठ सय यात्रुले विमानस्थलको प्रयोग गरेका छन् ।उडान सङ्ख्यामा छलाङदेश विदेशको यात्रा गर्ने यात्रु बढेसँगै पछिल्ला पाँच वर्षमा उडान अवतरण सङ्ख्यासमेत तीन गुणाभन्दा बढीले बढेको छ । अन्तर्राष्ट्रियतर्फ सन् २०२० मा १० हजार २५६ उडान अवतरण भएको यस विमानस्थलमा सन् २०२४ मा ३३ हजार २४७ उडान अवतरण भएका छन् । त्यसअघि सन् २०२१ मा ११ हजार ७६०, सन् २०२२ मा १६ हजार ८७९ र सन् २०२३ मा ३१ हजार ४६० उडान अवरण भएका थिए । त्यस्तै गरी आन्तरिकतर्फ सन् २०२० मा ३८ हजार ५९८ उडान अवतरण भएको यस विमानस्थलमा सन् २०२४ मा उक्त सङ्ख्या बढेर एक लाख दुई हजार ७२९ पुगेको छ । प्राधिकरणका अनुसार सन् २०२१ मा ८१ हजार १७२, सन् २०२२ मा ७८ हजार ३४७, सन् २०२३ मा ९६ हजार ९८९ उडान अवतरण भएका थिए ।भैरहवामा सीमित उडानकाठमाडौँमा उडान र यात्रुको चाप धान्न नसक्ने अवस्था हुँदासमेत मुलुकको दुई वटा विमानस्थल प्रयोगविहीन जस्तै बनेका छन् । भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा सीमित मात्रै उडान अवतरण भएका छन् भने पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित व्यावसायिक उडान हुन सकेको छैन । भैरहवा विमानस्थलमा अन्तर्राष्ट्रितर्फ सन् २०२३ मा दुई हजार ३१५ र सन् २०२४ मा नौ हजार २०२ यात्रुले मात्रै हवाई सेवा लिएका छन् । त्यहाँ सन् २०२३ मा ६९ र सन् २०२४ मा २९५ उडान अवतरण भएका छन् । सन् २०२५ को ११ महिनामा भएका २२१ उडान अवतरणबाट १३ हजार ४३२ यात्रुले भैरहवा विमानस्थल प्रयोग गरेको प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187631",
      "image": "https://gorkhapatraonline.com/storage/media/329860/conversions/international-airport--original-thumb.jpg"
    },
    {
      "slug": "187630",
      "title": "भेदभाव न्यूनीकरण बजेट माग",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "जातीय भेदभाव तथा छुवाछुत न्यूनीकरणका लागि स्थानीय तहले नीति, बजेट र योजना ल्याउनुपर्ने माग गरिएको छ । दलित समुदायबाट प्रतिनिधित्व गर्ने स्थानीय तहका जनप्रतिनिधिले संविधान अनुसार दलितलगायतका सामाजिक विभेद अन्त्यका लागि काम गर्न नसकिरहेको भन्दै उक्त माग गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २८ गते । जातीय भेदभाव तथा छुवाछुत न्यूनीकरणका लागि स्थानीय तहले नीति, बजेट र योजना ल्याउनुपर्ने माग गरिएको छ । दलित समुदायबाट प्रतिनिधित्व गर्ने स्थानीय तहका जनप्रतिनिधिले संविधान अनुसार दलितलगायतका सामाजिक विभेद अन्त्यका लागि काम गर्न नसकिरहेको भन्दै उक्त माग गरेका हुन् । स्थानीय तह दलित जनप्रतिनिधि राष्ट्रिय महासङ्घको आइतबार आयोजित साधारण सभामा राष्ट्रिय दलित आयोगका सदस्य सुन्दर पुर्कोटीले जातीय छुवाछुत अन्त्य गर्न स्थानीय तहले संवैधानिक प्रावधान कार्यान्वयन गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “स्थानीय तहबाटै छुवाछुत र विभेद अन्त्य सम्भव छ । त्यसका लागि नीति, योजना र बजेट अनिवार्य सर्त हो ।” पूर्वसांसद विनोद पहाडीले संविधान र कानुनमा प्राप्त अधिकार पनि उपयोग गर्न नसक्दा उपलब्धि समुदायमा पुग्न नसकेको दाबी गर्नुभयो । उहाँले भन्नुभयो, “नागरिकतामा थर लेख्न पाउने प्रस्ट कानुनी व्यवस्था छ तर प्रशासकको विभेदकारी प्रवृत्तिले गर्दा दलितले सम्मानजनक नागरिकता पाउन सकिरहेका छैनन् । हीनताबोधले दलित युवा पलायन भइरहेका छन् ।”संविधानविद् काशीराज दाहालले स्थानीय तहमा दलित समुदायका समानुपातिक प्रतिनिधित्व नै हुनुपर्ने बताउनभयो । उहाँले भन्नुभयो, “संविधान कार्यान्वयन नै मूल कुरा हो । गरिबी र विभेद हटाउनु स्थानीय तहले दिगो विकास लक्ष्य अनुसार नीति र योजना ल्याउनु पर्छ ।” नीलकण्ठ नगरपालिका धादिङका उपप्रमुख एवं स्थानीय तह दलित जनप्रतिनिधि राष्ट्रिय महासङ्घका अध्यक्ष दीपक विश्वकर्माले महासङ्घलाई पालिका हुँदै वडासम्म विस्तार गरी दलित समुदायको प्रतिनिधित्वलाई बलियो बनाउन लागिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187630",
      "image": "https://gorkhapatraonline.com/storage/media/329859/conversions/budget2019-07-16-06-12-05-original-thumb.jpg"
    },
    {
      "slug": "187628",
      "title": "पशुसेवा कार्यालयको जग्गा अदालतलाई दिएकोप्रति आपत्ति",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "उपत्यकाका तीन जिल्लाका किसानलाई पशुपन्छीको सेवा दिन २००६ सालमा स्थापना भएको पशु सेवा कार्यालयको जग्गा र भवन अदालतलाई हस्तान्तरण गर्न नहुने सरोकारवालाले उल्लेख गरेका छन् ।",
      "longContent": "ललितपुर, पुस २८ गते । उपत्यकाका तीन जिल्लाका किसानलाई पशुपन्छीको सेवा दिन २००६ सालमा स्थापना भएको पशु सेवा कार्यालयको जग्गा र भवन अदालतलाई हस्तान्तरण गर्न नहुने सरोकारवालाले उल्लेख गरेका छन् । कार्यालय ललितपुरको लगनखेलमा रहेको छ । ७६ वर्षदेखि पशु सेवा कार्यालयको स्वामित्वमा रहेको र प्रयोग गरिरहेको जग्गा तथा भवन जिल्ला अदालत ललितपुरलार्ई हस्तान्तरणका लागि बागमती प्रदेश सरकारले सङ्घीय सरकार र ललितपुर महानगरपालिकालाई परिपत्र गरेपछि किसानसँग सम्बन्धित निकायले त्यसको विरोध गरेका हुन् । तीन जिल्लाका किसानलाई पायक पर्ने लगनखेलमा रहेको सो ठाउँमा पशु चिकित्सा उपचार, रोग निदान प्रयोगशाला, कृत्रिम गर्भाधान तथा प्रजनन सेवा, पशु कल्याण प्रवर्धन, मत्स्य उत्पादन तथा प्रवर्धन सेवा सञ्चालनमा छन् । त्यसका लागि आवश्यक सबै जनशक्ति र पूर्वाधार रहेको पशु सेवा कार्यालयले उल्लेख गरेको छ । तीन जिल्लाका कम्तीमा दुई लाख किसानलाई विशिष्टीकृत पशु चिकित्सा उपचारलगायतका काम गरिरहेको पशु सेवा कार्यालयले उल्लेख गरेको छ । भेटेरिनरी अस्पताल सञ्चालनका लागि अपरिहार्य रहेको डिस्पेन्सरी, उपचार कक्ष, शल्यकक्ष, खोपकक्ष, स्टोरका लागि सरकारको ठुलो सार्वजनिक लगानी भएको र लामो प्रयत्नपछि निर्माण भएकाले त्यसलाई अन्यत्र स्थानान्तरण गर्नु आर्थिक तथा व्यावहारिक दृष्टिकोणले उपयुक्त नहुने नेपाल भेटेरिनरी एसोसिएसनका अध्यक्ष डा. केदार सुवेदीले बताउनुभयो । विसं २०५८ मा पशु सेवा कार्यालयकै जग्गामा जिल्ला अदालत ललितपुरको भवन निर्माण भएको थियो । पुनः बागमती प्रदेश मुख्यमन्त्री कार्यालयले पुस १७ गते कृषि तथा पशुपन्छी विकास मन्त्रालय र ललितपुर महानगरपालिकालाई पशु सेवा विभाग भएको जग्गामा अदालतको भवन बनाउने र सो सट्टामा छ रोपनी तीन आना जग्गा ललितपुर महानगरपालिकाको पायक पर्ने स्थानमा उपलब्ध गराउन परिपत्र गरेको छ ।यसप्रति विरोध जनाउँदै नेपाल भेटेरिनरी एसोसिएसन, नेपाल पाराभेटेरिनरी एन्ड लाइभस्टक एसोसिएसन, पशु स्वास्थ्य तथा पशु सेवा व्यवसायी सङ्घ र नेपाल फिसरिज एसोसिएसनले संयुक्त विज्ञप्ति जारी गर्दै पशु सेवा कार्यालयको भवन पशु सेवाकै हितमा प्रयोग गर्न ध्यानाकर्षण गराएका छन् । सो कार्यालयको कार्यक्षेत्रभित्र पर्ने उपत्याकाको तीन जिल्लाभित्र अहिले एक लाख १० हजार भैँसी, ९६ हजार गाई, एक लाख ५१ हजार बाख्रा, पाँच हजार भेडा, २९ हजार बङ्गुर, २२ लाख कुखुरा, २३ हजार हाँसको सङ्ख्या रहेको छ । उपत्यकामा वार्षिक एक लाख १६ हजार मेट्रिक टन दुध उत्पादन हुन्छ भने २३ हजार मेट्रिक टन मासु, १७ करोड वटा अन्डा उत्पादन हुँदै आएको बताइएको छ । काठमाडौँ उपत्यकाका तीन जिल्लाका २१ स्थानीय तह कार्यक्षेत्र रहेको यस कार्यालयले ललितपुरका किसानलाई निक्कै सहज भएकामा अदालतलार्ई भवन र जग्गा उपलब्ध गराउनु ठिक नभएको सरोकारवाला निकायले उल्लेख गरेका छन् । २०७५ को प्रशासनिक पुनर्संरचनामार्फत एक हजार पशु सेवा केन्द्रलाई खारेज गरेर ७५३ मा झारेसँगै किसानको पँहुच पशु सेवामा कमजोर हुन पुगेको किसानका गुनासो छ । देशभर रहेको तत्कालीन ७५ वटा पशु सेवा कार्यालयलाई घटाई ४७ वटा भेटेरिनरी अस्पतालमा झारिएको छ । २०३२ सालमा नै मध्यमाञ्चल विकास क्षेत्र र हालको बागमतीका हरेक जिल्लामा रहेका पशु सेवा कार्यालयबाट पाँच वटा कार्यालय हटाइएका छन् । किसानलाई विसं २००६ देखि सेवा दिँदै आइरहेको कार्यालयको जग्गा अदालतलाई हस्तान्तरण गर्ने प्रक्रिया तत्काल रोक्नुपर्ने ललितपुर जिल्ला दुग्ध उत्पादक सङ्घका शेषानन्द सञ्जेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187628",
      "image": "https://gorkhapatraonline.com/storage/media/329857/conversions/345-original-thumb.jpg"
    },
    {
      "slug": "187508",
      "title": "सक्खर उत्पादन आम्दानीको आधार",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "धनकुटा महालक्ष्मी नगरपालिका–४, चानुवामा परम्परागत रूपमा उत्पादन हुने सक्खर आम्दानीको दरिलो आधार बनेको छ । घरेलु पद्धतिबाटै तयार गरिएको सक्खरको माग र मूल्यसमेत आकर्षक छ ।",
      "longContent": "हिले समाचारदाताहिले, पुस २७ गते  । धनकुटा महालक्ष्मी नगरपालिका–४, चानुवामा परम्परागत रूपमा उत्पादन हुने सक्खर आम्दानीको दरिलो आधार बनेको छ । घरेलु पद्धतिबाटै तयार गरिएको सक्खरको माग र मूल्यसमेत आकर्षक छ । एक दशकदेखि उखु खेती तथा सक्खर उत्पादन थाल्नुभएका धनकुटा महालक्ष्मी नगरपालिका–४, चानुवका तायोनाथ कोइरालाको परिवारलाई अहिले उखु पेलेर सक्खर बनाउन भ्याइनभ्याइ छ । सङ्खुवासभामा पहिलेदेखि नै हुने गरेको सक्खर उत्पादन तथा व्यवसाय देखेर सहकारी संस्था गठन गरी गाउँमा सुरु गरिएको सक्खर उत्पादन अहिले आम्दानीको मुख्य स्रोत बनेको कोइराला बताउनुहुन्छ । यो वर्ष करिब चार रोपनी जग्गामा खेती गरिएको उखुबाट उत्पादन गरिएको सक्खरले यस वर्ष तीन लाख रुपियाँसम्म आम्दानी गर्ने कोइरालाको भनाइ छ । कोइरालाको जस्तै धनकुटा महालक्ष्मी नगरपालिका–४, चानुवाका करिब ८० परिवार उखु खेती गरी सक्खर बनाउँछन् । उखु काटेर कोलमा पेली रस निकालेर पकाएर सक्खर बनाउनु पर्छ । गाउँमा एक परिवारले ५० हजारदेखि छ लाख रुपियाँसम्मको उखु बिक्री गर्ने गरेको स्थानीय गोमा कोइराला बनाउनुहुन्छ । उखु खेतीदेखि सक्खर उत्पादनसम्म धेरै झन्झट हुने भए पनि बिक्रीमा कुनै समस्या नहुँदा कृषक ढुक्क भएर सक्खर उत्पादन गर्दै आएको कोइरालाको भनाइ छ । गाउँभरिको उखु पेल्ने कोल भने एउटै छ । चार टोलीले एउटै कोल प्रयोग गर्दै आएको छ । पालो पालो गरेर उखु पेलिन्छ र सक्खर बनाइन्छ तर पछिल्लो समय कोल घुमाउन गोरु अभाव हुँदा बेलाबखत समस्या हुने गरेको स्थानीय शारदा कटुवाल बताउनुहुन्छ । चानुवाबाट वार्षिक एक करोडभन्दा बढीको सक्खर निर्यात हुन्छ । यहाँको सक्खर पछिल्लो समय धनकुटाको कोसेलीका रूपमा समेत प्रयोग हुने क्रम बढ्दै गएको महालक्ष्मी नगरपालिका–४ का वडाध्यक्ष शुक्रराज बुढाथोकी बताउनुहुन्छ । स्वास्थ्यवर्धक भएकाले मधुमेहका बिरामीसहित विभिन्न दीर्घरोगीले समेत सक्खर सेवन गर्ने क्रम बढेकाले मागसमेत बढ्दो छ ।",
      "link": "https://gorkhapatraonline.com/news/187508",
      "image": "https://gorkhapatraonline.com/storage/media/329655/conversions/Sugarcane--original-thumb.jpg"
    },
    {
      "slug": "187507",
      "title": "सार्न मिल्ने सोलार पम्पप्रति कृषक आकर्षित",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "धनकुटाको मुगा पुगेको नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नास्ट) को टोलीले प्रदर्शन गरेको पानी तान्न प्रयोग हुने नयाँ प्रविधिप्रति कृषक आकर्षित भएका छन् । सौर्य ऊर्जा प्रणालीमार्फत करिब ६० मिटर माथि पानी फाल्ने प्रविधि कृषकमाझ प्रदर्शनीमा ल्याइएको हो । यो प्रविधि गाउँघरका खोला खोल्सा तथा पोखरीबाट माथि पानी तान्न उपयोगी हुने भएकाले कृषक आकर्षित भएका हुन् ।",
      "longContent": "हिले समाचारदाता हिले, पुस २७ गते । धनकुटाको मुगा पुगेको नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नास्ट) को टोलीले प्रदर्शन गरेको पानी तान्न प्रयोग हुने नयाँ प्रविधिप्रति कृषक आकर्षित भएका छन् । सौर्य ऊर्जा प्रणालीमार्फत करिब ६० मिटर माथि पानी फाल्ने प्रविधि कृषकमाझ प्रदर्शनीमा ल्याइएको हो । यो प्रविधि गाउँघरका खोला खोल्सा तथा पोखरीबाट माथि पानी तान्न उपयोगी हुने भएकाले कृषक आकर्षित भएका हुन् ।हालसम्म यस्तो प्रणालीबाट पानी तान्ने प्रणाली एकै स्थानमा सेट गरी राख्नुपर्ने भएकामा प्रदर्शनीमा ल्याइएको प्रविधि भने प्रयोगकर्ताले जताततै लगेर चलाउन सक्ने खालको छ । यो प्रविधिको सबैभन्दा राम्रो विशेषता भनेको सानो मोटर र लचिलो सोलार पाता हो । जसका कारण कृषक वा प्रयोगकर्ताले  सहज रूपमा आफूलाई आवश्यक परेको स्थानमा लगेर पानी तान्न र प्रयोग गरिसकेपछि सहज रूपमै घरमै ल्याएर राख्न सक्ने छन् ।   नास्टले भित्र्याएको यो प्रविधि अन्य प्रविधिभन्दा निकै भिन्न रहेको नास्टका प्राविधिक अधिकृत दीनबन्धु पराजुली बताउनुहुन्छ । यो प्रविधि कृषक तथा प्रयोगकर्तालाई निकै सहज हुने उहाँको भनाइ छ । “सोलारबाट चल्ने  लचिलो सोलार प्रविधि कृषकलाई आवश्यक परेको ठाउँमा ब्यागमा हालेर बोकेर लैजाने ल्याउने गर्न सकिन्छ । यो यसको सबैभन्दा सबल पक्ष हो,” पराजुली भन्नुहुन्छ । ९५ वाट क्षमताको प्यानलबाट पानी तान्दा करिब ६० मिटर माथिसम्म फाल्छ । यो प्र्रविधि धान खेतीका लागि पर्याप्त नभए पनि तरकारी बालीका लागि उपयोगी हुने नास्टले जनाएको छ । कृषक तथा उपभोक्ताले यो प्रविधि रुचाइएको अवस्थामा अझ बढी शक्तिशाली प्रणाली विकास गर्न सकिने नास्ट उपकुलपति दिलीप सुब्बाले बताउनुहुन्छ । “अहिले हामी परीक्षण र प्रदर्शनीकै क्रममा छौँ,” उहाँले भन्नुभयो, “कृषकको प्रतिक्रिया बुझिरहेको छौँ सोलार पावर थप गरी अझ थप क्षमता युक्त पनि बनाउन सकिन्छ ।” यस्तो प्रणाली खानेपानी सिँचाइ तथा घरायसी प्रयोजनका लागि निकै उपयुक्त रहेको स्थानीय सीताराम राई बताउनुहुन्छ । यो प्रविधिमा कृषकको सहज पहुँच भए कृषकलाई लाभ पुग्ने पाख्रीबास नगरपालिकाका पूर्वमेयर बिर्सबहादुर राई बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187507",
      "image": "https://gorkhapatraonline.com/storage/media/329654/conversions/454-original-thumb.jpg"
    },
    {
      "slug": "187506",
      "title": "औद्योगिक क्षेत्र निर्माण अझै अलमलमै",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "घोषणा भएको आठ वर्ष बितिसक्दा पनि गण्डकी प्रदेशका दुई औद्योगिक क्षेत्र निर्माण अगाडि बढ्न सकेको छैन । कास्कीको पुँडीटार र नवलपुरको लोकाहाखोलामा बन्ने भनिएको औद्योगिक क्षेत्रका लागि प्रदेश सरकारले अझै जग्गाको भोगाधिकार पाएको छैन । दुवै प्रदेश गौरवका आयोजना हुन् ।  जग्गा प्राप्तिको प्रक्रिया लम्बिँदा औद्यो",
      "longContent": "गण्डकी, पुस २७ गते । घोषणा भएको आठ वर्ष बितिसक्दा पनि गण्डकी प्रदेशका दुई औद्योगिक क्षेत्र निर्माण अगाडि बढ्न सकेको छैन । कास्कीको पुँडीटार र नवलपुरको लोकाहाखोलामा बन्ने भनिएको औद्योगिक क्षेत्रका लागि प्रदेश सरकारले अझै जग्गाको भोगाधिकार पाएको छैन । दुवै प्रदेश गौरवका आयोजना हुन् ।जग्गा प्राप्तिको प्रक्रिया लम्बिँदा औद्योगिक क्षेत्र निर्माणमा ढिलाइ भएको प्रदेशका उद्योग तथा पर्यटनमन्त्री मित्रलाल बस्यालले बताउनुभयो ।  “पुँडीटारमा अहिले कटान गर्नुपर्ने रुखको गणना र टाँचा लगाउने काम भइरहेको छ, लोकाहाखोलामा रुखको गणना भइसकेर प्रतिवेदन वन तथा भूसंरक्षण विभागमा पुगेको छ,” उहाँले भन्नुभयो, “सङ्घको वन तथा वातावरण मन्त्रालयले प्रस्ताव लगेपछि बल्ल सङ्घीय मन्त्रीपरिषद्ले प्रदेश सरकारलाई जग्गाको भोगाधिकार दिने निर्णय गर्छ ।” प्रदेश सरकारलाई जग्गाको भोगाधिकार आएपछि औद्यागिक क्षेत्रमा संरचना निर्माणको काम अगाडि बढ्ने मन्त्री बस्यालले बताउनुभयो । उहाँले औद्योगिक क्षेत्र निर्माणका लागि जग्गाको यकिन र नापजाँच गर्ने काम भइसकेको बताउनुभयो । लोकाहाखोलाको जग्गा चुरे संरक्षण क्षेत्रभित्र पर्ने भएकाले ‘इआइए’ को प्रक्रिया पूरा गर्न धेरै समय लागेको उद्योग–वाणिज्य महाशाखाका प्रमुख महराज ढकालले बताउनुभयो । जग्गा प्राप्तिका लागि प्रदेश सरकारले यसअघि नै सङ्घको वन तथा वातावरण मन्त्रालयमा प्रस्ताव पठाएको थियो । वन तथा वातावरण मन्त्रालयको सहमतिपछि सङ्घीय मन्त्रीपरिषद्ले प्रस्तावित औद्योगिक क्षेत्रका जग्गा उपलब्ध गराउने निर्णय गर्ने जनाइएको छ ।  प्रदेश सरकारले पुँडीटारमा ५४ करोड र लोकाहाखोलामा ७६ करोड रुपियाँ लागतमा औद्योगिक क्षेत्र निर्माण गर्ने गरी विस्तृत परियोजना प्रतिवेदन (डिपिआर) समेत तयार पारिसकेको छ । जग्गाको भोगाधिकार आएपछि पुँडीटारमा चार हजार पाँच सय सय रोपनी र लोकाहाखोलामा एक सय ४१ बिघामा औद्यागिक क्षेत्र निर्माण हुने छ । पुँडीटार औद्योगिक क्षेत्रले कास्कीको पोखरा–३३ र तनहुँको शुक्लागण्डकी–९ को केही भूभागलाई समेट्छ । लोकाहाखोला औद्यागिक क्षेत्र नवलपुरको कावासोती–१ र देवचुली–१० मा स्थापना हुन लागेको हो । पुँडीटारमा केही अव्यवस्थित बसोबास रहेको ठाउँ रहे पनि बस्तीबाहेकको जग्गालाई मात्र समेटेर ‘डिपिआर’ बनाइएको मन्त्रालयले जनाएको छ । औद्योगिक क्षेत्र निर्माणलाई प्रदेश सरकारले शीघ्र अगाडि बढाउनुपर्ने निजी क्षेत्रको माग छ । लेखनाथ उद्योग वाणिज्य सङ्घले केही साताअघि प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे र उद्योग तथा पर्यटनमन्त्री बस्याललाई सो सम्बन्धमा ध्यानाकर्षण गराएको थियो । सङ्घका अध्यक्ष जानुका पराजुली अधिकारीले जग्गाको भोगाधिकार लिन प्रदेश सरकारले ठोस पहल गर्नुपर्ने बताउनुभयो । “निजी क्षेत्रका तर्फबाट हामी पनि सङ्घीय सरकारसँग मागपत्र बुझाउने तयारीमा छौँ, यतिका वर्षसम्म औद्योगिक क्षेत्रको निर्माण चर्चामा मात्र सीमित रहनु दुःखद हो,” उहाँले भन्नुभयो, “औद्योगिक क्षेत्र निर्माणको घोषणाले उत्साहित बनेका उद्योगी र लगानीकर्ता पनि निराश हुनुपर्ने अवस्था सिर्जना भएको छ ।” आफैँ जग्गा खरिद गरेर उद्योग, व्यवसाय सञ्चालन गर्न कठिन रहेको स्थितिमा औद्योगिक क्षेत्र निर्माण हुँदा लगानीकर्तालाई ठुलो लाभ मिल्ने अध्यक्ष अधिकारीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/187506",
      "image": "https://gorkhapatraonline.com/storage/media/329652/conversions/industrial-factory-original-thumb.jpg"
    },
    {
      "slug": "187505",
      "title": "पर्यटक आगमनले समातेन लय",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "नेपाल भ्रमणमा आउने विदेशी पर्यटक बर्सेनि बढ्दै गए पनि कोरोना महामारीअघिको अवस्थामा भने अझै पुग्न सकेको छैन । पछिल्लो पाँच वर्षको तथ्याङ्कले पर्यटन पूर्वाधारको विकास, पर्यटकीय गन्तव्यको प्रचारप्रसार, अन्तर्राष्ट्रिय स्रोत बजारमा नेपाल प्रवर्धन र पर्यटन विकासका दीर्घकालीन नीति तय नहुँदा कोरोना महामारीपछि अपेक्षित पर्यटक नेपाल भित्रिन नसकेको देखाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २७ गते । नेपाल भ्रमणमा आउने विदेशी पर्यटक बर्सेनि बढ्दै गए पनि कोरोना महामारीअघिको अवस्थामा भने अझै पुग्न सकेको छैन । पछिल्लो पाँच वर्षको तथ्याङ्कले पर्यटन पूर्वाधारको विकास, पर्यटकीय गन्तव्यको प्रचारप्रसार, अन्तर्राष्ट्रिय स्रोत बजारमा नेपाल प्रवर्धन र पर्यटन विकासका दीर्घकालीन नीति तय नहुँदा कोरोना महामारीपछि अपेक्षित पर्यटक नेपाल भित्रिन नसकेको देखाएको छ ।कारोना महामारी, हवाई दुर्घटना, अविरल वर्षा, बाढीपहिरो, सवारी दुर्घटना, विमानस्थल विस्तार र राजनीतिक अस्थिरता कारण यस वर्ष पनि पर्यटक आगमनले महामारीअघिको तथ्याङ्क भेट्न नसकेको सरोकारवालाको ठम्याइ छ । नेपाल पर्यटन बोर्डका कार्यकारी निर्देशक दीपकराज जोशीले भन्नुभयो, “सन् २०२५ मा १२ लाखभन्दा बढी पर्यटक आउने अवस्था रहे पनि जेनजी प्रदर्शन, उडान कटौती र वर्षायाममा सडक सञ्जाल अवरुद्ध हुँदा पर्यटक आगमनमा धक्का पुगेको देखिन्छ ।” हवाई उडानको सीमितताका कारण पनि अपेक्षा अनुसार विदेशी पर्यटन भित्रिन नसकेको उहाँको भनाइ छ । स्रोत बजारमा निरन्तर प्रवर्धनात्मक कार्यक्रम जारी रहेकाले यस वर्षलाई पर्यटक आगमनमा पूर्ण सुधार ल्याउने उहाँको अपेक्षा छ ।  नेपालमा सबैभन्दा बढी पर्यटक सन् २०१९ मा ११ लाख ९७ हजार १९१ जना विदेशी पाहुना भित्रिएका थिए । त्यस्तै गरी सन् २०२५ मा ११ लाख ५८ हजार ४५९ पर्यटक नेपाल भ्र्रमण गरेका छन् । यो सङ्ख्या सन् २०२४ को भन्दा एक प्रतिशतले मात्रै बढी हो । सन् २०२४ मा ११ लाख ४७ हजार ५४८ पर्यटक आएका थिए । कोरोना महामारीको त्रासका कारण २०२० को मार्चदेखि नै नेपालमा मात्र नभई विश्वव्यापी पर्यटन क्षेत्र प्रभावित बनेको थियो । त्यही प्रभावका कारण सन् २०२० मा पर्यटक आगमन खस्केर दुई लाख ३० हजारमा सीमित भएको थियो । त्यस्तै सन् २०२१ मा एक लाख ५० हजार ९६२, सन् २०२२ मा छ लाख १४ हजार ८६९, सन् २०२३ मा १० लाख १४ हजार ८८२ र सन् २०२४ मा ११ लाख ४७ हजार ५६७ जना विदेशी पर्यटक नेपाल भित्रिएका छन् ।बोर्डको तथ्याङ्क अनुसार छिमेकी मुलुकबाटै आउने पर्यटकको सङ्ख्यामा समेत सुधार आएको छैन । सन् २०२४ मा तीन लाख १७ हजार ७८१ भारतीय पर्यटक नेपाल आएकोमा सन् २०२५ मा यो सङ्ख्या दुई लाख ९२ हजार ४३८ मा झरेको बोर्डको तथ्याङ्कले देखाएको छ । सन् २०२५ मा चीनबाट आउनेको पर्यटकको सङ्ख्या पनि सन् २०२४ को तुलनामा ६.३ प्रतिशतले घटेको छ । सन् २०२५ मा चीनबाट ९५ हजार ४८० पर्यटक आएका छन् भने सन् २०२४ मा भने एक लाख एक हजार ८७४ चिनियाँ पर्यटक नेपाल भित्रिएका थिए । चीनबाट सन् २०१९ मा एक लाख ६९ हजार ५४३ चिनियाँ नेपाल आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/187505",
      "image": "https://gorkhapatraonline.com/storage/media/329651/conversions/turist-original-thumb.jpg"
    },
    {
      "slug": "187865",
      "title": "नेफिनले बनाउँदैछ दलका लागि राजनीतिक आधारपत्र",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "प्रतिनिधिसभा सदस्य निर्वाचन २०८२ मा राजनीतिक दलहरुको चुनावी घोषणापत्रमा आदिबासीको सवालबारेमा आधारपत्र निर्माणका लागि आदिबासी जनजाति अगुवाहरुले छलफल गरेका छन् ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, पुस २९ गते । प्रतिनिधिसभा सदस्य निर्वाचन २०८२ मा राजनीतिक दलहरुको चुनावी घोषणापत्रमा आदिबासीको सवालबारेमा आधारपत्र निर्माणका लागि आदिबासी जनजाति अगुवाहरुले छलफल गरेका छन् । नेपाल आदिबासी जनजाति महासंघ (नेफिन) को आयोजनामा मंगलबार यहाँ भएको आधारपत्र निर्माणसम्बन्धी अन्तरक्रिया कार्यक्रममा सबै राजनीतिक दलको चुनावी घोषणापत्रमा अटाउनेगरी आदिबासीको सवाललाई अगुवाहरुको सुझावका आधारमा आधारपत्र तयार गरिने नेफिनका महासचिव दिवस राईले बताउनुभयो । सुझाव कार्यक्रममा नेफिनका पूर्व अध्यक्ष एवम् मधेस प्रदेशका पूर्व सञ्चार तथा गृहमन्त्री राजकुमार लेखीले नेफिन गैरसरकारी सामाजिक संस्था भए पनि स्थापनाकालदेखि आदिबासीसँग सरोकार राख्ने राजनीतिक विषय उठान गर्दैआएको बताउनुभयो । आन्दोलन र संघर्ष नगर्दासम्म माग सम्बोधन नगर्ने प्रबृत्ति बन्दैगएकाले आदिबासीको सवाल सम्बोधनमा पनि सोही अनुरुपको कदम चाल्नुपर्ने आवश्यकता आउनेगरेको उहाँको भनाइ छ । आदिबासीले उठाएको सवाल सम्बोधन नगर्ने दल नै अब समस्या पर्ने अवस्था रहेकाले उठेका माग सम्बोधन हुने विश्वास उहाँले व्यक्त गर्नुभयो । बागमती प्रदेशका पूर्व स्वास्थ्यमन्त्री निमा लामाले नेफिनको स्थापना नै आदिबासीको सवालबारे पैरवी गर्नका लागि भएकाले राजनीतिकसहित सबै सवालको वकालत गर्नुपर्छ भन्नुभयो । आफ्नो हातमा डाँडुपन्यू नआउँदासम्म अधिकार सम्बोधन गराउन समस्या पर्ने अनुभव सुनाउँदै उहाँले आदिबासीको अधिकार सम्बोधन गराउनकै लागि समानुपातिक समावेशी प्रतिनिधित्वको माग गरिएको बताउनुभयो ।आदिबासी जनजाति आयोगका अध्यक्ष रामबहादुर थापा मगरले पछिल्लो जेनजी पुस्ताको आन्दोलनपछि सबै राजनीतिक दलहरु रक्षात्मक अवस्थामा पुगेको बताउँदै आदिबासीको माग सम्बोधन नगरे दलहरु अझ समस्यामा पर्ने दावी गर्नुभयो । नयाँ संविधानले केही मागहरु सम्बोधन गरेको भए पनि थप अधिकार सम्बोधन गराउन आदिबासीहरुको सामुहिक संघर्षको खाँचो उहाँले औल्याउनुभयो । आयोगले आदिबासीको विषय सिफारिस गरे पनि कार्यान्वयन नभएको उहाँले गुनासो गर्नुभयो ।आदिबासी विज्ञ डा. मुक्तासिंह लामाले कार्यपत्र प्रस्तुत गर्दै जनताको मञ्जुरीविनाको लोकतन्त्र टिकाउ नहुने भन्दै आदिबासीले उठाएको माग सम्बोधनको विकल्प नरहेको बताउनुभयो । आदिबासीले सामाजिक न्यायसहितको समावेशी लोकतन्त्र खोजेको चर्चा गर्दै उहाँले भन्नुभयो, “आदिबासीहरु सक्षम भए पनि प्रत्यक्षमा टिकट पाउँदैनन्, समानुपातिक प्रणालीको व्यापक दुरुपयोग भइरहेको छ । राजनीतिक दलले अवको निर्वाचनमा ४० प्रतिशत युवा उम्मेदवार बनाउनुपर्छ ।”मुलुकमा ३५.४ प्रतशित आदिबासी रहेकाले आदिबासी मन्त्रालयको व्यवस्था रहेको बताउँदै उहाँले आदिबासीको सवाल सम्बोधनका लागि आदिबासी नीति बन्न आवश्यक रहेको बताउनुभयो । आदिबासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठानलाई थप बलियो बनाई प्रदेशस्तरमा प्रतिष्ठानलाई सञ्चालन गर्नुपर्ने बताउनुभयो । नेफिनका अध्यक्ष गेल्जे लामा शेर्पाको सभापतित्वमा भएको कार्यक्रममा नेफिनका सल्लाहकार पासाङ शेर्पा, पेम्बा भोटे गुरुङ, चन्द्रविक्रम राई, आदिबासी अगुवाहरु अमृत सुनुवार, लक्की चौधरी, शुक्र लामा, डम्बर गुरुङ, सन्तबहादुर चेपाङ, बुद्ध घर्ती, युवराज जिरेल, सवनम लामा, लाक्पा ढोक्प्या शेर्पा, लगायतले आधारपत्रमाथि सुझाव दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187865",
      "image": "https://gorkhapatraonline.com/storage/media/330306/conversions/N-3-original-thumb.jpg"
    },
    {
      "slug": "187857",
      "title": "आर्थिक समस्या युवाको राजनीतिक तगारो",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "आर्थिक समस्या युवाको राजनीतिक तगारो रहेको धनगढीमा आयोजित एक कार्यक्रमका सहभागीले बताएका छन् ।",
      "longContent": "अविनाश चौधरीधनगढी, पुस २९ गते । आर्थिक समस्या युवाको राजनीतिक तगारो रहेको धनगढीमा आयोजित एक कार्यक्रमका सहभागीले बताएका छन् । राष्ट्रिय निर्वाचन पर्यावेक्षण समिति (नियोक) ले आयोजना गरेको राजनीतिमा युवा पुस्ताको सहभागिताको चुनौती विषयक छलफल कार्यक्रमका सहभागीले यस्तो बताएका हुन् । अधिकांशले युवा बेरोजगार रहेका कारण आर्थिक समस्याले राजनीतिमा अगाडि बढ्न नसकिरहेको बताएका छन् । खर्चिलो निर्वाचन प्रणाली अझ ठुलो तगारो बनेको उनीहरूको भनाइ छ । बझाङका युवा भरत बोहराले युवा बेरोजगार हुने गरेका कारण आर्थिक नै मुख्य चुनौती रहेको उल्लेख गर्नु भयो । उहाँले राजनीतिक दलहरुले आफूहरुलाई भोट बैँकको रूपमा मात्र हेर्ने गरेको युवाहरूको गुनासो छ भन्नु भयो ।  त्यस्तै, अर्का युवा सन्तोष रावलले नेपालको निर्वाचन प्रणाली नै अत्यन्त खर्चिलो रहेका कारण युवापुस्तालाई राजनीतिमा होमिन गाह्रो रहेको बताउनु भयो । उहाँले युवाहरू बेरोजगार भएका कारण चुनाव लड्ने हैसियत राख्न नसक्ने गरेको भन्दै थप्नु भयो, “युवालाई दलहरूले प्रचार प्रसार गर्न र पोस्टर टाँस्नमै सीमित राखेका छन् ।” बाजुराका युवा चरित्र बुढाले विकट क्षेत्रमा राजनीतिक सचेतनाको कमी रहेको बताउनु भयो । अर्का युवा रेखा धानुकले समुदायमा सचेतना नभएका कारण राम्रोलाई भन्दा पनि हाम्रोलाई भोट हाल्ने परिपाटी हाबी रहेको जिकिर गर्नु भयो । राजनीतिक दलहरूले युवाकोे पालो नआउने गरी आफ्ना पार्टीको आन्तरिक विधान बनाएका कारण पनि युवालाई राजनीति गर्न सजिलो नरहेको औंल्याइएको छ । राष्ट्रिय निर्वाचन पर्यवेक्षण समिति (नियोक) का कार्यक्रम संयोजक प्रार्थना थापाले राजनीतिमा नातावाद, कृपावादका कारण युवाले अवसर पाउन नसकिरहेको उल्लेख गर्नु भयो । अभाव, अवसर नपाउने लगायतको कारणले युवापुस्ता डिप्रेसन र एनजाइटीको सिकार भइरहेको उहाँको भनाइ छ । फाया नेपालका शेरबहादुर बस्नेतले युवालाई राजनीति गर्न सजिलो नभए पनि असम्भव नरहेको बताउनु भयो । नेपाल कम्युनिस्ट पार्टी (नेकपा) का निर्मल शाहले अहिलेको पुस्तामा राजनीतिक खाडल रहेको जिकिर गर्नु भयो । राजनीति पद्धति, चेइन अफ कमान्डमा चल्ने भएकाले सिद्धान्त र व्यवहारमा फरक रहेको उहाँको भनाइ छ । विद्यार्थी प्राप्ती भट्टले युवापुस्तामा राजनीति र कानुनको ज्ञान हुन जरुरी रहेको औंल्याउनु भयो । दलहरूले युवालाई विश्वास गर्न जरुरी रहेको नियोकको आयोजनामा कार्यक्रम भएको थियो । कार्यक्रममा नियोकका अध्यक्ष डा. गोपाल सिवाकोटीले अब मुलुकको भविष्य के हुने भन्ने चिन्ताको विषय रहेको बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/187857",
      "image": "https://gorkhapatraonline.com/storage/media/330282/conversions/Yuwa222-original-thumb.jpg"
    },
    {
      "slug": "187846",
      "title": "सप्तरीको जण्डोलमा माघी सांस्कृतिक महोत्सव गरिने",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "सप्तरीको अग्नीसाइर कृष्णासवन गाउँपालिका १ स्थित जण्डोलमा प्रथम माघी सांस्कृतिक महोत्सव २०८२ हुने भएको छ ।",
      "longContent": "देवराम यादवसप्तरी पुस २९ गते । सप्तरीको अग्नीसाइर कृष्णासवन गाउँपालिका १ स्थित जण्डोलमा प्रथम माघी सांस्कृतिक महोत्सव २०८२ हुने भएको छ । थारू समुदायको मौलिक सांस्कृतिक पर्व माघी पर्वको अवसरमा ठाकुरजी माविको खेलमैदानमा माघ १ गते सांस्कृतिक महोत्सव हुने भएको हो । प्रथम माघी सांस्कृतिक महोत्सव २०८२ मुल आयोजक समितिका संयोजक पुष्पा चौधरीले स्थानीय महिलाको सक्रियतामा महोत्सव आयोजना गर्न लागेको जानकारी दिनुभयो ।  महोत्सवमा कलश यात्रा, गौसाई गीत, पुजा, झाकी प्रदर्शन, नाटक, चुटकिला, कोमिक, पौराणिक गीत सङ्गीत  प्रस्तुत गर्नुको साथै थारू खन पिनका परिकारको विभिन्न स्टलहरू राखिने उहाँको भनाइ छ ।  अग्नीसाइर कृष्णासवरन गाउँपालिका, वडा नम्बर १ को कार्यालय  सहयोग तथा स्थानीय स्तरमा चन्दा सङ्कलन गरी आयोजना गर्न लागिएको महोत्सवको तयारी अन्तिम चरणमा पुगेको उहाँले बताउनुभयो ।  गाउँपालिका तथा आसपासको स्थानीय तहहरूबाट हजारौंको सङ्ख्यामा सहभागी हुने अपेक्षा गरिएको महोत्सवको उद्‌घाटन अग्नीसाइर कृष्णासवन गाउँपालिकाकी कार्यवाहक अध्यक्ष कल्पनाकुमारी चौधरीले गर्ने संयोजक चौधरीले जानकारी दिनुभयो ।  उहाँले बिहान ८ बजे कलशयात्रा निकालेर प्रारम्भ भएको महोत्सव साँझ ५ बजे समापन गरिने बताउनुभयो ।गाउँपालिका, स्थानीय प्रहरी, नेपाल प्रहरी, सशस्त्र प्रहरी र स्थानीय सयौँ युवाहरूलाई स्वयंसेवकको रुपमा तयार गरि सुरक्षा व्यवस्था मिलाइएको स्वयंसेवकका संयोजक कल्पना कुमारी चौधरीको भनाइ छ । सुरक्षा व्यवस्थालाई मजबुत पारिएकोले ढुक्कसँग सहभागिता जनाइ कार्यक्रमलाई सफल पारिदिन उहाँले आग्रह गर्नुभयो । पूर्व विधायक सरस्वती चौधरीले थारू पौराणिक खानापिना, भाषा, भेषभुषा र संस्कृति जगेर्ना गर्ने उद्देश्यले महोत्सव आयोजना गर्न लागिएको हो ।  उहाँले कार्यक्रममा थारू समुदायको सांस्कृतिक पर्व माघीको चिनारी र थारू समुदायको मौलिक संस्कृतिलाई उचाइमा पुर्याउन मदत पुग्ने विश्वास व्यक्त गर्नुभयो । महोत्सवमा सामाजिक विकृति न्यूनीकरण गर्न सन्देश दिने नाटक, पौराणिक गीत सङ्गीत स्थानीय महिला कलाकारहरूले प्रस्तुत गर्ने तथा थारू पौराणिक खाना घोगी, सितुवा, सिध्रा, तिल र भुजाको लडु, बगिया, तेलपाउ रोटी, माछामासु  खानाको परिकारको स्टल र हलो, जुवा, कोदालो, जस्ता कृषि औजारहरू प्रदर्शनी गरिने छ ।  उहाँले स्थानीय महिला कलाकारहरूको प्रस्तुतिमा पाँच सय वर्ष पुरानो ऐतिहासिक नाटक सितली बेगारको प्रस्तुती हुने कार्यक्रम भएकोले अरु महोत्सवको तुलनामा फरक पाइने भएकोले थप रोचक र उत्साहजनक हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187846",
      "image": "https://gorkhapatraonline.com/storage/media/330258/conversions/IMG_20260113_135910-original-thumb.jpg"
    },
    {
      "slug": "187844",
      "title": "हातहतियार बुझाउन गुल्मी प्रशासनको आग्रह",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "जिल्ला प्रशासन कार्यालय गुल्मीले आगामी फागुन २१ गत सम्पन्न हुन लागेको प्रतिनिधिसभा सदस्य निर्वाचनलाई लक्षित गर्दै दर्ता भएका हातहतियार बुझाउन आग्रह गरेको छ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, पुस २९ गते। जिल्ला प्रशासन कार्यालय गुल्मीले आगामी फागुन २१ गत सम्पन्न हुन लागेको प्रतिनिधिसभा सदस्य निर्वाचनलाई लक्षित गर्दै दर्ता भएका हातहतियार बुझाउन आग्रह गरेको छ। निर्वाचनलाई भरपर्दो र विश्वसनीय बनाउन जिल्लाभित्र रहेका इजाजत प्राप्त हातहतियार तथा खरखजानाहरु आगामी माघ १५ गतेसम्म बुझाउन आग्रह गरिएको निमित्त प्रमुख जिल्ला अधिकारी हरिप्रसाद गैरेले जानकारी दिनुभयो। आफूसँग भएका हतियार जिल्ला प्रहरी कार्यालय वा नजिकको प्रहरी इकाईमा बुझाउन सम्बन्धित सबैलाई आग्रह गरिएको हो। प्रहरी इकाईमा बुझाएका हातहतियारहरू निर्वाचन सम्पन्न भएपश्चात् सम्बन्धित धनीलाई फिर्ता गरिनेछ। प्रशासनले जारी गरेको सूचनाको वर्खिलाप भए गरिएको पाइएमा कानुन बमोजिम कारबाही गरिने उहाँले बताउनुभयो। हालसम्म दर्ता भएका ८१ हातहतियारमध्ये चालु आव २०८२९०८३ मा ७८ हातहतियार नवीकरण भएको प्रशासन कार्यालयले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/187844",
      "image": "https://gorkhapatraonline.com/storage/media/330254/conversions/unnamed-(1)-original-thumb.jpg"
    },
    {
      "slug": "187840",
      "title": "कांग्रेस विशेष महाधिवेशनः मनोनयन दर्ता शुल्क तोकियो",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको विशेष महाधिवेशन पक्षधरद्वारा आयोजित विशेष महाधिवेशनले निर्वाचनका लागि मनोनयनपत्र दर्ता शुल्क तोकिएको छ ।",
      "longContent": "काठमाडौँ,  पुस २९ गते । नेपाली कांग्रेसको विशेष महाधिवेशन पक्षधरद्वारा आयोजित विशेष महाधिवेशनले निर्वाचनका लागि मनोनयनपत्र दर्ता शुल्क तोकिएको छ ।कांग्रेस विशेष महाधिवेशन निर्वाचन समितिले पार्टीको विधानअनुसार निर्वाचनका लागि मनोनयनपत्र दर्ता शुल्क तोकेको हो । निर्वाचन समितिका संयोजक वरिष्ठ अधिवक्ता सीताराम केसीले सभापति पदका लागि रु ३० हजार, उपसभापति र महामन्त्रीका लागि रु २५ हजार, सहमहामन्त्रीका लागि रु २० हजार र केन्द्रीय सदस्यका लागि रु १० हजार तोकिएको जानकारी दिनुभयो ।नेपाली कांग्रेसको १४औँ महाधिवेशनमा चार हजार ७४३ मतदाता रहेकामा निधन भएका र अन्य पार्टीमा प्रवेश गरेकाबाहेक हाल चार हजार ६३५ महाधिवेशन प्रतिनिधि कायम छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/187840",
      "image": "https://gorkhapatraonline.com/storage/media/330257/conversions/fdd453f9-9751-4b27-ac08-ce0c39d49215-original-thumb.jpg"
    },
    {
      "slug": "187839",
      "title": "प्रधानमन्त्रीको प्रेस सल्लाहकार रावल नियुक्त",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "सरकारले प्रधानमन्त्री सुशीला कार्कीको प्रेस सल्लाहकारमा रामबहादुर रावललाई नियुक्त गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते । सरकारले प्रधानमन्त्री सुशीला कार्कीको प्रेस सल्लाहकारमा रामबहादुर रावललाई नियुक्त गरेको छ । सोमबार बसेको मन्त्रिपरिषद् बैठकले यस्तो निर्णय गरेको सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनु भयो । मन्त्रालयमा आयोजित पत्रकार सम्मेलनमार्फत् निर्णय सार्वजनिक गर्दै मन्त्री खरेलले भन्नु भयो, 'सम्माननीय प्रधानमन्त्रीको प्रेस सल्लाहकारमा रामबहादुर रावल (बाजुरा)लाई नियुक्त गर्ने निर्णय गरेको छ ।’यसअघि रावल प्रधानमन्त्री कार्कीको प्रेस संयोजक नियुक्त हुनु भएको थियो । नेपाल खबर डटकमका सम्पादक रावल राजीनामा दिएर प्रधानमन्त्रीको संयोजक हुनु भएको हो । दृष्टि साप्ताहिकबाट पत्रकारिता प्रारम्भ गर्नु भएका रावलले नेपाल एफएम हुँदै कान्तिपुरको नेपाल म्यागजिन, कान्तिपुर टेलिभिजनमा समाचार को–अर्डिनेटर र ग्यालेक्सी फोरके टेलिभिजनको सम्पादक भएर काम गर्नु भएको थियो । पत्रकारिता क्षेत्रमा झन्डै दुई दशक काम गर्नु भएका रावल २०४० सालमा बाजुराको मार्तडीमा जन्मनु भएको हो । त्रिभुवन विश्वविद्यालयबाट स्नातकोत्तर गर्नु भएका रावलले कानुनमा समेत स्नातक गर्नु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187839",
      "image": "https://gorkhapatraonline.com/storage/media/330302/conversions/Ram-rawal-original-thumb.jpg"
    },
    {
      "slug": "187829",
      "title": "कांग्रेस विशेष महाधिवेशन : पुरानै विधान अनुसार निर्वाचन हुने",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाली कांग्रेस विशेष महाधिवेशन पक्षधरद्वारा आयोजित विशेष महाधिवेशनले पार्टीको पुरानै विधान अनुसार निर्वाचन गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते ।नेपाली कांग्रेस विशेष महाधिवेशन पक्षधरद्वारा आयोजित विशेष महाधिवेशनले पार्टीको पुरानै विधान अनुसार निर्वाचन गर्ने भएको छ ।नेपाली कांग्रेस विशेष महाधिवेशनद्वारा गठन गरेको निर्वाचन समितिले आज पत्रकार सम्मेलन गरी पार्टीको पुरानो विधानअनुसार निर्वाचन गर्न लागेको जानकारी दिएको हो ।पार्टीको पुरानो विधान अनुसार एक सभापति, दुई उपसभापति, दुई महामन्त्री, आठ सहमहामन्त्री र एक सय २१ सदस्यको निर्वाचन हुने निर्वाचन समितिका संयोजक वरिष्ठ अधिवक्ता सीताराम केसीले जानकारी दिनु भयो ।विशेष महाधिवेशनले बनाएको कार्यविधिमा पाँच सदस्यीय निर्वाचन समिति रहने व्यवस्था अनुसार वरिष्ठ अधिवक्ता केसीको संयोजकत्वमा समिति गठन गरेको थियो ।निर्वाचन समितिका संयोजक केसीले मध्याह्न २ः०० देखि ३ः०० बजेसम्म उम्मेदवार मनोनयनको कार्यक्रम रहेको जानकारी दिनु भयो । नेपाली कांग्रेसको १४औँ महाधिवेशनमा चार हजार ७४३ मतदाता रहेकामा निधन भएका र अन्य पार्टीमा प्रवेश गरेका बाहेक हाल चार हजार ६३५ महाधिवेशन प्रतिनिधि छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/187829",
      "image": "https://gorkhapatraonline.com/storage/media/330234/conversions/202601131143-ea21c834-e6d5-4ba5-a4d9-79736b4afa9e_medium-original-thumb.jpg"
    },
    {
      "slug": "187828",
      "title": "नेकपा केन्द्रीय सदस्यको शपथ",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टी (नेकपा) केन्द्रीय सदस्य पद तथा गोपनीयताको शपथ लिएका छन्।",
      "longContent": "काठमाडौँ, पुस २९ गते । नेपाली कम्युनिस्ट पार्टी (नेकपा) केन्द्रीय सदस्य पद तथा गोपनीयताको शपथ लिएका छन्।मङ्गलबार पार्टी केन्द्रीय कार्यालय पेरिसडाँडामा पार्टीका ज्येष्ठ सदस्य एनके प्रसाईंबाट केन्द्रीय सदस्यलाई शपथ लिएका हुन्। नेकपा (माओवादी केन्द्र) र नेकपा (एकीकृत समाजवादी)सहित विभिन्न दल मिलेर बनेको नेकपाले २४ सय ९९ केन्द्रीय सदस्य बनाएको छ। पेरिसडाँडामा उपस्थित नभएका केन्द्रीय सदस्यले भर्चुअल माध्यमबाट शपथ गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187828",
      "image": "https://gorkhapatraonline.com/storage/media/330244/conversions/sapatha-nekapa-original-thumb.jpg"
    },
    {
      "slug": "187827",
      "title": "विशेष महाधिवेशनको स्वामित्व ग्रहण गर्न पार्टी नेतृत्वलाई आग्रह",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाली कांग्रेस विशेष महाधिवेशन पक्षधरद्वारा आयोजित विशेष महाधिवेशनको स्वामित्व ग्रहण गर्न पार्टी संस्थापनलाई आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते ।नेपाली कांग्रेस विशेष महाधिवेशन पक्षधरद्वारा आयोजित विशेष महाधिवेशनको स्वामित्व ग्रहण गर्न पार्टी संस्थापनलाई आग्रह गरेको छ ।कांग्रेस विशेष महाधिवेशनका प्रचारप्रसार समितिका संयोजक सुवास पोखरेलले केहीबेर अगाडि पत्रकार सम्मेलन गरी पार्टीलाई एकताबद्ध बनाएर अगाडि लैजानका लागि पार्टी संस्थापनलाई स्वामित्व ग्रहण गर्न आग्रह गर्नुभएको हो ।“महाधिवेशन प्रतिनिधि कांग्रेसको विधानको सर्वोच्च विधायक हुन्, विशेष महाधिवेशनले गरेको निर्णयलाई मानेर पार्टी अगाडि बढ्नुपर्छ, विशेष महाधिवेशनको स्वामित्व ग्रहण गर्नुपर्छ”, उहाँले भन्नुभयो ।प्रचारप्रसार समितिका संयोजक पोखरेलले पार्टी सभापतिले आफ्नो जिम्मेवारी छोड्नुपर्ने, विशेष महाधिवेशनको स्वामित्व ग्रहण गर्नुपर्ने र आगामी निर्वाचनमा सभापति उम्मेदवार बन्न नहुने बताउनुभयो । पार्टी नेतृत्वले महाधिवेशन प्रतिनिधिलाई हेप्ने काम गर्न नहुने उहाँको भनाइ थियो ।उहाँले आन्तरिक लोकतन्त्रलाई बलियो बनाउन विशेष महाधिवेशनले ठूलो सहयोग पुगेको बताउनुभयो । आगामी दिनमा कांग्रेसभित्र भागबण्डाको अन्त्य हुुने उहाँको भनाइ थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/187827",
      "image": "https://gorkhapatraonline.com/storage/media/330219/conversions/202601131141-659f94b0-2c67-4aa4-b2e1-2fbbb9e8aa5c_medium-original-thumb.jpg"
    },
    {
      "slug": "187824",
      "title": "निर्वाचन समितिद्वारा निर्वाचन कार्यतालिका सार्वजनिक",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको विशेष महाधिवेशन पक्षधरको आह्वानमा यही पुस २७ गतेदेखि यहाँ सुरु भएको विशेष महाधिवशेनबाट गठन भएको निर्वाचन समितिले नयाँ नेतृत्व चयनका लागि आज कार्यतालिका सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते । नेपाली कांग्रेसको विशेष महाधिवेशन पक्षधरको आह्वानमा यही पुस २७ गतेदेखि यहाँ सुरु भएको विशेष महाधिवशेनबाट गठन भएको निर्वाचन समितिले नयाँ नेतृत्व चयनका लागि आज कार्यतालिका सार्वजनिक गरेको छ ।विशेष महाधिवेशनको सोमबारदेखि भृकुटीमण्डपमा जारी बन्द सत्रले आजै गठन गरेको निर्वाचन समितिले एक सूचनामार्फत कार्यतालिका सार्वजनिक गरेको हो । निर्वाचन समितिका संयोजक वरिष्ठ अधिवक्ता सीताराम केसीका अनुसार केन्द्रीय नेतृत्व निर्वाचनका लागि आजै राति ९ बजेदेखि १ बजेसम्म मतदानको समय तोकिएको छ ।सार्वजनिक कार्यतालिकामा दिउँसो १२ः३० बजे मतदाता नामावली प्रकाशन गर्ने र मतदाता नामावलीमाथिको दाबी विरोध र छानबिन १ः३० बजेसम्म तोकिएको छ । त्यस्तै अन्तिम नामावली प्रकाशन दिउँसो २ बजे, उम्मेदवार मनोनयन दर्ता २ बजेदेखि ३ बजेसम्म र उम्मेदवारको नामावली प्रकाशन अपाह्न ४ः३० बजे हुने कार्यतालिकामा उल्लेख छ ।यसैगरी उम्मेदवारीमाथि दाबी विरोध साँझ ४ः३० बजेदेखि ५ बजेसम्म, उम्मेदवारीमाथि दाबी विरोध छानबिन साँझ ५ देखि ५ः३० बजेसम्म, उम्मेदवारी मनोनयन फिर्ता ५ः३० देखि ७ः३० बजेसम्म र उम्मेदवारीको अन्तिम नामावली प्रकाशन ८ः४५ बजे निर्धारण गरिएको जारी सूचनामा उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187824",
      "image": "https://gorkhapatraonline.com/storage/media/330218/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "187816",
      "title": "सबै राजनीतिक दल उत्साहका साथ निर्वाचनमा सहभागी हुनु पर्छ: सभामुख घिमिरे",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "विघटित प्रतिनिधिसभाका सभामुख देवराज घिमिरेले देशलाई विषम परिस्थितिबाट मुक्त गर्न सबै राजनीतिक दल उत्साहका साथ निर्वाचनमा सहभागी हुनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "झापा,पुस २९ गते ।विघटित प्रतिनिधिसभाका सभामुख देवराज घिमिरेले देशलाई विषम परिस्थितिबाट मुक्त गर्न सबै राजनीतिक दल उत्साहका साथ निर्वाचनमा सहभागी हुनु पर्नेमा जोड दिनु भएको छ ।बिर्तामोडमा आज पत्रकार सम्मेलन गरेर उहाँले आगामी फागुन २१ गते हुने निर्वाचनमा सबै पक्ष सहभागी हुनु पर्नेमा जोड दिनुभएको हो ।ताजा जनादेशको  विकल्प नभएको धारणा व्यक्त गर्दै उहाँले आगामी माघ ५ गते आफ्नो कार्यकाल समाप्त हुने बताउनु भयो । तीन वर्षे कार्यकालमा मतदाताको विकासको चाहना पूरा गर्न आफूले हरसम्भव प्रयत्न गरेको बताउनु भयो । रासस",
      "link": "https://gorkhapatraonline.com/news/187816",
      "image": "https://gorkhapatraonline.com/storage/media/330208/conversions/ghimire-original-thumb.jpg"
    },
    {
      "slug": "187803",
      "title": "भारतमा ग्यास सिलिन्डर विस्फोट : नौ नेपालीको मृत्यु",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "भारतको हिमाचल प्रदेशस्थित अर्की क्षेत्रमा ग्यास सिलिन्डर विस्फोट हुँदा नौ जना नेपालीको ज्यान गएको छ । मृत्यु हुने सबै सल्यान जिल्लाको सिद्धकुमाख गाउँपालिका–२ टाकुराका दुई परिवारका सदस्य रहेको पारिवारिक स्रोतले पुष्टि गरेको छ ।",
      "longContent": "प्रतीक इच्छुक शर्मासल्यान, पुस २९ गते । भारतको हिमाचल प्रदेशस्थित अर्की क्षेत्रमा ग्यास सिलिन्डर विस्फोट हुँदा नौ जना नेपालीको ज्यान गएको छ । मृत्यु हुने सबै सल्यान जिल्लाको सिद्धकुमाख गाउँपालिका–२ टाकुराका दुई परिवारका सदस्य रहेको पारिवारिक स्रोतले पुष्टि गरेको छ ।सोमबार राति २ बजे उनीहरू सुतिरहेको कोठामा राखिएको ग्यास सिलिन्डर अचानक विस्फोट हुँदा घटना भएको हो । विस्फोटपछि आगलागी हुँदा वरपरका घरहरू पनि जलेर ध्वस्त भएका छन् । घटनास्थलमै उनीहरूको मृत्यु भएको बताइएको छ ।सिद्धकुमाख गाउँपालिका–२ का वडा सदस्य लक्ष्मी विकका अनुसार दुर्घटनामा ज्यान गुमाउनेहरूमा ३३ वर्षीय धनबहादुर विक, उहाँकी ३२ वर्षीया श्रीमती कविता विक, १६ वर्षीया छोरी राधा विक, १० वर्षीया छोरी रेणुका विक र २२ महिनाका छोरा राजन विक छन् । यस्तै अर्को परिवारका ४६ वर्षीय काशीराम विक, उहाँकी ३२ वर्षीया श्रीमती टीका विक, ११ वर्षीया छोरी अनु विक र ७ वर्षीय छोरा किरण विकको पनि मृत्यु भएको छ ।उनीहरू करिब दुई वर्षदेखि रोजगारीका लागि भारतमा बस्दै आएका थिए र सोही क्षेत्रमा मजदुरी गर्दै आएका थिए । स्थानीय स्रोतका अनुसार उनीहरू बसोबास गरिरहेको कोठामै ग्यास सिलिन्डर राखिएको थियो, जहाँबाट दुर्घटना भएको अनुमान गरिएको छ ।हालसम्म पाँच जनाको शव फेला परेको र बाँकी शवको खोजी कार्य जारी रहेको बताइएको छ । विस्फोटका कारण शवहरू तितरवितर भएकाले सबैको औपचारिक पहिचान प्रक्रिया पूरा हुन नसकेको जनाइएको छ । घटनास्थलमा स्थानीय प्रशासन तथा सुरक्षाकर्मीले उद्धार र अनुसन्धान कार्य जारी राखेका छन् ।एकै गाउँका नौ जनाको एकैपटक मृत्यु भएपछि सिद्धकुमाख गाउँपालिका वडा नम्बर २ शोकमा डुबेको छ । गाउँभरी शोकको वातावरण छाएको छ भने आफन्त तथा छिमेकीहरू स्तब्ध बनेका छन् ।वडा अध्यक्ष मेकराज बुढाथोकीले घटनाप्रति गहिरो दुःख व्यक्त गर्दै मङ्गलबार वडा शोक सभा आयोजना गरिने जानकारी दिनुभयो । साथै वडा कार्यालयसहित सम्बन्धित सरकारी कार्यालयहरूमा शोक बिदा दिइने निर्णय गरिएको उहाँले बताउनुभयो । रोजगारी गरेर परिवार पाल्ने सपना बोकेर विदेश गएका गाउँका नागरिक यसरी अकालमै ज्यान गुमाउनु अत्यन्त दुःखद र पीडादायी घटना भएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/187803",
      "image": "https://gorkhapatraonline.com/storage/media/330320/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187779",
      "title": "निर्वाचन तोकिएको मितिमै शान्तिपूर्ण रूपमा सम्पन्न हुन्छ",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "भदौ २३­ र २४ गते नवपुस्ता (जेनजी) को आन्दोलनपछि गठन भएको अन्तरिम सरकारको कार्यादेश छ महिनाभित्र प्रतिनिधि सभाको निर्वाचन सम्पन्न गर्ने र मुलुकमा सुशासन कायम गर्नु हो । तोकिएको समयमा निर्वाचन सम्पन्न गर्न सरकारले सरोकारवाला निकायसँग निरन्तर संवाद गरिरहेको छ । यसै सन्दर्भमा निर्वाचन सुरक्षा चुनौती, त्यसलाई सामना गर्न गृह मन्त्रालयले गरिरहेको सुरक्षाव्य",
      "longContent": "जटिल राजनीतिक परिस्थितिमा गृह मन्त्रालयको जिम्मेवारी समाल्नु प¥यो । कतिपयले अझै पनि शान्तिसुरक्षाबारे प्रश्न उठाइरहेका छन् । फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचन स्वतन्त्र, निष्पक्ष र भयमुक्त वातावरणमा सम्पन्न गर्न गृह मन्त्रालयले कस्तो तयारी गरिरहेको छ ?गत भदौ २३­ र २४ गते जेनजी आन्दोलनपछिको स्थिति अकल्पनीय थियो । राष्ट्रको जीवन नै जोखिममा पर्छ कि, नागरिकको जीवन नै खतरामा पर्छ कि भन्ने तहको असुरक्षा थियो । द्वन्द्व फेरि दोहोरिने हो कि, रक्तपातपूर्ण अवस्था पो आउने हो कि, आगजनी र विध्वंसले निरन्तरता पाउने पो हो कि भन्ने चिन्ता थियो । कानुनी राज्यविहीनताको अवस्था थियो । कठिन अवस्थामा अन्तरिम सरकार गठन भएको हो । अहिले कानुनी राज्यको बहाली गर्न सफल भएका छौँ । निर्वाचनको वातावरण बनिसकेको छ । अब निर्वाचन हुन्छ भन्ने विश्वास जागेको छ । शान्ति र सुव्यवस्थाबारे चिन्ता गर्नुपर्ने अवस्था छैन । अझै पनि सुरक्षाबारे कसैलाई चिन्ता छ भने त्यसको सम्बोधन गर्न हामी तयार छौँ । विगतका निर्वाचनको तुलनामा अब हुने निर्वाचनमा सुरक्षा चुनौतीको स्तरलाई गृह मन्त्रालयले कसरी मूल्याङ्कन गरेको छ ?देशमा विभिन्न कठिन परिस्थितिमा निर्वाचन भएको छ । माओवादीको द्वन्द्वपछि शान्तिसुरक्षाको अवस्था निकै जटिल थियो, त्यसबेला पनि चुनाव भयो । पछि पनि कतिपय दलले  चुनाव बहिष्कार गरेका थिए । हिंसात्मक घटना पनि भएका थिए । असुरक्षा थियो तर पनि चुनाव भएको थियो । अहिलेको मुख्य चिन्ता भनेको भ्रष्टाचार र कुशासनबाट वाक्कदिक्क भएका जेनजी र पुराना परम्परागत राजनीतिक दलबिचको असहमति हो, त्यो पनि अहिले कम हुँदै गइरहेको छ । जेनजी प्रतिनिधि र सरकारबिच यसअघि नै सहमति र सम्झौता भइसकेको छ । सरकार र जेनजीबिच राजनीतिक रोडम्याप तय भइसकेको छ । त्यसकै आधारमा सरकार अघि बढ्छ । अब कुनै पक्षले पनि जबरजस्ती गर्ने कुरा आउँदैन । विधिको शासन र संविधानभित्र रहेर ती सहमति र सम्झौता कार्यान्वयन गर्नु पर्छ । यसको मूल उद्देश्य भनेकै स्वच्छ र भयरहित रूपमा निर्वाचन सम्पन्न गर्नु हो । निर्वाचनमार्फत जुन दल संसद्मार्फत सरकारमा पुग्छ उसैले सुशासन बहाली गर्ने जिम्मेवारी लिने छ । सरकारले अहिले यो रोडम्याप प्रस्ट रूपमा देखाएको छ । यतिबेला सबैको ध्यान चुनावमा केन्द्रित भएको छ । राजनीतिक द्वन्द्वकोे अवस्था लगभग अन्त्य भएको छ । कुनै किसिमका द्वन्द्व देखिने सम्भावना छैन, जेजस्ता विषय सतहमा आएका छन् त्यसलाई हामीले नियन्त्रण र रोकथाम गरेका छौँ । जसले चुनावमा बाधा पु¥याउँछ त्यसलाई रोकथाम गर्दै अघि बढ्छौँ ।प्रदेश सुरक्षा समितिको बैठकमा निरन्तर सहभागी हुँदै आइरहनुभएको छ । ती बैठकबाट प्राप्त सुझाव, प्रतिक्रिया र अनुभवका आधारमा विगतको तुलनामा यस पटक सुरक्षा संयन्त्रको परिचालनमा कुनै नीतिगत वा कार्यगत परिवर्तन हुन्छ र ? हामीले सात वटामध्ये छ वटा प्रदेशमा प्रदेशस्तरीय सुरक्षा गोष्ठी गरिसकेका छौँ । बैठकमा प्रदेशका मुख्यमन्त्री, आन्तरिक मामिलामन्त्री, मुख्यसचिव, सुरक्षा निकायका प्रमुख, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल, राष्ट्रिय अनुसन्धान विभाग र प्रमुख जिल्ला अधिकारीलगायतको सहभागिता रहेको छ । सुरक्षा गोष्ठीमा प्रदेशको सुरक्षा अवस्थाबारे छलफल र विश्लेषण गरेका छौँ । सुरक्षामा समस्या भए त्यसलाई सम्बोधन गर्न केन्द्रीय तहबाट आवश्यक निर्देशन दिएका छौँ । विशेष गरी सुरक्षा गोष्ठीमा प्रदेशकै मुख्यमन्त्रीको अभिभावकीय भूमिका रहने भएकाले सबै सुरक्षा निकायले उहाँहरूसँगै समन्वय गरेर अघि बढ्नुहुने छ । प्रदेश सरकार र केन्द्र सरकारबिचको सम्बन्धलाई मजबुत बनाउँदै सुरक्षालाई थप सुदृढ र बलियो बनाइने छ । स्थानीय तहका जनप्रतिनिधिले पनि सुरक्षाका विषयमा समन्वय गर्नुपर्नेमा हामी सहमत भएका छौँ । सुरक्षा समस्या सम्बोधन गर्न स्थानीयदेखि केन्द्रसम्म सरकारले मिलेर काम गर्नु पर्छ । सङ्घ, प्रदेश र स्थानीय तहबिच समन्वयमै काम भइरहेको छ । सुरक्षाकर्मीको आत्मविश्वास बढाउन यो सहमति आवश्यक पनि थियो । नागरिक तहबाट ठुलो सहयोग पाइरहेका छौँ । सुरक्षाप्रति भरोसा र विश्वास जगाउन नागरिक तह पूर्ण रूपमा सचेत रहेको पाएका छौँ । आन्दोलनका बेला ४५० भन्दा बढी प्रहरी चौकी र बिट ध्वस्त भएका थिए । तीमध्ये अधिकांश नागरिक र समाजको सहयोगमा पुनर्निर्माण गरिएको छ । यसमा आमनागरिक र निजी क्षेत्रको ठुलो सहयोग छ । हामीले सुरक्षाकर्मीको मनोबल बढाउने विषयमा उल्लेख्य प्रगति गरेका छौँ । आन्दोलनको मौका छोपेर फरार कैदीबन्दीमध्ये अधिकांशलाई नियन्त्रणमा लिइसकेका छौँ । लुटिएका अधिकांश हतियार बरामद भइसकेका छन् । निर्वाचनको वातावरण बनिरहेको छ ।जेनजी आन्दोलनका क्रममा सुरक्षाकर्मीबाट लुटिएका सबै हतियार बरामद नभएको र केही कैदीबन्दी अझै फरार रहेको अवस्थामा निर्वाचन सुरक्षाको हिसाबले गृह मन्त्रालयले यसलाई चुनौतीका रूपमा लिएको छ कि छैन ? फरार कैदी र लुटिएका हतियारका कारण निर्वाचन प्रभावित हुने वा रोकिने अवस्था छैन । अधिकांश कैदीबन्दी फिर्ता भइसकेका छन् । बाहिर रहेको हतियारको सङ्ख्या निकै कम छ । धेरै अश्रु ग्यास  र बन्दुक छन् । कतिपय कामै नलाग्ने खालका पुराना तथा क्षतिग्रस्त हतियार, रबर बुलेट पनि छन् । घातक खालका हतियार बरामद भइसकेको छ । यसले निर्वाचनलाई खासै प्रभाव पार्ने छैन । ७७ वटै जिल्लाका सुरक्षा समन्वय समितिलाई कसरी थप सक्रिय र निर्वाचनकेन्द्रित बनाइँदै छ ?सुरक्षा समन्वय समितिलाई हामीले पहिले नै सक्रिय बनाइसकेका छौँ । केन्द्रमा प्रधानमन्त्रीको अध्यक्षतामा राष्ट्रिय सुरक्षा परिषद् छ, त्यहाँ निरन्तर छलफल र बैठक भइरहेका छन् । गृहमन्त्रीको अध्यक्षतामा केन्द्रीय सुरक्षा समिति छ, यहाँ पनि नियमित बैठक भइरहेको छ । निर्वाचनसँग सम्बन्धित एकीकृत सुरक्षा योजना तयार पारी यसअघि नै पास भइसकेको छ । स्थानीय, प्रदेश र केन्द्रीय तहमा निर्वाचन कक्ष स्थापना भइसकेका छन् । प्रदेशस्तरमा पनि कमान्ड पोस्ट स्थापना गरिएको छ । जसको नेतृत्व प्रदेशका मुख्यसचिव र सबै सुरक्षा निकायका प्रमुखले गर्ने छन् । सोही अनुसार परिचालन हुने गरी स्थापना गरिएको छ ।स्थानीय निकाय ऐन अनुसार कतिपय स्थानीय तहले एकल र संयुक्त सुरक्षा परिचालनको पनि नेतृत्व गरेका छन् । संयुक्त सुरक्षा योजना लागु भइसकेको छ, त्यस अन्तर्गत सुरक्षा बलको संयुक्त पेट्रोलिङ गस्ती पनि सुरु भइसकेको छ । सरकारले मुख्य गरी नागरिकसँगको सहकार्य र समझदारीलाई नै प्राथमिकतामा राखेको छ । सरकार नागरिक, सबै जसो राजनीतिक दल र जेनजीका साथीको पनि विश्वास जितेर अघि बढ्दै छ । विगतको तुलनामा सुरक्षा परिचालन अझै मजबुत बनेको छ ।कतिपय युवा समूहले सुरक्षाकर्मीसँग मिल्दोजुल्दो दस्ता घोषणा गरेका छन् । यस्ता समूहले चुनावी प्रक्रियामा सहयोग गर्छन् कि चुनौती खडा गर्लान् ? हामीले अहिले सुरक्षा चुनौती बढाउने खालका गतिविधि देखेका छैनौँ । कुनै चुनौती उत्पन्न भएमा हाम्रो पहिलो प्राथमिकता त्यसलाई नियन्त्रण र रोकथाम गर्ने नै हुन्छ । रोकथाम पर्याप्त भएन भने हामी थप कारबाहीको बाटोमा अघि बढ्छौँ । कानुनी शासनभित्र रहेर स्थितिलाई नियन्त्रणमा ल्याउँछौँ । यो विश्वव्यापी अभ्यास पनि हो । सभ्य समाज र कानुनी राज्यमा जे हुन्छ, हामी पनि त्यही अनुसार चल्छौँ । निर्वाचनका लागि कति सुरक्षाकर्मी परिचालन गरिँदै छ ? निर्वाचनमा नेपाल प्रहरी, सशस्त्र प्रहरी बल, नेपाली सेना र निर्वाचन प्रहरी परिचालन गरिने छ । नेपाल प्रहरी र सशस्त्र प्रहरीले निर्वाचन प्रहरी छनोट प्रक्रिया अघि बढाइसकेका छन् । यसअघिको निर्वाचन प्रहरी, जसको ट्र्याक रेकर्ड राम्रो छ उसैलाई प्राथमिकता दिइने छ । अन्यलाई नेपाल प्रहरी र सशस्त्र प्रहरी बलका प्रतिनिधिले छनोट गर्ने छन् । मतदान केन्द्र र स्थानको संवेदनशीलता अनुसार प्रहरी परिचालन गर्ने छौँ । यो निर्वाचनको सामान्य प्रोटोकल पनि हो । चुनावका लागि हामीले सुरक्षा चुनौती देख्यौँ भने सोही रणनीति बनाएर अझ सुदृढ रूपमा अघि बढ्छौँ ।नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल, निर्वाचन प्रहरी र राष्ट्रिय अनुसन्धान विभाग यी चार सुरक्षा निकायबिच समन्वय र परिचालनको संरचना र कार्यविधि कस्तो छ ?केन्द्रीय सुरक्षा समिति र यसका सदस्य सुरक्षा नीतिका विज्ञ हुनुहुन्छ । यी सबै विज्ञको सहभागितामै संयुक्त सुरक्षा योजना बनेको छ । सबै प्रस्ताव चार वटै सुरक्षा निकायका प्रमुख, उच्च अधिकारी र गृह प्रशासनका विज्ञमार्फत नै बनेका छन् । सोही अनुसार एकीकृत सुरक्षा योजना बनेको छ । यसमा कुनै ​​शङ्का गर्ने ठाउँ छैन । हामीले सबै सुरक्षा चुनौती औँल्याएका छौँ । त्यस्ता चुनौती न्यूनीकरण गर्न सुरक्षा योजना बनाइएको छ । सोही अनुसार कार्यान्वयन हुन्छ । कहिलेकाहीँ सुरक्षा बलको अति परिचालन र भिजिबिलिटी आफैँमा चुनौती बन्न सक्छ । पहिलो सर्कलमा नेपाल प्रहरी, त्यसपछि सशस्त्र प्रहरी बल र त्यसपछि नेपाली सेना हुने सामान्य नियम हो ।विमानस्थल जस्ता अत्यावश्यक राष्ट्रिय संस्थामा ड्युटीमा रहेका सुरक्षाकर्मीलाई निर्वाचनमा खटाइएमा त्यस्ता अत्यावश्यक संस्थाको सुरक्षा जिम्मेवारी नेपाली सेनाले लिने छ । निर्वाचनमा राष्ट्रिय अनुसन्धान विभागको पनि महìवपूर्ण भूमिका रहन्छ ।बढ्दो सुरक्षा चुनौतीलाई हामीले बेवास्ता गर्न मिल्दैन, त्यो हामीले बुझेका छौँ र सोही अनुसार काम गरिरहेका छौँ । ड्रोन जस्ता अत्याधुनिक प्रविधिको प्रयोगको पनि चर्चा भइरहेको छ । हामी सोही अनुसार काम गर्ने छौँ । सुरक्षा उद्देश्यका लागि नयाँ र अग्रिम प्रविधि, सवारीसाधन, सुरक्षा उपकरण बेलैमा उपलब्ध गराइने छ । निर्वाचनका लागि विशेष गरी गैरघातक हतियार उपलब्ध गराइने छ । प्राकृतिक प्रकोपका लागि पनि आपत्कालीन अवस्थाका लागि तालिम हुनु पर्छ । विपत् व्यवस्थापनसमेत गर्न सक्ने गरी निर्वाचन प्रहरीलाई तालिम दिने तयारीमा छौँ । निर्वाचनका लागि उत्कृष्ट सुरक्षा प्रोटोकल र जनशक्ति बनाउने काम भइरहेको छ ।निर्वाचन सुरक्षार्थ झन्डै डेढ लाख निर्वाचन प्रहरी भर्ना भइरहेका छन्, उनीहरूको छनोट कसरी गरिन्छ ? निर्वाचन प्रहरीको भर्ना छनोटबारे हामीले मापदण्ड बनाएका छौँ र गृह मन्त्रालयले यसको मापदण्डको कार्यविधि स्वीकार गरिसकेको छ । यो मापदण्डमा कुनै पनि प्रकारको राजनीतिक प्रभाव नपर्ने गरी छनोट प्रक्रिया अघि बढाउँछौँ । निर्वाचन प्रहरी स्वतन्त्र र निष्पक्ष रूपमा छनोट गरिने छ । मतदान केन्द्र, गाउँ वा वडामा चुनावी प्रहरी तैनाथ गर्ने कुरामा धेरै जसो अनुभवी व्यक्ति भएकाले प्रहरीको तैनाथीमा कुनै किसिमको शङ्का गर्नुपर्ने अवस्था छैन । कार्यविधिमा सबै नियम कानुन लेखिएका हुन्छन्, ती नियम कानुन प्रहरीले पालना गर्नु पर्छ, जुन कुरा तालिममा पनि सिकाइने छ । यसमा पूर्वसुरक्षाकर्मी र अनुभवी तथा जिम्मेवार व्यक्ति नै छनोट गरिने भएकाले यसमा धेरै शङ्का गर्नु जरुरी छैन । विगतका निर्वाचनका आधारमा सुरक्षालाई संवेदनशील, अति संवेदनशील र स्वीकार्यका रूपमा वर्गीकृत गरिएको छ; सुरक्षा छनोट विगतलाई हेरेर मात्र होइन, तत्कालको वातावरणद्वारा निर्धारण गरिन्छ होला नि ?हामीले यस विषयमा निर्वाचन आयोगसँग समन्वय गरी विभिन्न रणनीति तयार गरिरहेका छौँ । निर्वाचन गराउने प्रमुख संस्था निर्वाचन आयोग नै भएकाले सरकारले आयोगलाई आवश्यक पर्ने हरेक क्षेत्रमा सहयोग गर्छ । आयोग स्वतन्त्र र संवैधानिक निकाय हो । स्वतन्त्र र निष्पक्ष निर्वाचन गराउन सरकारले आयोगलाई आवश्यक सबै सहयोग र सहजीकरण गर्छ । निर्वाचन आयोगले पनि नागरिक समाज र राजनीतिक प्रतिनिधिसँग मिलेर निर्वाचन सफल बनाउन मुख्य सहयोगीको भूमिका निर्वाह गर्ने अपेक्षा राखेका छौँ । ती संस्थासँग सरकारले पनि निरन्तर समन्वय र सहकार्य गरिरहेको छ । भौगोलिक कठिनाइका आधारमा सुरक्षा संवेदनशीलता निर्धारण र सामान ढुवानी गर्न सुरक्षाकर्मी पुग्ने र मतदातालाई मतदान केन्द्रमा पुग्ने अवरोध आउने अवस्था भए कसरी व्यवस्थापन हुन्छ ?सम्भावित क्षेत्रमा आवश्यक पर्दा चाँडोभन्दा चाँडो सुरक्षा फौज कसरी पु¥याउने भन्ने विषयमा हामीले गृहकार्य गरिरहेका छौँ । धेरै जसो ठाउँमा मतपेटिका र मतपत्र हवाई यातायातबाट पनि पठाउनुपर्ने हुन सक्छ । त्यसलाई पनि कार्यान्वयन गर्नेतर्फ हामी काम गरिरहेका छौँ । सुरक्षा बललाई आपत्कालीन अवस्थामा तैनाथ गर्ने विषयमा तयार रहन आग्रह गरेका छौँ । कुन सुरक्षा बल कसरी र कुनबेला परिचालन गर्ने भन्ने तत्कालको अवस्थालाई हेरेर सुरक्षा निकायलाई तयारी अवस्थामा राख्ने छौँ । निर्वाचनका बेला विभिन्न कारागार र विमानस्थलमा तैनाथ प्रहरीलाई आवश्यक परेमा पनि तैनाथ गरिने छ । एकीकृत सुरक्षा योजना अन्तर्गत यी विषय पहिल्यै तर्जुमा भइसकेका छन् ।सरकारले ‘निर्वाचनमा एक थोपा रगत नबगाएर निर्वाचन गराउने’ प्रतिबद्धता जाहेर गरेको छ । मतदानका क्रममा बुथ लुट्ने, अराजकता मच्याउने वा निर्वाचन बिथोल्ने प्रयास भए सरकार कसरी प्रस्तुत हुन्छ ?यस्तो अवस्थामा कानुनमा विधि प्रक्रिया के हुन्छ भन्नेबारे ऐनमै उल्लेख छ । विधिको शासनभित्र रहेर बल प्रयोग गर्ने कार्यविधि छ । सुरक्षा बललाई कसरी मैदानमा परिचालन गर्ने भन्नेमा पनि परिचालनसम्बन्धी नियम छ । सुरक्षा बलले यी कानुन र नियम अनुसार काम गर्ने छन् । त्यहाँ अन्तर्राष्ट्रिय कानुन पनि छन्, सोही अनुसार थप बल प्रयोग पनि हुन सक्छ । नागरिक र सुरक्षा निकायबाट हिंसा र मानवीय क्षति हुनुहुँदैन । सुरक्षा बललाई आत्मरक्षा र सुरक्षामा मात्र बल प्रयोग गर्न अनुमति दिइएको छ । जनतालाई भय सिर्जना नगरी सुरक्षा बलले राष्ट्रिय तथा अन्तर्राष्ट्रिय कानुन र नीति अनुसार मात्र बल प्रयोग गर्ने छ ।अत्यधिक चिसो मौसमका कारण हिमाली २८ जिल्लाका केही मतदान केन्द्रमा समस्या छ । जनशक्ति परिचालन र मतदान केन्द्रमा मतदाता पुग्न कठिन हुने अनुमान गरिएको छ । ती जिल्लामा दोस्रो चरणमा निर्वाचन गराउन सरकार तयार छ ?होइन, राष्ट्रपतिज्यूले यो अन्तरिम सरकारलाई कार्यादेश दिनुभएको छ । संविधानले व्यवस्था गरे अनुसार प्रतिनिधि सभा विघटनपछि अन्तरिम सरकार गठन भएको छ महिनाभित्र निर्वाचन हुनु पर्छ भन्ने व्यवस्था गरेको छ । आउँदो फागुन २१ गते तोकिएको मिति छ महिनाको म्यान्डेटभित्र भएकाले सो मितिमा निर्वाचन गराउन सरकार प्रतिबद्ध छ । कुनै मतदान केन्द्रमा समस्या आयो भने त्यसको समाधान हुन्छ । अहिलेका लागि तोकिएको मिति र समयमा एकै चरणमा निर्वाचन गराउन सरकार तयार छ । आमसहमति भयो भने अर्को मितिमा सहज रूपमा निर्वाचन हुने सम्भावना कति छ ?होइन, त्यस्तो कुनै सम्भावना छैन । त्यसका लागि सरकार र निर्वाचन आयोग पनि सक्रिय छ । सबै राजनीतिक दल र प्रतिनिधिले आआफ्नो एजेन्डामा त्यो मिति तय गरेर अघि बढ्नु पर्छ ।तपाईंको कार्यशैलीप्रति केही युवाले असन्तुष्टि व्यक्त गरिरहेका छन् । यस्तो अवस्थामा सबै दललाई समेटेर निर्वाचन सफल बनाउन के कस्तो पहल गरिरहनुभएको छ ?मेरो राजीनामा माग्ने केही व्यक्ति हुनुहुन्छ । उहाँहरूले मेरो राजीनामा अझै माग्नुहोस् भन्न चाहन्छु, किनकि तपाईंले जति माग्नुहुन्छ त्यति धेरै राम्रो काम गर्छु, म अझै परिपक्व हुन्छु । यसले मेरो दृढ सङ्कल्प र आत्मविश्वास झनै बढेको छ । मैले आफ्नो कामलाई अझै सुदृढ बनाउँदै लगेको छु । सुशासनको मान्यतालाई मैले कहीँ कतै भत्किन दिएको छैन । विगतमा आलोचना गर्नेहरू सन्तुष्ट हुने अवस्था बनेको छ । गृह मन्त्रालय र मन्त्रीकै कारण राजनीतिक र समाजमा हिंसा र रक्तपातको पुनरावृत्ति हुन पाएको छैन । हामीले कानुनविहीन राज्यलाई वैध राज्यमा अवतरण गराएका छौँ । हामीले विधिको शासनमा काम गरेका छौँ । सरकारी क्षेत्रमा हाम्रो नियुक्ति र सरुवा पनि विवादित छैन । हामीले राजनीतिक दल, जेनजी प्रतिनिधिलाई कस्तो व्यवहार गरेका छौँ, त्यो विषयमा छलफल गर्नुपर्ने आवश्यकता छैन । हामीले आन्दोलनका सहिद र उनीहरूका परिवार र घाइतेप्रति उच्च सम्मान प्रकट गरेका छौँ । हामीले जेनजीलाई मूलधारको राजनीतिमा ल्याउन मुख्य भूमिका खेलेका छौँ । सुशासनका क्षेत्रमा आवाज उठाएका छौँ । गृह मन्त्रालयको कामबाट सबै जनप्रतिनिधि सन्तुष्ट हुनुहुन्छ । हामीले निरन्तर थप सल्लाह पाइरहेका छौँ । सकारात्मक रूपमा अघि बढ्ने कोसिस गरिरहेका छौँ । पहिले आलोचना गर्नेलाई पनि अहिले राम्रै काम गरिरहेको छ भन्ने परेको छ । अन्त्यमा निर्वाचनको सफलताका लागि मतदाता, राजनीतिक दल, निर्वाचन आयोग र सुरक्षा निकायलाई के सन्देश दिनुहुन्छ ? सबैको आआफ्नो जिम्मेवारी छ, निर्वाचन सफल बनाउन सबैले आआफ्नो ठाउँबाट भूमिका निर्वाह गर्नु पर्छ । मुलुक राष्ट्रिय सुरक्षाको ठुलो सङ्कटबाट बाहिर आएको छ । यसको श्रेय हामीले सबै सुरक्षा निकायलाई दिनु पर्छ । परम्परागत राजनीतिक दलको योगदानलाई बिर्सनु हुँदैन । यस क्रान्तिले उनीहरूको जनादेशमा ब्रेक लगायो । धेरै राजनीतिक नेताले ठुलो क्षति बेहोर्नु प¥यो, कतिपयले मानवीय क्षति पनि भोग्नु परेको छ । उहाँहरू पुनर्जागृत भएर चुनावमा जाने तयारीमा हुनुहुन्छ । उहाँहरूमा कुनै पनि बदलाको काम देखिएको छैन ।आन्दोलनकारीको पनि ठुलो नोक्सानी भयो, उनीहरूले पनि कानुन र नीतिको सम्मान गर्दै यस्तो प्रक्रियामा अघि बढ्ने सहमति जनाएका छन् । हामीले जेनजी आन्दोलनलाई जनआन्दोलन भनेर घोषणा गरिसकेका छौँ । सरकारले सहिदको सपना पूरा गर्न मार्गचित्र बनाएको छ । अब यति भनेका छौँ, आन्दोलनपछि पनि संविधान हाबी हुनु पर्छ । कसैले बदला खोज्नु हुँदैन । देशको नियम र कानुन अनुसार सजाय दिनु पर्छ । म यस समझदारीमा आउनु भएकोमा सबै जिम्मेवार प्रतिनिधिलाई धन्यवाद दिन चाहन्छु । राष्ट्रिय हितलाई सबैभन्दा माथि राखेर राष्ट्रिय उन्नतिको बाटो खोल्न म सबैलाई आग्रह गर्दछु ।   भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/187779",
      "image": "https://gorkhapatraonline.com/storage/media/330290/conversions/om-original-thumb.jpg"
    },
    {
      "slug": "187749",
      "title": "‘नसर्ने रोग नियन्त्रण सरकारको प्राथमिकतामा’",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा. सुधा शर्माले सरकारले नसर्ने रोगको रोकथाममा प्राथमिकता दिएको बताउनुभएको छ । नेपाल एनसिडी एलायन्सले आयोजना गरेको ‘नसर्ने रोग र मानसिक स्वास्थ्यसम्बन्धी’ अन्तर्राष्ट्रिय गोष्ठीलाई सम्बोधन गर्दै मन्त्री शर्माले हाल सरकारको खर्चको सबैभन्दा ठुलो हिस्सा नसर्ने रोगको उपचारमा हुँदै आएको बताउनुभयो । क्यान्सर, मिर्गौला र मुटु जस्ता रोगको उपचारमा वार्षिक अर्बौं रुपियाँ खर्च गरिएको स्मरण गर्दै उहाँले यी रोगका लागि रोकथाममा भने कम प्राथमिकता रहेको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा. सुधा शर्माले सरकारले नसर्ने रोगको रोकथाममा प्राथमिकता दिएको बताउनुभएको छ । नेपाल एनसिडी एलायन्सले आयोजना गरेको ‘नसर्ने रोग र मानसिक स्वास्थ्यसम्बन्धी’ अन्तर्राष्ट्रिय गोष्ठीलाई सम्बोधन गर्दै मन्त्री शर्माले हाल सरकारको खर्चको सबैभन्दा ठुलो हिस्सा नसर्ने रोगको उपचारमा हुँदै आएको बताउनुभयो । क्यान्सर, मिर्गौला र मुटु जस्ता रोगको उपचारमा वार्षिक अर्बौं रुपियाँ खर्च गरिएको स्मरण गर्दै उहाँले यी रोगका लागि रोकथाममा भने कम प्राथमिकता रहेको बताउनुभयो । मन्त्री शर्माले स्वास्थ्य बिमा कार्यक्रममा देखिएको वित्तीय खाडल रोक्न बिमा कार्यक्रमलाई सुधार गर्नुपर्ने बताउनुभयो । उहाँले सरकारले बिमाका लागि ११ अर्ब रुपियाँ बजेट छुट्याएकोमा हालसम्मको खर्च २४ अर्ब पुगिसकेको बताउनुभयो । उहाँले अस्वस्थ जीवनशैली, खानपिनलगायत कारणले पछिल्लो समय नसर्ने रोगीको सङ्ख्या बढिरहेको बताउनुभयो । कार्यक्रममा काठमाडौँ महानगरपालिकाकी उपमेयर सुनिता डङ्गोलले नसर्ने रोग रोकथामका लागि जीवनशैली परिवर्तन गर्न सक्नुपर्ने बताउनुभयो । उहाँले मानसिक स्वास्थ्य नदेखिने महामारीका रूपमा देखा परेको भन्दै जनचेतना, स्वस्थ जीवनशैली, खाद्य सुरक्षामा महानगरपालिकाले काम गरिरहेको बताउनुभयो ।एनसिडी एलायन्सका अध्यक्ष डा. प्रकाशराज रेग्मीले नेपालमा नसर्ने रोग बढिरहेको भन्दै उपचारमा भन्दा रोकथाममा केन्द्रित हुनुपर्नेमा जोड दिनुभयो । नसर्ने रोग (एनसिडी) एलायन्स जेनेभाकी संयोजक लिन्डा सेंक मार्कोभाले नसर्ने रोगको प्रभावकारी रोकथाम गर्न सचेतना आवश्यक रहेको बताउनुभयो । कार्यक्रममा भारत, श्रीलङ्का, बङ्गलादेश, माल्दिभ्स, इन्डोनेसिया, थाइल्यान्ड, म्यान्मार, मलेसिया, जेनेभालगायत ११ देशका नसर्ने रोगसँग सम्बन्धित काम गर्ने व्यक्ति तथा संस्थाका प्रतिनिधिको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/187749",
      "image": "https://gorkhapatraonline.com/storage/media/330097/conversions/Sudha-Sharma-original-thumb.jpg"
    },
    {
      "slug": "187748",
      "title": "मध्यमार्गी निकास खोज्न गृहकार्य",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्यसमिति बैठक मङ्गलबार बस्ने भएको छ । कांग्रेस मुख्य सचिव कृष्णप्रसाद पौडेलका अनुसार समसामयिक राजनीतिक विषयमा परामर्श गर्न बैठक बस्ने भएको हो । बैठक केन्द्रीय कार्यालय सानेपामा बस्ने छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, पुस २९ गते । नेपाली कांग्रेस केन्द्रीय कार्यसमिति बैठक मङ्गलबार बस्ने भएको छ । कांग्रेस मुख्य सचिव कृष्णप्रसाद पौडेलका अनुसार समसामयिक राजनीतिक विषयमा परामर्श गर्न बैठक बस्ने भएको हो । बैठक केन्द्रीय कार्यालय सानेपामा बस्ने छ । बैठकमा विशेष महाधिवेशन आह्वानपछि उत्पन्न परिस्थितिबारे छलफल हुने छ । कांग्रेसको दोस्रो विशेष महाधिवेशन चलिरहँदा पार्टीभित्र उत्पन्न परिस्थितिबारे सभापति शेरबहादुर देउवाले सोमबार पनि चरणबद्ध छलफल गर्नुभएको छ । उहाँले कार्यवाहक सभापति पूर्णबहादुर खड्का, नेता डा. शेखर कोइरालासहित पार्टीका प्रभावशाली नेतासँग संवाद गर्नुभएको हो । छलफलका लागि पदाधिकारी र केन्द्रीय सदस्य सभापति देउवा निवास महाराजगन्जमा जुट्नुभएको थियो । पूर्वमहामन्त्री डा. शशाङ्क कोइरालाका अनुसार सहमति जुटाउने प्रयास जारी छ । उहाँले संस्थापन पक्ष र विशेष महाधिवेशन पक्षधरबिच संवाद गरेर निर्णयमा पुग्ने र पार्टीमा देखिएको समस्या समाधान गरिने बताउनुभयो । कांग्रेस केन्द्रीय सदस्य एवं सूचना सञ्चार तथा प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माका अनुसार विशेष महाधिवेशनपछि पार्टीमा उत्पन्न विग्रहलाई समाधान दिने र महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मासँग संवाद गर्ने विषयमा छलफल भएको छ । उहाँले कांग्रेसभित्र अहिले केही आन्तरिक अप्ठ्यारा देखा परेको र त्यसको निराकरणका लागि संवाद भएको बताउनुभयो । उहाँले २०८३ वैशाखका लागि नियमित १५ औँ महाधिवेशन तय भएकै बेला विशेष महाधिवेशन आयोजना हुँदा त्यसबाट उत्पन्न परिस्थितिबारे छलफल भएको बताउनुभयो । उहाँले पार्टी केन्द्रीय कार्यसमितिले औपचारिक रूपमा आह्वानपश्चात् निर्णय गरेर विशेष महाधिवेशन आयोजना गरिएको भए त्यो पार्टीको नियमित विशेष महाधिवेशन वा वैधानिक नियमित महाधिवेशन हुने बताउनुभयो । उहाँले भन्नुभयो, “तर नियमित महाधिवेशन पनि भएन र त्यो विशेष महाधिवेशनले वैधानिकता पनि पाएन । यस्तो बेलामा कतै पार्टी अप्ठ्यारोमा त पर्ने होइन, विभाजन त हुने होइन भन्ने आशङ्का चाहिँ व्यापक रूपमा उत्पन्न भइसकेपछि सभापतिले पार्टीलाई व्यवस्थित गर्नका लागि परामर्श गर्नुभएको हो ।”नेता विश्वकर्माले सबैसँग परामर्श गर्न र पार्टीको अत्यन्तै सङ्कटकालीन अवस्थामा एकढिक्का कसरी राख्न सकिन्छ भनेर सभापति देउवाले केन्द्रीय कार्यसमितिका पदाधिकारी, पूर्वपदाधिकारी र केन्द्रीय कार्यसमितिका सदस्यसँग सल्लाह लिनुभएको बताउनुभयो । उहाँले विशेष महाधिवेशनको बन्दसत्रलाई सार्थक तुल्याउने, विधिसम्मत बनाउने र निष्कर्षमा पु¥याउने सन्दर्भमा पनि छलफल भएको बताउनुभयो । उहाँले भन्नुभयो, “जे जे प्रक्रिया अगाडि बढेको छ, त्यो प्रक्रियालाई विधिसम्मत ढङ्गबाट टुङ्ग्याउने र कांग्रेस पार्टी सिङ्गो रहने बाटोको खोजीमा हामी छौँ ।”‘मिलाएर अघि बढ्नु पर्छ’नेता विश्वकर्माले सभापति देउवासँगको पार्टीलाई एकरूपता दिन, एकढिक्का राख्नका लागि पहल गर्न र मिलाएर अघि बढ्न आग्रह गरिएको बताउनुभयो । उहाँले संवादका माध्यमबाट पार्टीलाई एकता कायम राख्नका लागि लचकता अपनाउन र अरूसँग पनि थप विश्वासिलो भरपर्दो संवाद गर्नका लागि अनुरोध गरेको बताउनुभयो । उहाँका अनुसार सभापति देउवा, कार्यवाहक सभापति खड्कासहित शीर्ष नेता चरणबद्ध रूपमा छलफलमा रहनुभएको छ । उहाँले भन्नुभयो, “विशेष महाधिवेशनमा उपस्थित भएका साथीको सम्मानका लागि यसलाई कसरी शान्तिपूर्ण ढङ्गबाट निष्कर्षमा पु¥याउन सकिन्छ भन्ने छलफल हो । त्यसको निष्कर्ष भनेको पार्टी एकता हो । पार्टीलाई वैधानिक रूपले अगाडि बढाउने नै हो ।” नेता विश्वकर्माले संवादका लागि महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मासहित विशेष महाधिवेशन पक्षधर नेताहरू पनि सकारात्मक रहेको बताउनुभयो । उहाँले पार्टी नेताहरू विभाजनको पक्षमा नरहेको प्रस्ट पार्दै दुवैतर्फले पार्टीलाई एकता कायम गर्ने पक्षमा संवाद अघि बढाउने बताउनुभयो । ‘कांग्रेस एकताबद्ध बनाउनु पर्छ’ कांग्रेसका कार्यवाहक सभापति पूर्णबहादुर खड्काले सोमबार विज्ञप्तिमार्फत प्रतिनिधि सभा निर्वाचनमा सम्पूर्ण पार्टी पङ्क्ति एकताबद्ध भई अभियानका रूपमा लाग्न आवश्यक रहेको बताउनुभएको छ । उहाँले सबै मिलेर देशको विषम परिस्थितिप्रति गम्भीर हुँदै पार्टीभित्र उत्पन्न असहज अवस्थालाई समाप्त पार्न जरुरी रहेको बताउनुभएको छ । उहाँले यस अवस्थामा पार्टी एकतामा प्रतिकूल असर पर्ने कुनै पनि गतिविधि नगर्न सम्बन्धित सबैमा अपिल गर्नुभएको छ । डा. कोइराला पनि परामर्शमा विशेष महाधिवेशनपछि उत्पन्न परिस्थितिलाई सम्बोधन गर्न र पार्टी एकताबद्ध राख्न शीर्ष नेता पहल गरिरहनुभएको छ । नेता डा. शेखर कोइरालाले पार्टीलाई एकताबद्ध गर्न प्रतिबद्ध रहेको बताउनुभयो । सभापति देउवासँगको छलफलमा पनि उहाँले विशेष महाधिवेशनका सन्दर्भमा मध्यमार्गी निकास निकाल्नुपर्ने बताउनुभयो । उहाँले आफूनिकट नेतासँगको छलफलमा पार्टी एकताबद्ध बनाउनका लागि सबैसँग संवाद गरिरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187748",
      "image": "https://gorkhapatraonline.com/storage/media/330096/conversions/Nepali-Congress-Flag-original-thumb.jpg"
    },
    {
      "slug": "187747",
      "title": "पार्टीसँगै देश बदल्ने सङ्कल्प",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको विशेष महाधिवेशनमा समसामयिक राजनीतिक प्रस्ताव र साङ्गठनिक प्रतिवेदन पेस गरिएको छ । महामन्त्री गगनकुमार थापाले समसामयिक राजनीतिक प्रतिवेदन र महामन्त्री विश्वप्रकाश शर्माले साङ्गठनिक सुधारसहितको प्रतिवेदन सोमबार पेस गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, पुस २९ गते । नेपाली कांग्रेसको विशेष महाधिवेशनमा समसामयिक राजनीतिक प्रस्ताव र साङ्गठनिक प्रतिवेदन पेस गरिएको छ । महामन्त्री गगनकुमार थापाले समसामयिक राजनीतिक प्रतिवेदन र महामन्त्री विश्वप्रकाश शर्माले साङ्गठनिक सुधारसहितको प्रतिवेदन सोमबार पेस गर्नुभएको हो । महामन्त्रीद्वयको प्रतिवेदनमाथि मङ्गलबार समूहगत छलफल हुने छ । बन्दसत्रमा विधान संशोधन, नीति र नेतृत्व, शासकीय सुधारसँगै समसामयिक राजनीतिक सन्दर्भमा विमर्श हुने छ । यसअघि ‘नेपाली कांग्रेस विशेष केन्द्रीय महाधिवेशन कार्यविधि–२०८२’ पारित गरेपछि बन्दसत्रलाई सम्बोधन गर्दै प्रतिवेदन प्रस्ताव गरिएको हो । नेता मधु आचार्यका अनुसार कार्यविधिमा १४ औँ महाधिवेशनबाट निर्वाचित केन्द्रीय कार्यसमितिको पदावधि समाप्त भइसकेकाले केन्द्रीय कार्यसमिति विघटन गरी १५ औँ महाधिवेशनबाट नयाँ नेतृत्व निर्वाचित नहुँदासम्मका लागि केन्द्रीय कार्यसमिति निर्वाचित गर्ने उल्लेख छ । महामन्त्रीद्वय थापा र शर्माको प्रतिवेदनमाथि नौ वटा समूहमा छलफल हुने छ । कांग्रेसका अग्रज नेता ८८ वर्षीय श्यामकुमार खड्काले बन्दसत्रको अध्यक्षता गर्नुभएको छ । संविधान संशोधनदेखि सुशासनसम्म महामन्त्री थापाले जेनजी आन्दोलनपछि विशेष महाधिवेशनको आवश्यकता, विशेष महाधिवेशन वैधानिक प्रावधान, कांग्रेसले गर्नुपर्ने सङ्कल्प, आत्मालोचना, ऐतिहासिक विरासत र लोकतान्त्रिक निष्ठा, निरन्तरतामा नवीनता, उन्नत लोकतन्त्र र बहुलवादी समाजको विकाससँगै सुशासनका सन्दर्भमा प्रतिवेदनमा विवेचना गर्नुभएको छ । उहाँले कांग्रेस सरकारको नेतृत्वमा ऐतिहासिक संविधान सभामार्फत नेपालको संविधान बनेको १० वर्ष भएको र संविधान कार्यान्वयनको समग्र अवस्था, प्राप्त उपलब्धि र कमीकमजोरी तथा बाँकी कामका सम्बन्धमा वस्तुनिष्ठ समीक्षा आवश्यक रहेको उल्लेख गर्नुभएको छ । उहाँले लोकतान्त्रिक प्रणाली र नेपालका संविधानका आधारभूत सिद्धान्तलाई निरन्तरता दिँदै संविधान संशोधन गरी आफ्ना माग सम्बोधन गर्न उठाउँदै आएका आवाजलाई सम्मान गर्ने बताउनुभएको छ ।उहाँले संविधान गतिशील र परिवर्तनशील दस्ताबेज भएकाले नागरिकको भावना अनुसार समयानुकूल संशोधन, परिमार्जन र अद्यावधिक हुँदै जानु स्वाभाविक लोकतान्त्रिक प्रक्रिया भएको बताउनुभएको छ । उहाँले भन्नुभएको छ, “कांग्रेसले प्रमुख राजनीतिक पार्टीका साथै सबै सरोकारवालासँग सघन संवाद र परामर्श गरी संविधान संशोधन गर्न पहल गर्ने छ र सम्पूर्ण नेपाली नागरिकले अपनत्व र स्वामित्व ग्रहण गर्ने साझा र समृद्ध दस्ताबेजका रूपमा विकास गर्न तथा लोकतान्त्रिक प्रक्रियामार्फत सहमतिका आधारमा ती माग सम्बोधन गर्ने प्रतिबद्धता व्यक्त गर्दछ ।”उहाँले लोकतन्त्रलाई प्रभावकारी र कार्यमूलक बनाउने बताउँदै लोकतन्त्रलाई केवल निर्वाचनमा मात्र सीमित नराखी निरन्तरको सहभागिता, उत्तरदायित्व र समावेशी निर्णय प्रक्रियामा रूपान्तरण गर्न आवश्यक रहेको बताउनुभएको छ । उहाँले संविधानका उपलब्धिलाई अझै प्रभावकारी ढङ्गले कार्यान्वयन गर्नुपर्नेमा जोड दिनुभएको छ । उहाँले विशेष महाधिवेशन ‘कांग्रेस बदल्नका लागि, बदलिएको कांग्रेसमार्फत देश बदल्नका लागि’ हो भन्नुभएको छ । उहाँले भन्नुभएको छ, “विशेष महाधिवेशनबाट हामीले सन्देश दिनुपर्ने छ, हामी सच्चिन्छौँ, हामी बदलिन्छाैँ र हामी सक्छौँ । समयले हामी प्रत्येक सदस्यबाट फेरि त्यही निष्ठा, उच्च नैतिक आदर्श र समर्पण खोजेको छ, जुन हाम्रा अग्रजले कहिल्यै कमजोर हुन दिएका थिएनन् । यसका लागि पार्टीलाई गतिशील बनाउनुपर्ने छ । सङ्गठनभित्र प्रत्येक सदस्यलाई ऊर्जा र न्यायको अनुभूति दिलाउनुपर्ने छ ।”सुधार गर्दै अघि बढ्ने सङ्कल्प महामन्त्री शर्माले ‘बदलिएको देश, बदल्नुपर्ने कांग्रेस, सद्भाव, सुशासन र समुन्नतिको नवीन यात्रा’ शीर्षकमा प्रस्तुत प्रतिवेदनमा नागरिकमा विश्वास जागृत गरेर अघि बढ्नुपर्ने उल्लेख गर्नुभएको छ । उहाँले आत्मनिर्भर उद्यम अभियान, जलवायु जनचेतना, प्रशासनिक ढिलासुस्ती निराकरण, शैक्षिक क्षेत्रमा सुधार, सामाजिक विसङ्गतिविरुद्ध गर्नुपर्ने काम, भूमिहीन समस्याको समाधानसहित आशाको पुनर्निर्माण गर्नुपर्नेमा जोड दिनुभएको छ । उहाँले पार्टीभित्र आमूल सुधार गर्नुपर्ने र विगतको जगमा भविष्यको खाका बनाउनुपर्ने उल्लेख गर्नुभएको छ । शीर्ष नेता उपस्थित हुने विश्वास विशेष महाधिवेशन आयोजक समितिले बन्दसत्र र समापन समारोहमा शीर्ष नेता उपस्थित हुने विश्वास व्यक्त गरेको छ । नेता सुवास पोखरेलले विशेष महाधिवेशनमा शीर्ष नेतालाई सहभागी गराउने कोसिस भइरहेको बताउनुभयो । यसैबिच विशेष महाधिवेशन आयोजक समितिले करिब ६३ प्रतिशत महाधिवेशन प्रतिनिधिले नामावली टिपाएको जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187747",
      "image": "https://gorkhapatraonline.com/storage/media/330308/conversions/congress-cover-original-thumb.jpg"
    },
    {
      "slug": "187746",
      "title": "अमेरिकी बहिर्गमनले थपियो चुनौती",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "जलवायु परिवर्तनको विश्वव्यापी साझेदारीका विभिन्न कार्यक्रम तथा संस्थाबाट अमेरिकाले हात झिकेसँगै नेपाललगायत अति कम विकसित तथा विकासशील मुलुकको जलवायु अनुकूलन, न्यूनीकरण तथा हरित विकासका प्रयास प्रभावित हुने देखिएको छ । विश्वका सबै मुलुक हरित अर्थतन्त्रको विकासतिर अग्रसर भएका बेला सामूहिक प्रयासबाट अमेरिकाको बहिर्गमनले अन्योल सिर्जना गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते । जलवायु परिवर्तनको विश्वव्यापी साझेदारीका विभिन्न कार्यक्रम तथा संस्थाबाट अमेरिकाले हात झिकेसँगै नेपाललगायत अति कम विकसित तथा विकासशील मुलुकको जलवायु अनुकूलन, न्यूनीकरण तथा हरित विकासका प्रयास प्रभावित हुने देखिएको छ । विश्वका सबै मुलुक हरित अर्थतन्त्रको विकासतिर अग्रसर भएका बेला सामूहिक प्रयासबाट अमेरिकाको बहिर्गमनले अन्योल सिर्जना गरेको छ ।अमेरिकाको उक्त कदमप्रति संयुक्त राष्ट्रसङ्घलगायत सङ्घ संस्थाले खेद व्यक्त गरेका छन् । अमेरिकी सरकारले संयुक्त राष्ट्रसङ्घलगायत जलवायु परिवर्तनसम्बन्धी काम गर्ने ६६ वटा संस्थासँगको सामूहिक साझेदारीबाट दुई दिनअघि हात झिकेको हो । अमेरिकाको उक्त कदमप्रति संयुक्त राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेर्रेसले खेद प्रकट गर्नुभएको छ । उहाँले खेद वक्तव्यमा भन्नुभएको छ, “महासभाले अनुमोदन गरे अनुसार संयुक्त राष्ट्रसङ्घको नियमित बजेट र शान्ति स्थापना बजेटमा मूल्याङ्कन गरिएको योगदान संयुक्त राज्य अमेरिकासहित सबै सदस्य राष्ट्रका लागि संयुक्त राष्ट्रसङ्घको बडापत्र अन्तर्गत कानुनी दायित्व हो भन्नेमा हामीले निरन्तर जोड दिएका छौँ ।” उहाँले संयुक्त राष्ट्रसङ्घका संस्थाले सदस्य राष्ट्रले दिएको आफ्नो जनादेशको कार्यान्वयनलाई निरन्तरता दिने पनि प्रस्ट्याउनुभएको छ । साथै सङ्घमा निर्भर सदस्य मुलुकलाई सहयोग प्रदान गर्ने संयुक्त राष्ट्रसङ्घको जिम्मेवारी रहेको र त्यसबाट विमुख नहुने प्रतिबद्धता पनि उहाँले प्रकट गर्नुभएको छ । अमेरिका कुनै पनि अन्तर्राष्ट्रिय महासन्धिमा हुनु वा नहुनु उसको आन्तरिक विषय भएको वन तथा वातावरण मन्त्रालयका सहसचिव डा. महेश्वर ढकाल औँल्याउनुहुन्छ । उहाँले भन्नुभयो, “तर जलवायु परिवर्तनका सवालमा सबै मिलेर काम गर्ने पवित्र उद्देश्य थियो र त्यसमा सबैको भूमिका महìवपूर्ण रहन्छ नै ।” उहाँले भन्नुभए जस्तै विश्वमा विकसित मुलुकका कारण जलवायु परिवर्तनको असर सिर्जना भएको विभिन्न अध्ययनले नै देखाएको छ । त्यसैले जसका कारणले समस्या सिर्जना भएको हो र तिनैले समाधान गर्नमा पनि बढी भूमिका निर्वाह गर्नु पर्छ भन्ने कुरा नै जलवायु न्यायले पनि भन्छ । ढकाल थप्नुहुन्छ, “नेपाल जस्ता अति कम विकसित मुलुक जलवायु परिवर्तनको असरले बढी प्रभावित रहेको जगजाहेर नै छ, जसले सिर्जना गरेको भए पनि सबै मिलेर समाधान गर्नु पर्छ भन्ने हाम्रो मत सदैव रहन्छ ।” समाधानको बाटोमा अघि बढ्दै गर्दा एउटा पात्र बाहिर गयो भने अरू सदस्यमाथि दायित्व बढ्ने जिकिर उहाँले गर्नुभयो । जलवायु परिवर्तनको असर र समस्या जहिले पनि जतिबेला पनि जोसुकैलाई पर्न सक्ने भएकाले सामूहिक प्रयास नै प्रमुख विकल्प रहेको तर्क गर्नुहुन्छ । नेपाल आफ्नो पहल र हातेमालोमा कायमै रहेको र सोही अनुसार हरित विकासमा अग्रसर रहेको उहाँले प्रस्ट्याउनुभयो । अमेरिकी सरकारका तर्फबाट राष्ट्रपति डोनाल्ड ट्रम्पले संयुक्त राष्ट्रसङ्घीय जलवायु परिवर्तन प्रारूप महासन्धि (युएनएफसिसी) लगायत ६६ वटा निकायसँगको साझेदारी भङ्ग गर्ने निर्णय गर्नुभएको हो । यसअघि उक्त महासन्धि अन्तर्गत भएको पेरिस सम्झौताबाट सन् २०२४ मा नै अमेरिकाले हात झिकिसकेको छ । अरू महत्वपूर्ण संयुक्त राष्ट्रसङ्घीय संस्थामा विभिन्न मुलुकसँग आबद्ध आर्थिक तथा सामाजिक परिषद् तथा महादेशीय कमिसन, आर्थिक तथा सामाजिक मामिला विभाग, अन्तर्राष्ट्रिय कानुन कमिसन, अन्तर्राष्ट्रिय व्यापार केन्द्र, फौजदारी न्यायका लागि अन्तर्राष्ट्रिय संयन्त्र, शान्ति स्थापना कमिसन, शान्ति स्थापना कोषबाट पनि उसले हात झिकेको हो । त्यस्तै व्यापार तथा विकास महासन्धि, तालिम तथा अध्ययन संस्था, जनसङ्ख्या कोष तथा विकासशील देशमा वन फँडानी र वन क्षयीकरणबाट उत्सर्जन घटाउनेसम्बन्धी संयुक्त राष्ट्रसङ्घीय सहयोग कार्यक्रम रहेका छन् । जसले नेपाल जस्तो अति कम विकसित मुलुकमा जलवायु परिवर्तनले पारेको असर न्यूनीकरण तथा प्रकृति संरक्षणमा टेवा पु¥याउने गर्छ । त्यस्तै सामुद्रिक संस्था, ऊर्जा, पानी, विश्वविद्यालय, लोकतन्त्र प्रवर्धन कोषसँगै लैङ्गिक समानता र महिला सशक्तीकरणका लागि संयुक्त राष्ट्रसङ्घीय निकाय रहेका छन् । यो निर्णयसँगै अमेरिकाले जलवायु परिवर्तनको वैश्विक मुद्दालाई कसरी हेर्छ भन्ने प्रश्न र अन्योल छाएको छ । अमेरिकाले हात झिकेकामध्ये ३१ वटा संयुक्त राष्ट्रसङ्घीय निकाय छन् । अमेरिकाको राष्ट्रपतिको कार्यालयले उक्त निर्णय सार्वजनिक गर्दै संयुक्त राज्य अमेरिकाको हितविपरीत हुने अन्तर्राष्ट्रिय संस्था, सम्मेलन र सन्धिहरूबाट अमेरिका पछाडि हटेको स्पष्ट पारेको छ । निर्णयपछि विभिन्न संस्था तथा निकायका विभागलाई दिइएको बोधार्थपत्रमा आफू पछाडि हट्नुको कारण स्पष्ट पारिएको छ, जस अनुसार अमेरिकाको संविधान र कानुनले दिएको अधिकार प्रयोग गर्दै उक्त निर्णय गरिएको जनाइएको छ । मानवनिर्मित जलवायु परिवर्तनको असर नियन्त्रण गर्ने सामूहिक प्रयासलाई उहाँले पहिलेदेखि नै गलत रहेको जनाउँदै आउनुभएको थियो । तथापि उहाँले निर्णयमा अमेरिकी सरकारका निकाय वा व्यक्तिलाई लाभ दिने उद्देश्य नभएको पनि दाबी गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187746",
      "image": "https://gorkhapatraonline.com/storage/media/330093/conversions/Kanchenjunga-original-thumb.jpg"
    },
    {
      "slug": "187742",
      "title": "मन्त्रिपरिषदका निर्णय : म्यानमारको मन्दिर पुनर्निर्माण गर्न सहयोग",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "सोमबार बसेको मन्त्रिपरिषद् बैठकले संघीय संसद्को अधिवेशन आह्वान गर्न राष्ट्रपतिसमक्ष सिफारिस गर्ने निर्णय गरेको छ ।",
      "longContent": "काठमाडाैं, पुस २८ गते । सोमबार बसेको मन्त्रिपरिषद् बैठकले संघीय संसद्को अधिवेशन आह्वान गर्न राष्ट्रपतिसमक्ष सिफारिस गर्ने निर्णय गरेको छ । बैठकले संघीय संसद् सचिवालय, सिंहदरबारमा आगामी माघ ४ गते आइतबार बिहान ११ बजे राष्ट्रिय सभाको बैठक बस्ने गरी अधिवेशन आह्वान गर्न सिफारिस गर्ने निर्णय गरेको सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो ।मन्त्री खरेलका अनुसार बैठकले अन्तर्राष्ट्रिय एकीकृत पर्वतीय विकास केन्द्र (इसिमोड)को सदस्य राष्ट्रको हैसियतले नेपालले बुझाउनुपर्ने सन् २०२४ को वार्षिक योगदानस्वरूप दुई लाख ८३ हजार पाँच सय तीन अमेरिकी डलर भुक्तानी गर्न स्वीकृति दिएको छ ।बैठकले भूकम्पबाट क्षतिग्रस्त म्यानमारको पुनर्निर्माणका लागि सहयोग गर्ने निर्णय पनि गरेको छ । त्यसअनुसार म्यानमारको महामुनीफैया बौद्ध पगोडाको अभिलेखालय तथा गंगाघाट मन्दिरको पुनर्निर्माणका लागि अमेरिकी डलर तीन लाख ५० हजार बराबरको आर्थिक सहयोग उपलब्ध गराउने निर्णय भएको मन्त्री खरेलले जानकारी दिनुभयो ।यसैगरी, मन्त्रिपरिषद् बैठकले वित्तीय क्षेत्र विकास रणनीति २०८२/८३ देखि २०८६/८७ सम्मका लागि स्वीकृत गर्ने निर्णय गरेको छ । मानव बेचबिखनविरुद्धको राष्ट्रिय नीति २०८२ स्वीकृत गर्ने तथा गोरखापत्र संस्थाको अध्यक्ष पदमा भक्तपुर निवासी गोविन्दप्रसाद भण्डारीलाई नियुक्त गर्ने निर्णय पनि बैठकले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187742",
      "image": "https://gorkhapatraonline.com/storage/media/330086/conversions/pm-28-original-thumb.jpg"
    },
    {
      "slug": "187741",
      "title": "समुन्नत नेपालका लागि डिजिटल रुपान्तरण अनिवार्य",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मुलुकमा सुशासन, पारदर्शिता र भ्रष्ट्राचार नियन्त्रणका साथै समुनत नेपाल निर्माणका लागि डिजिटल रुपान्तरण अनिवार्य भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मुलुकमा सुशासन, पारदर्शिता र भ्रष्ट्राचार नियन्त्रणका साथै समुनत नेपाल निर्माणका लागि डिजिटल रुपान्तरण अनिवार्य भएको बताउनुभएको छ । सञ्चार तथा सूचना प्रविधि मन्त्रालय अन्तर्गतको राष्ट्रिय एआई केन्द्र तथा एसियाली विकास बैंक (एडिबी) को संयुक्त आयोजनामा भएको नेपाल एआई संवाद श्रृंखलाको सोमबार उद्घाटन गर्दै नेपालले डिजिटल हाइवे निर्माणको कार्यलाई अगाडि बढाइरहेको सन्दर्भमा एआई सम्बन्धी बहस एआइ नीति कार्यान्वयनका लागि उपयोगी हुने विश्वास व्यक्त गर्नुभयो ।सञ्चारमन्त्री खरेलले भन्नुभयो, “आजको राष्ट्रिय एआई नीति संवाद केवल नीति निर्माणको विषय मात्र होइन, यो संभावनाको प्रतीक हो—जहाँ प्रविधि, शासन प्रणाली र नयाँ पुस्ताका आकांक्षाहरू एकआपसमा भेटिन्छन् ।”उहाँले भ्रष्ट्राचार र सुशासनका लागि उठेको जेनजी आन्दोलन केवल विरोध प्रदर्शन मात्र नभई मूल्य र मान्यताहरुको रुपष्ट घोषणा भएको उल्लेख गर्नुभयो ।सञ्चारमन्त्री खरेलले नेपालको एआइ नीति जारी भएसँगै राष्ट्रिय एआई केन्द्र स्थापना गरेर डिजिटल रुपान्तरणको आधार तयार गरिसकेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “यो त केवल सुरुवात मात्र हो, वास्तविक परीक्षा भनेको कार्यान्वयन हो । यसको उद्देश्य रोजगकारी, नवप्रवद्र्धन र प्रत्येक नागरिकको जीवनमा असर पार्ने सेवामा रुपान्तरण गर्नु हो ।”मन्त्री खरेलले एआई कुनै ढाँचाको अवधारणा नभई यसले विश्वभर अर्थतन्त्र, स्वास्थ्य, शिक्षा, कृषि र शासन प्रणालीलाई पुनः आकार दिइरहेको बताउनुभयो । उहाँले नेपालका लागि एआई भूगोल, कमजोर पूर्वाधार र सीमित स्रोतका अवरोधहरुलाई छलां मारेर पार गर्ने अवसर भएको उल्लेख गर्नुभयो ।नेपालका युवाका लागि एआई अवसर भएको र साइन्स, रोबोटिक्स र डिजिटल सेवामा नयाँ रोजगारी, स्मार्ट कृषि देखि टेलिमेडिसिनसम्मका स्थानीय समस्याको समाधान गर्ने स्टार्टअपहरु, समावेशी, सबल र विश्वस्तरीय प्रतिस्पर्धी डिजिटल अर्थतन्त्र निर्माणमा मद्दत पुग्ने उहाँको भनाइ छ । उहाँले एआइको माध्यमबाट युवाहरुमा सीप र क्षमताको विकासका साथै स्टार्टअप, अनुसन्धानकर्ता र नवप्रवर्चक फस्टाउने वातावरण निर्माण हुने बताउनुभयो ।कार्यक्रममा सञ्चार मन्त्रालयका सचिव राधिका अर्यालले राष्ट्रिय एआई नीतिको कार्यान्वयन गरेर मुलुकलाई डिजिटल रुपान्तरणको दिशामा अगाडि बढाउन छलफल सान्दर्भिक भएको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187741",
      "image": "https://gorkhapatraonline.com/storage/media/330087/conversions/sanchar--original-thumb.jpg"
    },
    {
      "slug": "187740",
      "title": "कांग्रेस केन्द्रीय कार्यासमितिको बैठक मङ्गलबार बोलाइयो",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठक भोलि २०८२ पुस २९ गते मंगलबार बस्ने भएको छ । बैठक बिहान ११ः०० बजे पार्टीको केन्द्रीय कार्यालय ललितपुरमा आयोजना हुने पार्टीले जनाएको छ ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, पुस २८ गते । नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठक भोलि २०८२ पुस २९ गते मंगलबार बस्ने भएको छ । बैठक बिहान ११ः०० बजे पार्टीको केन्द्रीय कार्यालय ललितपुरमा आयोजना हुने पार्टीले जनाएको छ ।मुख्य सचिव कृष्णप्रसाद पौडेलद्वारा जारी सूचनाअनुसार बैठकमा केन्द्रीय कार्यसमितिका पदाधिकारी तथा सदस्यहरूका साथै सातै प्रदेशका सभापतिहरूको अनिवार्य उपस्थितिका लागि निर्देशानुसार अनुरोध गरिएको छ ।नेपाली कांग्रेसका महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्माको नेतृत्वमा कांग्रेसको विशेष महाधिवेशन आइतबारबाट काठमाडौंमा सुरु भएको छ र मङ्गलबारसम्म लम्बिएको छ । यही सन्दर्भमा आकस्मिकरुपमा केन्द्रीय कार्यसमितिको बैठक आह्वान भएबाट पार्टीमा रहेको दुई धार अब एक ढिक्का हुने अपेक्षा गरिएको छ ।  कांग्रेसका प्रचार विभाग प्रमुख मीन विश्वकर्माले गोरखापत्र अनलाइनसँग भन्नुभयो, ‘‘पार्टीलाई एकढिक्का बनाएर लैजान छलफल जारी छ, सहमतिका बिन्दुहरूलाई निर्णय गर्न र केन्द्रीय कार्यसमितिले अपनत्व ग्रहण गर्न केन्द्रीय कार्यसमितिको बैठक बस्नु जरुरी छ, भोलि नै खबर गर्दा ढिलो हुने भएकाले आजै बैठकको सूचना जारी गरिएको हो ।’’ पार्टी एकढिक्का राख्न संवादको ढोका खुला छ : नेता कार्कीयसैबिच, नेपाली कांग्रेसका नेता ज्ञानेन्द्रबहादुर कार्कीले पार्टीलाई एकढिक्का राख्न लचकताका साथ संवादको ढोका खुला रहेको बताउनुभएको छ ।सभापति शेरबहादुर देउवाको निवास महाराजगञ्जमा सोमबार भएको पदाधिकारी, पूर्वपदाधिकारी र केन्द्रीय सदस्यसहितको छलफलपछि सञ्चारकर्मीलाई प्रतिक्रिया दिँदै उहाँले पार्टी एकढिक्का राख्न संवाद जारी रहेको बताउनुभएको हो । छलफलमा पार्टीलाई एकजुट बनाएर देशलाई अहिलेको सङ्कटबाट मुक्त गरेर जनताको चाहनाअनुसार पार्टी अगाडि बढ्नुपर्नेमा सबैको जोड रहेको नेता कार्कीको भनाइ थियो । यसैगरी, पार्टी केन्द्रीय सदस्य नैनसिंह महरले हदैसम्म लचक भएर पार्टी विभाजनलाई रोक्न र पार्टी एकता कायम राख्ने विषयमा छलफल भएको जानकारी दिनुभयो । त्यसका लागि विशेष महाधिवेशन पक्षधर नेताहरुसँग संवाद भइरहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187740",
      "image": "https://gorkhapatraonline.com/storage/media/330082/conversions/Congress_NC-original-thumb.jpg"
    },
    {
      "slug": "187738",
      "title": "तीन हजारभन्दा बढी घरधुरीलाई सुधारिएको चुलो",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "सल्यानको शारदा नगरपालिकाको तीन हजार २८० घरधुरीमा सुधारिएको धुवाँरहित चुलो वितरण गरिएको छ । स्वास्थ्यमा सुधार ल्याउने, घरभित्रको धुवाँ न्यूनीकरण गर्ने तथा दाउराको खपत कम गर्ने उद्देश्यले चुलो वितरण गरिएको हो ।",
      "longContent": "प्रतीक इच्छुक शर्मासल्यान, पुस २८ गते । सल्यानको शारदा नगरपालिकाको तीन हजार २८० घरधुरीमा सुधारिएको धुवाँरहित चुलो वितरण गरिएको छ । स्वास्थ्यमा सुधार ल्याउने, घरभित्रको धुवाँ न्यूनीकरण गर्ने तथा दाउराको खपत कम गर्ने उद्देश्यले चुलो वितरण गरिएको हो ।शारदा नगरपालिकाका धेरै घरधुरीले पहिलो पटक सुधारिएको चुलो प्रयोग गर्न थालेका छन् । चुलोको प्रयोगले घरभित्रको धुवाँ उल्लेखनीय रूपमा घट्नुका साथै आँखा पोल्ने, खोकी लाग्ने र श्वासप्रश्वास सम्बन्धी समस्या कम हुने अपेक्षा गरिएको वातावरण संरक्षण शिविर (एक्का नेपाल) की कर्मचारी मनीषा रेग्मीले बताउनुभयो । उहाँका अनुसार थोरै दाउराबाट पनि खाना पकाउन सकिने भएकाले समय, श्रम र खर्च बचत हुनुका साथै वन संरक्षणमा सहयोग पुग्नेछ ।तीनदेखि सात जना सदस्य रहेको, वार्षिक आम्दानी न्यून भएका तथा परम्परागत चुलो प्रयोग गर्दैआएका घरधुरीलाई प्राथमिकतामा राखी चुलो वितरण गरिएको जनाइएको छ । एक थान सुधारिएको चुलो पाँच हजार रुपियाँका दरले वितरण गरिएको र कुल लागत एक करोड ६४ लाख रुपियाँ पुगेको छ ।चुलोको प्रयोगबाट विशेषगरी महिला, बालबालिका तथा ज्येष्ठ नागरिकको स्वास्थ्यमा सकारात्मक प्रभाव पर्ने अपेक्षा गरिएको छ । शारदा नगरपालिका –१४ बुचेका मोते दमाईले आफूले यसअघि परम्परागत चुलो मात्रै प्रयोग गर्दैआएको बताउँदै सुधारिएको चुलो पहिलो पटक प्रयोग गर्दा धुवाँ निकै कम भएको र कम दाउरामा छिटो खाना पाक्ने अनुभव सुनाउनुभयो । यसैगरी शारदा नगरपालिका–१५ हरलेकी निर्मला राजगुरुले सुधारिएको चुलोमा कम दाउरा लाग्ने भएकाले आर्थिक रूपमा पनि सहज भएको बताउनुभयो ।शारदा नगरपालिकाका प्रमुख प्रशासकीय अधिकृत ओमप्रकाश देवकोटाले स्वास्थ्य सुधार तथा वन र वातावरणको दिगो प्रयोगका लागि नगरपालिकाले यस्ता रचनात्मक र प्रभावकारी कार्यक्रमलाई प्राथमिकताका साथ अघि बढाइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187738",
      "image": "https://gorkhapatraonline.com/storage/media/330076/conversions/chulho-original-thumb.jpg"
    },
    {
      "slug": "187736",
      "title": "नवलपुरमा थारू माघीको रौनक",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "नवलपुरमा थारू समुदायको नयाँ वर्ष (माघी पर्व) को रौनक छाएको छ । थारू समुदायले माघ १ गतेलाई नयाँ वर्षका रुपमा धुमधामका साथ मनाउने गर्छ ।",
      "longContent": "ज्ञानु पंगेनी मध्यविन्दु, पुस २८ गते । नवलपुरमा थारू समुदायको नयाँ वर्ष (माघी पर्व) को रौनक छाएको छ । थारू समुदायले माघ १ गतेलाई नयाँ वर्षका रुपमा धुमधामका साथ मनाउने गर्छ । थारू समुदायमा स्नान, दान, एवं खानपिन र रमाइलो गरेर माघी पर्व मनाउने प्रचलन छ । नवलपुर जिल्ला थारू समुदायको बाहुल्यता रहेको जिल्ला भएकाले पनि यहाँ माघी सुरु हुनुभन्दा एक हप्ता अघिदेखि नै माघीको रौनक सुरु हुन्छ । जिल्लाको कावासोती, देवचुली, मध्यविन्दु, गैंडाकोट नगरपालिकाको विभिन्न ठाउँ डण्डा, पिठौली, अमलटारी, कोल्हुवा, प्रसौनी, पिप्रहर लगायतको विभिन्न स्थानमा माघीको अवसरमा खिचडी महोत्सव, झाम्टा नाच, लाठी नाच लगायत सांस्कृतिक कार्यक्रम तथा थारू समुदायको मौलिक खेल भोदी खेल प्रतियोगिता, स्लो साइकल रेस, कुर्ची दौड, फुटबल, भलिबल लगायतका विभिन्न खेलकुद प्रतियोगिताहरू आयोजना गरिएका छन् । थारू, बोटे, माझी समुदायले सञ्चालन गर्दैआएको कावासोती –१५ मा रहेको अमलटारी घरबास (होम स्टेमा) माघीको रौनक छ । यस समयमा यहाँ आउने पर्यटकले थारू समुदायको सांस्कृतिक कार्यक्रमको मनोरञ्जनमा सरिक हुन पाएका छन् । घोंङ्घी, माछा, चिच्चर लगायतका परम्परागत खानाको स्वाद लिँदै माघी पर्वको रौनकमा रमाएका छन् ।पर्यटन समिति नवलपुरको अध्यक्ष फंसराम महतोका अनुसार जिल्लाका सबै पालिकामा माघीका विषेश कार्यक्रम राखिएको छ । एक हप्ता अघिदेखि नै खिचडी महोत्सव लगायत शुभकामना आदान प्रदानको कार्यक्रम भइराखेको उहाँले बताउनुभयो ।सूर्य उत्तरायण प्रवेश गर्ने दिन माघ १ गते थारू समुदायले नयाँ वर्ष अर्थात् माघी पर्व मनाउने गर्दछन् । माघ एक गतदेखि तीन दिनसम्म धुमधामका साथ नवलपुरमा यो पर्व मनाइन्छ । माघ १ गते बिहानै जलाशयमा गई स्नान, पूजागरी ठुलाबडाकहाँ गएर आशीर्वाद लिने परम्परा छ । बेलुका घरमा मुढा बालेर धुनी जगाउँछन् । धुनीको चारैतिर घरपरिवार र पाहुना बसेर खानपिन गर्ने परम्परा रहेको अमलटारी घरबास (होम स्टेका) अध्यक्ष प्रेमशङ्कर मर्दनिया थारूले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187736",
      "image": "https://gorkhapatraonline.com/storage/media/330074/conversions/DSC_0511-original-thumb.jpg"
    },
    {
      "slug": "187734",
      "title": "नेपालमा एक वर्षमा प्रेस स्वतन्त्रता हननका १२१ घटना",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "नेपालमा एक वर्षमा प्रेस स्वतन्त्रतता हननका १२१ घटना घटेको पाइएको छ ।",
      "longContent": "काठमाडौँ,  पुस २८ गते । नेपालमा एक वर्षमा प्रेस स्वतन्त्रतता हननका १२१ घटना घटेको पाइएको छ ।प्रेस काउन्सिल नेपालले सोमबार एक प्रेस विज्ञप्ति जारी गर्दै काउन्सिलमा दर्ता भएका निवेदन र नियमित अनुगमनका आधारमा प्रेस स्वतन्त्रता हननसम्बन्धी घटनाहरूको अभिलेखन गर्ने क्रममा सन् २०२५ जनवरी १ देखि सन् २०२५ डिसेम्बर ३१ सम्ममा उक्त सङ्ख्यामा प्रेस स्वतन्त्रता हननका  घटना घटेको जनाएको हो ।सबैभन्दा बढी धम्की दुर्व्यवहार का ५० घटना अभिलेख भएका छन् । यसैगरी आक्रमण कुटपिटका ३७, पेसागत असुरक्षाका १५, कब्जारअवरोधका नौ, पक्राउ प्रयासका पाँच, शङ्कास्पद मृत्युका दुई, नीतिगत बन्देजका दुई र लैङ्गिक हिंसाका एक घटना अभिलेख भएका छन् ।प्रदेश अनुसार अनुगमन गर्दा सबैभन्दा बढी बागमती प्रदेशमा ६२, मधेस प्रदेशमा २७, सदरपश्चिममा आठ, कोशीमा सात, लुम्बिनी र गण्डकीमा ६र६ र कर्णालीमा पाँच घटना घटेका छन् ।लैङ्गिक आधारमा एक वर्षभरिमा १९० पुरुष र १० महिला गरी २०० जना पत्रकार र सञ्चार माध्यमलाई प्रेस स्वतन्त्रता प्रयोग गर्न अवरोध गरिएको देखिएको काउन्सिलले जनाएको छ ।यस अवधिमा प्रेस स्वतन्त्रता दुरूपयोगका १० वटा घटना घटेका छन् । यसमा बागमती प्रदेशमा पाँच, मधेस प्रदेशमा चार र कर्णालीमा एक घटना घटेको विज्ञप्तिमा उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187734",
      "image": "https://gorkhapatraonline.com/storage/media/330071/conversions/oklpooo-original-thumb.jpg"
    },
    {
      "slug": "187732",
      "title": "त्रिवि शिक्षण अस्पतालद्वारा स्वास्थ्य बिमा कार्यक्रम बन्द",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "महाराजगन्जस्थित त्रिभुवन विश्वविद्यालय (त्रिवि) शिक्षण अस्पतालले स्वास्थ्य बिमा कार्यक्रममार्फत उपचार सेवा बन्द गरेको छ । त्रिविले आगामी माघ १ गतेदेखि लागू हुनेगरी स्वास्थ्य बिमा कार्यक्रममार्फत दिइँदै आइएको उपचार सेवा बन्द गरेको हो ।",
      "longContent": "काठमाडौँ, पुस २८ गते । महाराजगन्जस्थित त्रिभुवन विश्वविद्यालय (त्रिवि) शिक्षण अस्पतालले स्वास्थ्य बिमा कार्यक्रममार्फत उपचार सेवा बन्द गरेको छ । त्रिविले आगामी माघ १ गतेदेखि लागु हुने गरी स्वास्थ्य बिमा कार्यक्रममार्फत दिइँदै आइएको उपचार सेवा बन्द गरेको हो ।वि.सं २०७७ देखि नियमित रूपमा सञ्चालन गर्दै आएको स्वास्थ्य बिमा कार्यक्रममार्फत गरिने उपचार सेवा माघ १ गतेदेखि लागु हुने गरी बन्द गरिएको अस्पतालका सूचना अधिकारी कालीप्रसाद रोस्याराले जानकारी दिनु भयो । उहाँले स्वास्थ्य बिमा बोर्डले स्वास्थ्य बिमा कार्यक्रममार्फत बिरामीको उपचार गरेबापतको भुक्तानी उपलब्ध नगराएपछि सेवा सञ्चालन गर्न नसकिएको बताउनु भयो । आन्तरिक स्रोतबाट अस्पतालले सबै किसिमका दैनिक खर्च बेहोर्नु पर्ने हुँदा मासिक रु दुई करोड नोक्सान हुने भएपछि स्वास्थ्य बिमा कार्यक्रम सञ्चालन गर्न नसकिएको सूचना अधिकारी रोस्याराको भनाइ छ ।“स्वास्थ्य बिमाबाट उपचारमा आउने बिरामी सङ्ख्या तथा चाप दिनहुँ वृद्धि हुँदै गएको छ । यसबाट मासिक पाँच करोड हाराहारीको खर्च हुनेमा बिमा बोर्डबाट ५० प्रतिशत मात्र दाबी स्वीकृति गरी बाँकी अस्वीकृत गर्दै आएको छ । हालसम्म अस्पतालको बिमा दाबी रकम करिब ४० करोड भुक्तानी बाँकी छ,” अस्पताल प्रशासनद्वारा जारी सूचनामा उल्लेख गरिएको छ । अस्पतालमा आउने बिरामीको उपचार क्रममा बिमा बोर्डको र अस्पतालको दररेट शुल्क फरक भएको बताउँदै सूचना अधिकारी रोस्याराले अस्पताल प्रशासनले बारम्बार ‘अस्पतालको रकमलाई अन्तिम मानिदिनु’ भनी दुई वर्षदेखि गरेको आग्रहको कुनै सुनवाइ नभएको उल्लेख गर्नु भयो । नसर्ने रोग रोकथाम गर्न प्राथमिकता दिनु पर्छ ः स्वास्थ्यमन्त्री डा. गौतमयसैबिच, स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा. सुधा गौतमले नसर्ने रोगको रोकथामलाई प्राथमिकता दिनु पर्नेमा जोड दिनु भएको छ । नसर्ने रोग र मानसिक स्वास्थ्यसम्बन्धी विश्व स्वास्थ्य सङ्गठन (डब्लुएचओ) को दक्षिणपूर्वी एसिया क्षेत्रको क्षेत्रीय सम्मेलनलाई आज यहाँ सम्बोधन गर्दै उहाँले अस्वस्थ जीवनशैली, खानपिनलगायत कारणले पछिल्लो समय नसर्ने रोगीको सङ्ख्या बढ्दै गएकाले यसको उपचार लागतले सरकारमाथि ठुलो आर्थिक भार पारिरहेको बताउनु भयो । “सरकारको खर्चको सबैभन्दा ठुलो हिस्सा नसर्ने रोगको उपचारमा खर्च गर्दै आएको देखिन्छ । धेरैजसो खर्च रोकथामको सट्टा उपचारमा निर्देशित छ”, उहाँले भन्नुभयो, “नसर्ने रोगको उपचारभन्दा पनि रोकथामलाई प्राथमिकता दिनु पर्ने आवश्यकता छ । क्यान्सर र मुटु जस्ता रोगको उपचारमा वार्षिक अर्बौँ रुपियाँ खर्च गरिन्छ । जबकी रोकथाम कार्यक्रम कमजोर रूपमा सञ्चालन भएका छन् ।”मन्त्री डा.गौतमले नसर्ने रोग रोकथाम गर्न जीनवशैली र खानपिनमा जोड दिनु पर्ने बताउँदै यसबाट दीर्घकालीन लागतलाई उल्लेखनीय रूपमा घटाउन र जनस्वास्थ्य परिणाम सुधार गर्न सकिने धारणा राख्नु भयो । उहाँले सहरी क्षेत्रमा तुलनात्मक रूपमा छिटो उपचार सेवा उपलब्ध भए पनि ग्रामीण र गरिब नागरिक उपचारबाट बञ्चित भइरहेका बताउनु भयो । नेपालमा ७१ प्रतिशत नसर्ने रोगका बिरामी रहेका अनुमान गरिएको छ । काठमाडौँ महानगरपालिकाकी उपप्रमुख सुनिता डङ्गोलले मानसिक स्वास्थ्य नदेखिने महामारीका रूपमा देखापरेको बताउनु भयो । उहाँले जनचेतना, स्वस्थ जीवनशैली, खाद्य सुरक्षा, योग र ध्यान जस्ता रोकथामका उपायलाई प्राथमिकतामा राखेर महानगरले स्वास्थ्य सेवा पुर्‍याइरहेको जानकारी दिनु भयो ।डब्लुएचओको दक्षिणपूर्वी एसिया क्षेत्रको नसर्ने रोग एलान्सका कार्यक्रम संयोजक डा. मनिता प्याकुरेलले नसर्ने रोग रोकथाम गरी नागरिकलाई स्वास्थ्य सुरक्षा प्रदान गर्न सरकारले प्रभावकारी संयन्त्र बनाएर कार्यान्वयन गर्नु पर्नेमा जोड दिनु भयो । नसर्ने रोग (एनसिडी) एलायन्स जेनेभाका प्रतिनिधि लिन्डा सेंक मार्कोभाले नसर्ने रोगको प्रभावकारी रोकथाम गर्न सचेतना आवश्यक पर्ने धारणा राख्नु भयो । कार्यक्रममा भारत, श्रीलङ्का, बङ्गलादेश, माल्दिभ्स, इन्डोनेसिया, थाइल्यान्ड, म्यान्मार, मलेसिया, जेनेभालगायत ११ देशका नसर्ने रोगसँग सम्बन्धित काम गर्ने जनस्वास्थ्यविद्हरू सहभागी छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/187732",
      "image": "https://gorkhapatraonline.com/storage/media/330068/conversions/hhh-original-thumb.jpg"
    }
  ]
}