{
  "date": "2025-03-01T07:32:33.739Z",
  "news": [
    {
      "slug": "145274",
      "title": "विदेशी मुद्राको विनिमयदर : अमेरिकी डलरको मूल्य हालसम्मकै उच्च बिन्दुमा",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आजका लागि निर्धारण गरिएको दरअनुसार, अमेरिकी डलरको मूल्य बढेर हालसम्मकै उच्च बिन्दुमा पुगेको छ ।",
      "longContent": "काठमाडौँ, फागुन १७  गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आजका लागि निर्धारण गरिएको दरअनुसार, अमेरिकी डलरको मूल्य बढेर हालसम्मकै उच्च बिन्दुमा पुगेको छ । केन्द्रीय बैङ्कका अनुसार आज अमेरिकी डलर एकको खरिददर १३९ रूपैयाँ ७० पैसा र बिक्रीदर १४० रूपैयाँ ३० पैसा कायम भएको छ ।  आजका लागि युरोपियन युरो एकको खरिददर १४५ रूपैयाँ २४ पैसा र बिक्रीदर १४५ रूपैयाँ ८६ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७५ रूपैयाँ ८४ पैसा र बिक्रीदर १७६ रूपैयाँ ६० पैसा, स्विस फ्र्याङ्क एकको खरिददर १५४ रूपैयाँ ७३ पैसा र बिक्रीदर १५५ रूपैयाँ ४० पैसा कायम गरिएको छ । यसैगरी, अष्ट्रेलियन डलर एकको खरिददर ८६ रूपैयाँ ८२ पैसा र बिक्रीदर ८७ रूपैयाँ २० पैसा, क्यानेडियन डलर एकको खरिददर ९६ रूपैयाँ ७८ पैसा र बिक्रीदर ९७ रूपैयाँ १९ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ६० पैसा र बिक्रीदर १०४ रूपैयाँ ०४ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ २९ पैसा र बिक्रीदर नौ रूपैयाँ ३३ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ १९ पैसा र बिक्रीदर १९ रूपैयाँ २७ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रूपैयाँ २५ पैसा र बिक्रीदर ३७ रूपैयाँ ४१ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ३३ पैसा र बिक्रीदर ३८ रूपैयाँ ५० पैसा कायम भएको बैङ्कले जनाएको छ ।यस्तै, थाई भाट एकको खरिददर चार रूपैयाँ ०९ पैसा र बिक्रीदर चार रूपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३८ रूपैयाँ ०४ पैसा र बिक्रीदर ३८ रूपैयाँ २० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ३१ पैसा र बिक्रीदर ३१ रूपैयाँ ४४ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ५७ पैसा र बिक्रीदर नौ रूपैयाँ ६१ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ९८ पैसा र बिक्रीदर १३ रूपैयाँ ०४ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ  ४७ पैसा र बिक्रीदर १९ रूपैयाँ ५६ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ९६ पैसा र बिक्रीदर १८ रूपैयाँ ०४ पैसा, कुवेती दिनार एकको खरिददर ४५२ रूपैयाँ ३५ पैसा र बिक्रीदर ४५४ रूपैयाँ ३० पैसा, बहराइन दिनार एकको खरिददर ३७० रूपैयाँ ६६ पैसा र बिक्रीदर ३७२ रूपैयाँ २५ पैसा, ओमनी रियाल एकको खरिददर ३६२ रूपैयाँ ८६ पैसा र बिक्रीदर ३६४ रूपैयाँ ४२ पैसा निर्धारण गरेको छ । त्यस्तै, भारतीय रूपैयाँ एक सयको खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145274",
      "image": "https://gorkhapatraonline.com/storage/media/256210/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "145254",
      "title": "समपूरक र विशेष अनुदान माग गर्ने अवधि थप",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ मा सङ्घीय समपूरक र विशेष अनुदान अन्तर्गत कार्यान्वयन हुने आयोजना र कार्यक्रमको प्रस्ताव पेस गर्ने अवधि थपेको छ । यी शीर्षक अन्तर्गत",
      "longContent": "काठमाडौँ, फागुन १७ गते । राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ मा सङ्घीय समपूरक र विशेष अनुदान अन्तर्गत कार्यान्वयन हुने आयोजना र कार्यक्रमको प्रस्ताव पेस गर्ने अवधि थपेको छ । यी शीर्षक अन्तर्गत अनुदान लिन प्रदेश र स्थानीय तहले फागुन मसान्तसम्म प्रस्ताव हाल्न सक्ने आयोगले जनाएको छ ।यसअघि आयोगले सबै प्रदेश र स्थानीय तहलाई परिपत्र गर्दै समपूरक र विशेष अनुदान लिन फागुन १५ गतेभित्र प्रस्ताव पेस गरिसक्न भनेको थियो । सो अवधिमा अपेक्षाभन्दा न्यून प्रस्ताव परेपछि समयावधि थप्नु परेको आयोगले जनाएको छ । “जति सङ्ख्यामा सहभागिता देखिनुपथ्र्यो त्यो देखिएन । पालिका मात्र नभएर प्रदेशहरूबाट पनि अपेक्षित रूपमा प्रस्ताव आएनन् । यही कारण अवधि बढाइएको हो,” आयोगका प्रवक्ता हरिशरण पुडासैनीले भन्नुभयो ।अघिल्ला वर्षहरूमा आयोगले समपूरक र विशेष अनुदानका लागि पुस मसान्तभित्र प्रस्ताव माग गरिसक्थ्यो तर यस पटक समपूरक र विशेष अनुदानसम्बन्धी कार्यविधि संशोधनमा ढिलाइ हुँदा योजना तथा कार्यक्रमको प्रस्ताव माग गर्ने अवधि करिब डेढ महिना पर धकेलिएको हो । समपूरक अनुदानमा सङ्घले ५० प्रतिशत योगदान गर्ने र बाँकी ५० प्रतिशत सम्बन्धित प्रदेश तथा स्थानीय तहले बेहोर्ने यसअघिको व्यवस्था संशोधन गरी पालिकाहरूको वर्गीकरणका आधारमा २० देखि ८० प्रतिशतसम्म बेहोर्नुपर्ने व्यवस्था ल्याइएको छ ।विशेष अनुदानसम्बन्धी कार्यविधि, २०८१ ले यो शीर्षकमा अनुदान दिँदा योजना तथा कार्यव्रmमको लागत तोकेको छ । गाउँपालिका वा नगरपालिकाबाट कार्यान्वयन गरिने आयोजना वा कार्यव्रmममा रु. २५ लाखदेखि रु. तीन करोड लागत हुनुपर्ने छ । त्यस्तै उपमहानगरपालिका र महानगरपालिकाबाट कार्यान्वयन गरिने आयोजना वा कार्यव्रmमको लागत अनुमान न्यूनतम रु. २५ लाखदेखि अधिकतम रु. पाँच करोडसम्म तोकिएको छ । सङ्घीय विशेष अनुदान अन्तर्गत प्रदेश सरकारबाट कार्यान्वयन हुने आयोजना वा कार्यक्रमका लागि कुल लागत अनुमान रु. पाँच करोड देखि रु. १० करोड तोकिएको छ । विशेष अनुदान अन्तर्गतका पूर्वाधार आयोजना तीन वर्षभित्र र अन्य कार्यव्रmम सालबसाली रूपमा सम्पन्न गरिसक्नुपर्ने कार्यविधिमा उल्लेख छ ।त्यस्तै समपूरक अनुदानसम्बन्धी कार्यविधि, २०८१ अनुसार गाउँपालिका वा नगरपालिकाले रु. एक करोडदेखि रु. सात करोडसम्मको लागतको आयोजना तथा कार्यक्रमका लागि सङ्घ सरकारसँग अनुदान माग गर्न सक्छन् । त्यस्तै उपमहानगरपालिका र महानगरपालिकाले रु. तीन करोडदेखि रु. १५ करोड र प्रदेशले रु. १० करोडदेखि रु. ३० करोडसम्मका आयोजनाका लागि प्रस्ताव हाल्न सक्छन् ।प्रदेश र स्थानीय तहले अनलाइन प्रणालीबाट मात्रै समपूरक र विशेष अनुदानसम्बन्धी प्रस्ताव हाल्न पाउँछन् । त्यस्तै यस्ता आयोजना तथा कार्यक्रममा अनुदान लिनका लागि प्रस्ताव पेस गर्दा कार्यविधिले तोकेको प्रव्रिmया र कागजात अनिवार्य गरेको आयोगले जनाएको छ । कार्यविधि अनुसार यी शीर्षकमा अनुदान लिनका लागि आयोजनाको सम्भाव्यता अध्ययन, ड्रइङ, डिजाइन, स्पेसिफिकेसनसहितको विस्तृत विवरणको लागत अनुमान पेस गर्नुपर्ने हुन्छ । त्यस्तै वातावरणीय अध्ययन प्रतिवेदनलगायतका कागजात चाहिन्छन् । अनुदान माग गर्नका लागि स्थानीय तहको हकमा सम्बन्धित कार्यपालिकाको निर्णय र प्रदेशको हकमा सम्बन्धित प्रदेश योजना आयोगको सिफारिसमा प्रदेश सरकारको मन्त्रीपरिषद्ले निर्णय गरेको हुनुपर्ने व्यवस्था कार्यविधिमा राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145254",
      "image": "https://gorkhapatraonline.com/storage/media/256188/conversions/610216b1d15ed_nps-original-thumb.jpg"
    },
    {
      "slug": "145253",
      "title": "‘निजी क्षेत्रसँग मिलेर समृद्धि’",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले अनेकौँ आन्दोलनपछि प्राप्त सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक व्यवस्थालाई संस्थागत, सुदृढ र विकसित बनाउनुको विकल्प नभएको बताउनुभएको छ ।",
      "longContent": "लेखनाथ समाचारदातालेखनाथ, फागुन १७ गते । नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले अनेकौँ आन्दोलनपछि प्राप्त सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक व्यवस्थालाई संस्थागत, सुदृढ र विकसित बनाउनुको विकल्प नभएको बताउनुभएको छ । परिवर्तनका लागि आन्दोलन अब आवश्यक नभएको जनाउँदै उहाँले अब आर्थिक विकास नै सबै नेपालीको साझा सपना हुनुपर्नेमा जोड दिनुभयो । नेपाल लोकतान्त्रिक उद्योग वाणिज्य सङ्घ गण्डकी प्रदेशको तेस्रो स्थापना दिवस तथा अन्तव्रिर्mयामा उहाँले अब जनताले खोजेको समृद्धि र विकास पुँजीवादी अर्थ व्यवस्थाबाट मात्र सम्भव हुने विचार व्यक्त गर्नुभयो । नेपालको आर्थिक समृद्धिका लागि उद्योग, व्यापार, लगानी र उद्यमशीलताको प्रवर्धनमा नेपाली कांग्रेसको दृष्टिकोण र प्रतिबद्धतालाई अझ मजबुत बनाउँदै लैजाने उहाँको भनाइ छ ।“स्वस्थ प्रतिस्पर्धा, नवीन सोच र समावेशी विकासको बाटोबाट मात्रै समृद्ध नेपालको परिकल्पना सम्भव छ,” उहाँले भन्नुभयो, “सरकारले निजी क्षेत्रलाई सँगसँगै लिएर अगाडि बढ्न सक्यो भने मात्र देशको अर्थतन्त्रमा सुधार ल्याउन सकिन्छ ।” महामन्त्री थापाले देश र नागरिक समृद्ध भए मात्र विकास निर्माणले गति लिने र परिवर्तनका सपना साकार हुने उल्लेख गर्नुभयो ।  नेपाली कांग्रेस देशको अर्थतन्त्रलाई बलियो बनाउँदै विकास निर्माणलाई तीव्र बनाउने पक्षमा रहेको उहाँको भनाइ छ । “अर्थतन्त्र बलियो नभएसम्म सरकारले कुनै पनि विकास निर्माणका कार्यलाई गति दिन सक्दैन, विकास, निर्माणबिना अहिलेको निराशा चिरिनेवाला छैन,” उहाँले भन्नुभयो ।  देशलाई आवश्यक ऐन लामो समयदेखि बन्न नसक्दा सरकारले अध्यादेश ल्याउनु परेको उहाँको भनाइ छ । नेपाली कांग्रेसले आफूले गरेका कामबारे जनतामा प्रचार गर्न नसक्दा पछि परेको भन्दै उहाँले क्रान्ति र विकासमा पार्टीले गरेका योगदान जनतासम्म लैजान आग्रह गर्नुभयो । उहाँले कांग्रेसले बिपी कोइरालाको पालादेखि नै बिर्ता उन्मूलन गर्दै गरिब, पिछडिएको वर्ग र राष्ट्रिय पुँजीपति वर्गलाई सँगसँगै लैजान थालेको जनाउनुभयो । नेपालको समृद्धिको सम्भावना खोज्दा जलस्रोत, पर्यटन र कृषिमै आधारित हुनुपर्ने उहाँको ठम्याइ छ । प्राकृतिक रूपमा विविधतापूर्ण र धनी भएकाले पर्यटनमार्फत समृद्धिका लागि सरकार र निजी क्षेत्रबिच बलियो सहकार्य जरुरी भएको उहाँले उल्लेख गर्नुभयो । कार्यव्रmममा नेपाली कांग्रेस गण्डकी प्रदेश सभापति शुव्रmराज शर्माले स्वतन्त्र रूपमा उद्योग, व्यवसाय सञ्चालनको वातावरण बनाउनुपर्नेमा जोड दिनुभयो । उद्योगी, व्यवसायीलाई प्रोत्साहन गर्ने र युवामा देशमै केही गर्न सकिन्छ भन्ने भावना बढाउनुपर्नेमा उहाँको जोड छ । राष्ट्रिय योजना आयोगका पूर्वउपाध्यक्ष डा. विश्व पौडेलले कम्युनिस्ट पार्टीहरूले लिएका दृष्टिकोणमा विरोधाभाष भएको दाबी गर्दै देशको समृद्धिको नेतृत्व कांग्रेसको योजना अनुसार सम्भव हुने जनाउनुभयो । उहाँले देशको मौद्रिक तथा वित्तीय अवस्थाबारे प्रकाश पार्नुभयो । अर्थविद् अरुणकुमार सुवेदीले पूर्वाधार : शिक्षा, स्वास्थ्य पर्यटन र नेपाल उद्योग वाणिज्य महासङ्घका पूर्वअध्यक्ष आनन्दराज मुल्मीले निजी क्षेत्रको महìव र भूमिकाबारे सहभागीलाई प्रशिक्षण दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145253",
      "image": "https://gorkhapatraonline.com/storage/media/256187/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "145246",
      "title": "नयाँपन र सिर्जना पर्यटनमा महत्त्वपूर्ण",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "पर्यटन क्षेत्रको विकास तथा प्रवर्धनमा नयाँपन र सिर्जनाले महìवपूर्ण भूमिका खेल्ने धारणा यस क्षेत्रका जानकारले राख्नुभएको छ । नेपाल आर्थिक पत्रकार समाज (सेजन) ले नेपाल पर्यटन बोर्डसँगको",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १७ गते । पर्यटन क्षेत्रको विकास तथा प्रवर्धनमा नयाँपन र सिर्जनाले महìवपूर्ण भूमिका खेल्ने धारणा यस क्षेत्रका जानकारले राख्नुभएको छ । नेपाल आर्थिक पत्रकार समाज (सेजन) ले नेपाल पर्यटन बोर्डसँगको सहकार्यमा आयोजना गरेको ‘चेन्जिङ ट्रेन्ड्स : रिथिङ्किङ नेपाल्स टुरिजम’ विषयक कार्यक्रममा वक्ताहरूले पर्यटन क्षेत्रमा सिर्जनात्मकता र नयाँपन जोड्नसके पर्यटन फस्टाउने धारणा राख्नुभएको हो । विश्वमा पर्यटनको शैली बढ्न थालेको सन् १९५० देखि आगामी सन् २०३० सम्मको अवस्थामा केन्द्रित भएर प्रस्तुतीकरण गर्दै विश्व प्रसिद्ध हङकङ पोलिटेक्निकल विश्वविद्यालयका प्राध्यापक काये चोनले पर्यटन विकासको सुरुवात विश्वमा एसिया प्यासिफिकको पर्यटन शैलीमा भएको तीव्र रूपमा विकास भएको बताउनुभयो । उहाँका अनुसार पर्यटनको महत्त्वपूर्ण अङ्ग मानिने होटेलको विकासमा समेत विश्वभरको होटेल निर्माणमा एसिया प्यासिफकको हिस्सा सबैभन्दा बढी देखिएको छ । यो क्षेत्रमा ४८ प्रतिशत होटेल निर्माण भएको छ । पर्यटकीय सेवाका लागि स्थापना भएका यस्ता होटेलको विकास गर्नमा अमेरिका एक्लैले विश्वको १६ प्रतिशत हिस्सा ओगटेको छ ।पर्यटन विकासमा एसिया क्षेत्रले महìवपूर्ण योगदान गरेको पनि भनाइ छ । विश्वमा पर्यटन विकासमा होटेलसँगै उत्कृष्ट विमानस्थलमध्येका अधिकांश एसियामै रहेका छन् । पर्यटनमा एसिया क्षेत्रको उत्कृष्ट योगदान रहेको तथ्य उल्लेख गर्दै उहाँले एसियाको हस्पिटालिटी विश्वकै ‘बेस्ट एन्ड युनिक’ भएको पनि तर्क गर्नुभयो ।पर्यटन विकासका क्रममा ‘एसियननेस’ पर्यटनको विकास विश्वमै फरक देखिएको उल्लेख गर्दै उहाँले नयाँ सिर्जना गर्न सकिएको अवस्थामा पर्यटक क्षेत्रलाई थप आकर्षक बनाउन सकिने तर्क गर्नुभयो । उहाँले पर्यटनमा नयाँपन तथा नयाँ बाटो आवश्यक जहाँ अवलम्बन हुन्छ त्यहीँको पर्यटन विकासले गति लिने बताउनुभयो ।विश्वमा अहिलेसम्म निलो समुद्र नै धेरै चल्ने पर्यटनको गन्तव्यका रूपमा विश्वभर परिचित भइरहेको छ । यसलाई नयाँपन र सिर्जना दिन सकिएको अवस्थामा मात्रै पर्यटकीय गन्तव्यले विकासमा महत्त्वपूर्ण भूमिका पर्यटनले नै खेल्न सक्ने पनि चोनले उल्लेख गर्नुभयो । आतिथ्यता क्षेत्रको पछिल्लो चुनौती मानव संसाधनको अभाव भएको पनि उहाँले उल्लेख गर्नुभयो । कार्यक्रममा नेपाल पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत (सिइओ) दीपकराज जोशीले पर्यटन क्षेत्रमा चोनको अनुभव उल्लेख्य भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145246",
      "image": "https://gorkhapatraonline.com/storage/media/256179/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "145207",
      "title": "कृषि उपज बिक्रीमा व्यस्त संविधानसभा सदस्य दुर्गाजयन्ती राई",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "खोटाङमा भइरहेको राष्ट्रिय बाँस सम्मेलनमा संविधानसभा सदस्य दुर्गाजयन्ती राई कृषि उपज बिक्रीमा व्यस्त हुनुहुन्छ। जिल्ला सदरमुकाम दिक्तेलमा पसल स्थापना गरेर कृषि उपज बिक्री गर्दै आउनु भएकी संविधानसभा राईले बाँस सम्मेलनमा स्टल राख्नु भएको छ।",
      "longContent": "राजकुमार भट्टराई खोटाङ, फागुन १६ गते। खोटाङमा भइरहेको राष्ट्रिय बाँस सम्मेलनमा संविधानसभा सदस्य दुर्गाजयन्ती राई कृषि उपज बिक्रीमा व्यस्त हुनुहुन्छ। जिल्ला सदरमुकाम दिक्तेलमा पसल स्थापना गरेर कृषि उपज बिक्री गर्दै आउनु भएकी संविधानसभा राईले बाँस सम्मेलनमा स्टल राख्नु भएको छ।बिहीबारबाट सुरु भएको बाँस सम्मेलनमा स्टल राखेर निरन्तर कृषि उपज बिक्रीमा राई खटिनुभएको छ। सम्मेलन उद्घाटन कार्यक्रमका सञ्चालकले आसनग्रहणका लागि बोलाउँदासमेत संविधानसभा सदस्य राई स्टलमा सामान बेच्न व्यस्त हुनुहुन्थ्यो। फागुन १५ गतेदेखि फागुन १७ गतेसम्म सञ्चालन हुने बाँस सम्मेलन दिक्तेलको माटिकोरे खेल मैदानमा आयोजना गरिएको छ। सम्मेलनको उद्घाटन–सत्र भने नजिकै रहेको कबर्डहलमा आयोजना गरिएको थियो। माटिकोरे खेल मैदानमा राखिएका ५१ वटा स्टलमध्ये एउटा स्टल संविधानसभा सदस्य राईको रहेको छ। राष्ट्रिय बाँस सम्मेलन उद्घाटनमा अतिथिका रूपमा बोलाइरहँदा संविधानसभा सदस्य दुर्गाजयन्ती भने माटिकोरे खेलमैदानमा आफ्नो स्टलमा कृषि उपज बिक्री गर्न व्यस्त हुनुहन्थ्यो। च्याँख्ला, फापरको पिठो, दाल, भटमास, गुन्द्रुक, किनेमा, मह, घ्यु लगायतका कृषि उपज राईले बिक्री गर्दै आउनुभएको छ। उहाँले आफ्नो नमुना कृषिजन्य सामग्री प्रशोधन केन्द्रको व्यानरमा कृषि थोकवस्तुको स्टल राख्न भएको हो। नेकपा माओवादी केन्द्रकी केन्द्रीय सदस्य राईले २०७६ माघ २६ गते नमुना कृषिजन्य सामग्री प्रशोधन केन्द्र दर्ता गर्नुभएको हो। उहाँले स्थानीय किसानले उत्पादन गरेका कृषि उपज सङ्कलन गर्दै दिक्तेलबजारमै कोठा लिएर बिक्री वितरण गर्दै आउनुभएको छ। नमुना कृषिजन्य सामग्री प्रशोधन केन्द्रमा मकैको च्याँख्ला, फापरको पिठो, कोदोको पिठो, विभिन्नथरीका दाल, भट्मास, किनीमा, गुन्द्रुक, सिन्की, घ्यु, मह, तोरीको तेल, अचार, भुटेर खाने मकै लगायतका कृषि उत्पादन सङ्कलन गर्दै बिक्री वितरणमा राख्ने गरिएको छ। स्वरोजगार वन्नका लागि अरूलाई अर्ती उपदेश दिने त धेरै हुन्छन् तर संविधानसभा सदस्य राईले भने कुरामा मात्र होइन आफै काम गरेर देखाइरहनुभएको छ। राईले सुरुमा २६ केजी च्याँख्ला र १०÷१२ प्याकेट गुन्द्रुक र सिन्की राखेर पसल सुरु गेको सुनाउनुहुन्छ। हाल त्यही पसलमा कृषि उपज सङ्कलन एवं बिक्री वितरणका लागि दुई जनाले रोजगार नै पाएका छन्।",
      "link": "https://gorkhapatraonline.com/news/145207",
      "image": "https://gorkhapatraonline.com/storage/media/256092/conversions/durga-jayanti-rai-original-thumb.jpg"
    },
    {
      "slug": "145179",
      "title": "विद्युत प्राधिकरणको नाफा ११ अर्ब ३६ करोड",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "नेपाल विद्युत प्राधिकरणले चालु आर्थिक वर्ष (आव) २०८१/८२ को पहिलो ६ महिनामा ११ अर्ब ३६ करोड रुपियाँ नाफा कमाएको छ । सूचनाको हकसम्बन्धी ऐनको व्यवस्था बमोजिम सार्वजनिक गरिएको (स्वतः प्रकाशन) विवरणअनुसार, प्राधिकरणले यस अवधिमा विद्युत बिक्री, ब्याज तथा अन्यबाट कुल ७० अर्ब ४४ करोड रुपियाँ आम्दानी गरेको छ ।",
      "longContent": "काठमाडौं, फागुन १६ गते । नेपाल विद्युत प्राधिकरणले चालु आर्थिक वर्ष (आव) २०८१/८२ को पहिलो ६ महिनामा ११ अर्ब ३६ करोड रुपियाँ नाफा कमाएको छ । सूचनाको हकसम्बन्धी ऐनको व्यवस्था बमोजिम सार्वजनिक गरिएको (स्वतः प्रकाशन) विवरणअनुसार, प्राधिकरणले यस अवधिमा विद्युत बिक्री, ब्याज तथा अन्यबाट कुल ७० अर्ब ४४ करोड रुपियाँ आम्दानी गरेको छ । विद्युत् खरिद, प्रशासनिक, विभिन्न आयोजनाहरुलगायतमा जम्मा ५९ अर्ब ८ करोड रुपियाँ खर्च गरिएको छ । यसरी, चालू आवको साउनदेखि पुस मसान्तसम्ममा प्राधिकरणको अप्रशोधित नाफा (करकट्टी गर्नुअघि) ११ अर्ब ३६ करोड रुपियाँ हुने प्रक्षेपण गरिएको छ । आव २०७२/७३ मा ८ अर्ब ८९ करोड वार्षिक घाटामा रहेको प्राधिकरण त्यसपछिका वर्षहरुबाट निरन्तर नाफामा छ । गत आव २०८०/८१ मा प्राधिकरणले १४ अर्ब ४६ करोड रुपियाँ नाफा आर्जन गरेको थियो । आफूले कमाएको नाफाबाट प्राधिकरणले विद्युत् उत्पादन, प्रसारण र वितरणतर्फका पूर्वाधार विस्तार एवम् सुदृढीकरण र विद्युतीकरणतर्फका आयोजनाहरुमा लगानी गरिरहेको छ । प्राधिकरणले चालु आवको ६ महिनामा विद्युत् बिक्रीबाट ५३ अर्ब १८ करोड रुपियाँ सङ्कलन गरेको छ । यस अवधिमा प्राधिकरणका सहायक तथा सम्बद्ध कम्पनीहरुवाट एक अर्ब १५ करोड र अन्य निजी उत्पादक कम्पनीहरुवाट पाँच अर्ब १६ करोड गरी जम्मा ६ अर्ब ३१ करोड युनिट विद्युत् खरिद गरिएको छ ।खरिद गरिएको विद्युतका लागि ३४ अर्ब ८४ करोड रुपियाँ रकम भुक्तानी भएको छ । भारतबाट २४ करोड २० लाख युनिट विद्युत् आयात गरी १ अर्ब ६५ करोड रुपियाँ भुक्तानी गरिएको छ । गत साउनदेखि पुससम्ममा एक अर्ब ७७ करोड १८ लाख युनिट विद्युत् भारततर्फ निर्यात गरी १३ अर्ब ९ करोड रुपियाँ आम्दानी गरिएको छ । यस अवधिमा सरकार र वैदेशिक सहायताबाट प्राप्त विकास बजेटअन्तर्गत विभिन्न आयोजना र विद्युतीकरणमा प्राधिकरणका तर्फबाट १३ अर्ब ३५ करोड रुपियाँ खर्च गरिएको छ । वैदेशिक सहायता सोझै भुक्तानीतर्फ १० अर्ब ४९ करोड रुपियाँ खर्च भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145179",
      "image": "https://gorkhapatraonline.com/storage/media/256035/conversions/bijuli-original-thumb.jpg"
    },
    {
      "slug": "145175",
      "title": "प्रतितोला २२ सयले घट्यो सुनको मूल्य",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनको मूल्य घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बिहीबारको तुलनामा शुक्रबार सुनको मूल्य प्रतितोला रु दुई हजार २०० ले घटेर रु एक लाख ६८ हजार १०० कायम भएको छ ।",
      "longContent": "काठमाडौँ, फागुन १६  गते ।  स्थानीय बजारमा सुनको मूल्य घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बिहीबारको तुलनामा शुक्रबार सुनको मूल्य प्रतितोला रु. दुई हजार २०० ले घटेर रु. एक लाख ६८ हजार १०० कायम भएको छ ।महासङ्घका अनुसार आज चाँदीको मूल्य भने स्थिर छ । चाँदीको मूल्य प्रतितोला रु. एक हजार ९१५ मा कायम भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145175",
      "image": "https://gorkhapatraonline.com/storage/media/256031/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "145165",
      "title": "ट्रम्पले इयुका कार र अन्य उत्पादनहरूमा २५ प्रतिशत कर लगाउने",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन १६ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो प्रशासनले युरोपेली सङ्घ (इयु) बाट आउने कारहरू सहितका उत्पादनहरूमा २५ प्रतिशत कर लगाउने निर्णय गरेको बताउनुभएको छ । चाँडै यसको घोषणा हुने उहाँको भनाइ छ । कारसहित अन्य सबै कुरामा २५ प्रतिशत कर लगाउने बताउनुभयो । अमेरिकाको युरोपेली सङ्घसँग करिब ३ सय अर्ब डलरको घाटा रहेको बताउनुभयो । अमेरिकासँग उनीहरूले फरक तरिकाले फाइदा उठाएको भन्दै इयुले आफ्ना उत्पादनहरू स्वीकार नगरेको आरोप लगाउनु भयो । इयुले मूलतः कृषि उत्पादनहरू स्वीकार नगर्ने उहाँको भनाइ छ ।सिन्ह्वाको सहयोगमा",
      "longContent": "काठमाडौँ, फागुन १६ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो प्रशासनले युरोपेली सङ्घ (इयु) बाट आउने कारहरू सहितका उत्पादनहरूमा २५ प्रतिशत कर लगाउने निर्णय गरेको बताउनुभएको छ । चाँडै यसको घोषणा हुने उहाँको भनाइ छ । कारसहित अन्य सबै कुरामा २५ प्रतिशत कर लगाउने बताउनुभयो । अमेरिकाको युरोपेली सङ्घसँग करिब ३ सय अर्ब डलरको घाटा रहेको बताउनुभयो । अमेरिकासँग उनीहरूले फरक तरिकाले फाइदा उठाएको भन्दै इयुले आफ्ना उत्पादनहरू स्वीकार नगरेको आरोप लगाउनु भयो । इयुले मूलतः कृषि उत्पादनहरू स्वीकार नगर्ने उहाँको भनाइ छ ।सिन्ह्वाको सहयोगमा",
      "link": "https://gorkhapatraonline.com/news/145165",
      "image": "https://gorkhapatraonline.com/storage/media/256005/conversions/rajaswa-tax-original-thumb.jpg"
    },
    {
      "slug": "145131",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   फागुन १६ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रु ५० गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २२, आलु रातो प्रतिकेजी रु ३३, आलु रातो (भारतीय) प्रतिकेजी रु ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७२, गाजर (लोकल) प्रतिकेजी रु ३५, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १२, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १२, काउली स्थानीय प्रतिकेजी रु २५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३५, काउली (तराई) प्रतिकेजी रु २५, मूला रातो प्रतिकेजी रु ४५, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ६०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु १०० टाटे सिमी प्रतिकेजी रु ७०, तिते करेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ५०, परबर (लोकल) प्रतिकेजी रु २००, घिरौला प्रतिकेजी रु ११०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १२, हरियो फर्सी (डल्लो) प्रतिकेजी रु १२, भिण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी ७०, बरेला प्रतिकेजी रु ४५, पिँडालु प्रतिकेजी रु १३०, स्कूस प्रतिकेजी रु ४५, रायो साग प्रतिकेजी रु २५, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ११०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३६०, कुरिलो प्रतिकेजी रु १,६०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४५, चुकुन्दर प्रतिकेजी रु ७०, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ६०, सेलरी प्रतिकेजी रु १५०, सौफको साग प्रतिकेजी रु ६०, पार्सले प्रतिकेजी रु ३००, पुदिना प्रतिकेजी रु ३००, गान्टे मूला प्रतिकेजी रु ६०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२० र गुन्द्रुक प्रतिकेजी रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २००, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १८०, अनार प्रतिकेजी रु ३८०, अङ्गुर (हरियो) प्रतिकेजी रु १८०, अङ्गुर (कालो) प्रतिकेजी रु २५०, सुन्तला (नेपाल) प्रतिकेजी रु १४०, सुन्तला (भारतीय) प्रतिकेजी रु १४०, तरबुजा (हरियो), प्रतिकेजी रु ५०, मौसम प्रतिकेजी रु १६०, जुनार प्रतिकेजी रु १४०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकेजी रु ८०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ३५, रुख कटहर प्रतिकेजी रु ११०, निबुवा प्रतिकेजी रु ७०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १४०, लप्सी प्रतिकेजी रु १३०, खरबुजा प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ४००, किबी प्रतिकेजी रु ४८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ८०, खुर्सानी हरियो अकबरे प्रतिकेजी २५०, भेडे खुर्सानी प्रतिकेजी रु ८०, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु २८०, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु ६०, ताजा माछा (रहु) प्रतिकेजी रु ४२०, ताजा माछा (बचुवा) प्रतिकेजी रु ३००, ताजा माछा (छडी) प्रतिकेजी रु ३००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/145131",
      "image": "https://gorkhapatraonline.com/storage/media/255953/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "145122",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन १६ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १३९ रुपैयाँ २३ पैसा र बिक्रीदर १३९ रुपैयाँ ८३ पैसा कायम भएको छ । आजका लागि युरोपियन युरो एकको खरिददर १४५ रुपैयाँ ८६ पैसा र बिक्रीदर १४६ रुपैयाँ ४९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७६ रुपैयाँ ४७ पैसा र बिक्रीदर १७७ रुपैयाँ २३ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५५ रुपैयाँ ०२ पैसा र बिक्रीदर १५५ रुपैयाँ ६९ पैसा कायम गरिएको छ ।यसैगरी, अष्ट्रेलियन डलर एकको खरिददर ८७ रुपैयाँ ७२ पैसा र बिक्रीदर ८८ रुपैयाँ १० पैसा, क्यानेडियन डलर एकको खरिददर ९७ रुपैयाँ ११ पैसा र बिक्रीदर ९७ रुपैयाँ ५३ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रुपैयाँ ७८ पैसा र बिक्रीदर १०४ रुपैयाँ २३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ २९ पैसा र बिक्रीदर नौ रुपैयाँ ३३ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ १५ पैसा र बिक्रीदर १९ रुपैयाँ २४ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ १२ पैसा र बिक्रीदर ३७ रुपैयाँ २८ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ २० पैसा र बिक्रीदर ३८ रुपैयाँ ३७ पैसा कायम भएको बैंकले जनाएको छ ।यस्तै, थाई भाट एकको खरिददर चार रुपैयाँ ११ पैसा र बिक्रीदर चार रुपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ९१ पैसा र बिक्रीदर ३८ रुपैयाँ ०८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ३३ पैसा र बिक्रीदर ३१ रुपैयाँ ४६ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६५ पैसा र बिक्रीदर नौ रुपैयाँ ६९ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपैयाँ ०४ पैसा र बिक्रीदर १३ रुपैयाँ १० पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ५६ पैसा र बिक्रीदर १९ रुपैयाँ ६४ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ९१ पैसा र बिक्रीदर १७ रुपैयाँ ९९ पैसा, कुवेती दिनार एकको खरिददर ४५१ रुपैयाँ २८ पैसा र बिक्रीदर ४५३ रुपैयाँ २३ पैसा, बहराइन दिनार एकको खरिददर ३६९ रुपैयाँ ४१ पैसा र बिक्रीदर ३७१ रुपैयाँ, ओमनी रियाल एकको खरिददर ३६१ रुयैयाँ ६४ पैसा र बिक्रीदर ३६३ रुपैयाँ १९ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, फागुन १६ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १३९ रुपैयाँ २३ पैसा र बिक्रीदर १३९ रुपैयाँ ८३ पैसा कायम भएको छ ।  आजका लागि युरोपियन युरो एकको खरिददर १४५ रुपैयाँ ८६ पैसा र बिक्रीदर १४६ रुपैयाँ ४९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७६ रुपैयाँ ४७ पैसा र बिक्रीदर १७७ रुपैयाँ २३ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५५ रुपैयाँ ०२ पैसा र बिक्रीदर १५५ रुपैयाँ ६९ पैसा कायम गरिएको छ ।यसैगरी, अष्ट्रेलियन डलर एकको खरिददर ८७ रुपैयाँ ७२ पैसा र बिक्रीदर ८८ रुपैयाँ १० पैसा, क्यानेडियन डलर एकको खरिददर ९७ रुपैयाँ ११ पैसा र बिक्रीदर ९७ रुपैयाँ ५३ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रुपैयाँ ७८ पैसा र बिक्रीदर १०४ रुपैयाँ २३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ २९ पैसा र बिक्रीदर नौ रुपैयाँ ३३ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ १५ पैसा र बिक्रीदर १९ रुपैयाँ २४ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ १२ पैसा र बिक्रीदर ३७ रुपैयाँ २८ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ २० पैसा र बिक्रीदर ३८ रुपैयाँ ३७ पैसा कायम भएको बैंकले जनाएको छ ।यस्तै, थाई भाट एकको खरिददर चार रुपैयाँ ११ पैसा र बिक्रीदर चार रुपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ९१ पैसा र बिक्रीदर ३८ रुपैयाँ ०८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ३३ पैसा र बिक्रीदर ३१ रुपैयाँ ४६ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६५ पैसा र बिक्रीदर नौ रुपैयाँ ६९ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपैयाँ ०४ पैसा र बिक्रीदर १३ रुपैयाँ १० पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ  ५६ पैसा र बिक्रीदर १९ रुपैयाँ ६४ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ९१ पैसा र बिक्रीदर १७ रुपैयाँ ९९ पैसा, कुवेती दिनार एकको खरिददर ४५१ रुपैयाँ २८ पैसा र बिक्रीदर ४५३ रुपैयाँ २३  पैसा, बहराइन दिनार एकको खरिददर ३६९ रुपैयाँ ४१ पैसा र बिक्रीदर ३७१ रुपैयाँ, ओमनी रियाल एकको खरिददर ३६१ रुयैयाँ ६४ पैसा र बिक्रीदर ३६३ रुपैयाँ १९ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145122",
      "image": "https://gorkhapatraonline.com/storage/media/255944/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "145111",
      "title": "मनोगत आरोपले हतोत्साही गर्न खोजियो : घिसिङ",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङले ऊर्जा मन्त्रालयले आफूलाई मनोगत आरोप लगाएर हतोत्साही र मानमर्दन गरेको जिकिर गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङले ऊर्जा मन्त्रालयले आफूलाई मनोगत आरोप लगाएर हतोत्साही र मानमर्दन गरेको जिकिर गर्नुभएको छ ।  बिहीबार ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमा पेस गरेको स्पष्टीकरणपत्रमा उहाँले आफूलाई मन्त्रीपरिषद्‌ले नियुक्त गरेकाले स्पष्टीकरण सोध्ने अधिकार पनि मन्त्रीपरिषद्लाई मात्र भएको जवाफ पठाउनुभएको छ ।  मङ्गलबार मन्त्रालयका सचिव सुरेश आचार्यले मन्त्रीस्तरीय निर्णय अनुसार भन्दै घिसिङलाई स्पष्टीकरण सोध्नुभएको थियो । “तपाईंलाई किन पदबाट नहटाउने ?” भन्दै २४ घण्टाभित्र जवाफ पेस गर्ने गरी मङ्गलबार स्पष्टीकरण सोधिएको थियो । २४ घन्टे स्पष्‍टीकरणको जवाफ दिँदै घिसिङले मन्त्रालयबाट आवश्यक सहयोग, समर्थन, प्रोत्साहन र हौसला प्रदान गर्नुपर्नेमा अति गौण र साना विषय उठान गरी असजिलो पारेको, मानमर्दन गरेको र हतोत्साही बनाउने गरी पटक पटक स्पष्टीकरण मागिएको बताउनुभयो ।  “मउपर लगाइएका सबै आरोप मनोगत हुन् । मेरो नियुक्तिपश्‍चात् प्रगतिको सूचकाङ्कले सबै प्रगति उजागर गर्दछ,” स्पष्टीकरणमा भनिएको छ, “तसर्थ आत्मगत रूपमा जवाफ चित्तबुझ्दो नभएको भनी पुनः स्पष्‍टीकरण माग गरिएको कानुन र न्यायको मान्य सिद्धान्त प्रतिकूल छ ।”घिसिङले स्पष्टीकरणपत्रमा यस्तो कार्यले राज्यले प्रदान गरेको पदीय दायित्व, जिम्मेवारी तथा स्रोतसाधन र समयको अवमूल्यन भइरहेकोसमेत उल्लेख गर्नुभएको छ । घिसिङले प्रतिकूलता, असहयोग र अवरोधका बाबजुद नेपाल सरकारले दिएको जिम्मेवारी आफूले कानुन अनुसार पूरा गरिरहेको बताउनुभयो ।घिसिङलाई २०७८ साउन २५ गते मन्त्रीपरिषद्ले विद्युत् प्राधिकरण ऐन अनुसार चार वर्षका लागि नियुक्त गरेको थियो । सोही कारण आफूलाई पदबाट हटाउने अधिकार मन्त्रालयलाई नभएको घिसिङको तर्क छ ।घिसिङले पेस गरेको स्पष्टीकरणपत्रमा नेपाल–भारत आदानप्रदान हुने विद्युत् महसुलसम्बन्धी बैठकको सहभागिता पनि विधिसम्मत र प्रक्रियागत रूपमै गरिएको जिकिर गर्नुभएको छ । “नेपाल–भारत सचिवस्तरीय संयुक्त निर्देशक समितिको बैठक अघिल्लो दिन र विद्युत् आदानप्रदान समितिको बैठक भोलिपल्ट राख्न दुवै पक्षबिच सहमति भएको थियो,” स्पष्टीकरणमा भनिएको छ, “ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री माननीय श्री दीपक खड्का र सचिव श्री सुरेश आचार्य सोही समयमा भारत भ्रमणमा रहेका बेला दुवैसँग छलफल गरी नयाँ दर तय गर्ने विषयमा म्यान्डेट लिइएको थियो ।” विगतका वर्षमा पनि यसरी नै दर कायम गर्ने प्रचलन तथा अभ्यास रहेको जिकिर घिसिङको छ । स्पष्टीकरणपत्रमा महसुलसम्बन्धी विषय विद्युत् नियमन आयोग र प्राधिकरण सञ्चालक समितिले पारित गर्न बाँकी नै रहेको र यसलाई निष्कर्षमा पु¥याउन नसके विद्युत् आपूर्तिमा समस्या आउनेतर्फ पनि सचेत गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145111",
      "image": "https://gorkhapatraonline.com/storage/media/255931/conversions/kulman-ghising-kartik-28-(2)-ink-1731489459-original-thumb.jpg"
    },
    {
      "slug": "145110",
      "title": "अठतिस वर्षमा नेसनल लाइफ",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "नेसनल लाइफ इन्स्यारेन्स कम्पनीले आफ्नो ३८ औँ वार्षिकोत्सव सप्ताहव्यापी रूपमा विभिन्न कार्यक्रम गरी सम्पन्न गरेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । नेसनल लाइफ इन्स्यारेन्स कम्पनीले आफ्नो ३८ औँ वार्षिकोत्सव सप्ताहव्यापी रूपमा विभिन्न कार्यक्रम गरी सम्पन्न गरेको जनाएको छ ।कम्पनीको ३८ औँ वार्षिकोत्सवका अवसरमा कम्पनीले मातृनेपाल बालगृह तारकेश्वरलाई आर्थिक सहयोगसहित बालबालिकालाई खाना खुवाएको थियो । त्यस्तै गरी कम्पनीका देशैभर रहेका प्रदेश तथा शाखा कार्यालयले पनि विभिन्न वृद्धाश्रम, बालकल्याण संस्था एवं मानवसेवा आश्रम जस्ता संस्थामा यस प्रकारका कार्यक्रम आयोजना गरेको कम्पनीले जनाएको छ । कम्पनीले रक्तदान कार्यक्रमसमेत आयोजना गरेको थियो ।कम्पनीका कार्यकारी अधिकृत सुरेशप्रसाद खत्रीले वार्षिकोत्सवका अवसरमा आयोजित कार्यक्रममा कर्मचारीको साथ र आमजनताको विश्वासका कारण कम्पनीलाई अग्रणी संस्थाका रूपमा स्थापित गर्न सकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145110",
      "image": "https://gorkhapatraonline.com/storage/media/255930/conversions/N-Life-original-thumb.jpg"
    },
    {
      "slug": "145109",
      "title": "नेपालमा लगानी थप्न अर्थमन्त्रीको आग्रह",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपालको विकासका प्राथमिकताका क्षेत्रहरूमा जापानी लगानी आकर्षित गर्ने ठुलो सम्भावना रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपालको विकासका प्राथमिकताका क्षेत्रहरूमा जापानी लगानी आकर्षित गर्ने ठुलो सम्भावना रहेको बताउनुभएको छ । नेपाल–जापान फ्रेन्डसिप समिट २०२५ का लागि नेपाल आएका जापानका विभिन्न व्यावसायिक कम्पनीका प्रतिनिधिसँगको शिष्टाचार भेटघाटका क्रममा उहाँले यस्तो बताउनुभएको हो । उहाँले नेपाल–जापान फ्रेन्डसिप समिटले नेपालमा लगानीकर्ताका लागि अनुकूल वातावरण रहेको सन्देश प्रवाह गर्ने र जापानी लगानीकर्तालाई नेपालमा थप लगानी गर्न उत्प्रेरित गर्ने विश्वास व्यक्त गर्नुभयो । पौडेलले विदेशी लगानीकर्ताका लागि जलविद्युत्, पर्यटन र उत्पादनमूलक क्षेत्र पनि लगानीका लागि आकर्षक क्षेत्र रहेकाले यी क्षेत्रमा उत्साहित भएर लगानी गर्न अनुरोध गर्नुभयो । उहाँले सरकारले निजी क्षेत्रका सरोकारलाई सम्बोधन गरी विभिन्न कानुन अध्यादेशमार्फत संशोधन गरी लगानीका लागि अझ सहज वातावरण तयार गरेको जानकारी दिनुभयो । टोलीमा फुजिता, बेन्सेस कर्पोरेसन, डिजिटल पाइलट, टोकियो मरिन, फोर्थ भ्यालीलगायत एक दर्जनभन्दा बढी कम्पनीका प्रतिनिधि सहभागी थिए ।",
      "link": "https://gorkhapatraonline.com/news/145109",
      "image": "https://gorkhapatraonline.com/storage/media/255929/conversions/Bishne-WhatsApp-Image-2024-12-10-at-19.41-original-thumb.jpg"
    },
    {
      "slug": "145108",
      "title": "नेपालको संयोजकत्वमा बजेट लेखन समिति",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ को बजेट लेखनका लागि अर्थ मन्त्रालयले बजेट लेखन समिति गठन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । आगामी आर्थिक वर्ष २०८२/८३ को बजेट लेखनका लागि अर्थ मन्त्रालयले बजेट लेखन समिति गठन गरेको छ । समितिका संयोजकमा बजेट महाशाखा प्रमुख श्रीकृष्ण नेपाल हुनुहुन्छ । सदस्यहरूमा वैदेशिक महाशाखा प्रमुख धनीराम शर्मा, राजस्व महाशाखा प्रमुख उत्तरकुमार खत्री, प्रशासन महाशाखा प्रमुख थानप्रसाद पङ्गेनी, आन्तरिक राजस्व विभागका उपमहानिर्देशक तीर्थ चिलुवाल र सहमहालेखा नियन्त्रक सुशीला अर्याल रहेको मन्त्रालयले जनाएको छ । बजेटको सिद्धान्त तथा प्राथमिकता निर्धारण, मन्त्रालयगत आयोजना, कार्यक्रमको प्राथमिकीकरण गर्न सहजीकरण, बजेट वक्तव्यको मसौदा तयार गर्नुका साथै नीति तथा कार्यक्रममा सुझाव पेस गर्ने कार्यसमितिको जिम्मेवारीमा रहेको संयोजक नेपालले जानकारी दिनुभयो ।यसैबिच अर्थ मन्त्रालयले राष्ट्रिय योजनाबाट स्रोत समितिको निर्णयबमोजिम प्राप्त भएको बजेटको सीमाभित्र रहेर चालु, पुँजीगत, वित्तीय व्यवस्था तथा अन्तरसरकारी वित्त हस्तान्तरणको मन्त्रालयगत सीमा तथा प्रदेश र स्थानीय तहका लागि वित्तीय हस्तान्तरणको सीमा उपलब्ध गराएको छ ।आर्थिक कार्यविधि तथा उत्तरदायित्व ऐनमा फागुन १५ सम्ममा आगामी आवको बजेटको सीमा तथा बजेट तर्जुमासम्बन्धी मार्गदर्शन पठाउने व्यवस्था छ ।त्यसै गरी अर्थ मन्त्रालयले समानीकरण अनुदानको सीमा राष्ट्रिय प्राकृतिक तथा वित्त आयोगलाई उपलब्ध गराएको छ । समपूरक र विशेष अनुदानको सीमा राष्ट्रिय योजना आयोग र ससर्त अनुदानको सीमा सम्बन्धित विषयगत मन्त्रालयहरूलाई उपलब्ध गराएको छ ।राष्ट्रिय गौरवका आयोजना र मुख्य मुख्य आयोजनाका लागि बजेट एयरमार्क गरी पठाइएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145108",
      "image": "https://gorkhapatraonline.com/storage/media/255928/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "145107",
      "title": "प्रतिबद्धता सवा दुई खर्ब, भित्रियो त्रिहत्तर अर्ब",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "पछिल्लो पाँच वर्षको अवधिमा मुलुकमा लगानीका लागि सवा दुई खर्ब रुपियाँको वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आउँदा ७३ अर्ब रुपियाँ लगानी भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । पछिल्लो पाँच वर्षको अवधिमा मुलुकमा लगानीका लागि सवा दुई खर्ब रुपियाँको वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आउँदा ७३ अर्ब रुपियाँ लगानी भित्रिएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०७६/७७ देखि आव २०८०/८१ सम्म दु/ई खर्ब १६ अर्ब ६५ करोड आठ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा ७३ अर्ब २४ करोड लगानी भित्रिएको हो । नेपालमा लगानी गर्ने भनेर लगानी प्रतिबद्धता धेरै आए पनि भित्रिने रकम न्यून रहेको तथ्याङ्कले देखाएको छ । चालु आव २०८१/८२ को छ महिनामा २५ अर्ब ७७ करोड लगानी प्रतिबद्धता आउँदा छ अर्ब ५० करोड लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । विभागका अनुसार आव २०८०/८१ मा ६१ अर्ब ९० करोड चार लाख रुपियाँ लगानी प्रतिबद्धता आउँदा आठ अर्ब ५० करोड रुपियाँ मात्र भित्रिएको छ । यस्तै आव २०७९/८० मा ३० अर्ब ७१ करोड नौ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा पाँच अर्ब ९६ करोड १३ लाख खुद विदेशी लगानी भित्रिएको छ । यस्तै आव २०७८/७९ मा ५४ अर्ब १५ करोड आठ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा १९ अर्ब २१ करोड रुपियाँ वैदेशिक लगानी भित्रिएको राष्ट्र बैङ्कको तथ्याङ्क छ । यस्तै आव २०७७/७८ मा ३२ अर्ब सात करोड रुपियाँ लगानी प्रतिबद्धता आउँदा १९ अर्ब ९० करोड रुपियाँ लगानी भित्रिएको थियो । २०७६/७७ मा ३७ अर्ब ८० करोड पाँच लाख रुपियाँ लगानी प्रतिबद्धता रहेकामा १९ अर्ब ६७ करोड रुपियाँ वैदेशिक लगानी भित्रिएको तथ्याङ्क छ । पूर्वउद्योग सचिव कृष्ण ज्ञवालीले नीतिगत स्थिरता, प्रशासनिक झन्झट, आयोजना तयारीमा कुशल हुन नसक्नु र संस्थागत संरचना कमजोर हुँदा लगानी प्रतिबद्धता अनुसार रकम भित्रिन नसकेको बताउनुभयो । लगानीकर्ताले लगानी गर्ने भनेर क्षेत्रगत पहिचान गरी प्रतिबद्धता देखाउँछन् तर परियोजनाको तयारी नहुँदा लगानी भित्रिन नसकेको उहाँको भनाइ छ । भौतिक पूर्वाधार विकास, बिजुलीको नियमितता र जग्गा प्राप्तिमा सहज व्यवस्था नहुँदा लगानीकर्ता लगानी गर्न आकर्षित नभई कम लगानी आउने गरेको उहाँको भनाइ छ । विदेशी लगानी भित्र्याउन कानुन संशोधनसँगै लगानीको वातावरण सहज बनाउन अध्यादेशमार्फत कानुन ल्याएमा आगामी दिनमा लगानी बढ्न सक्ने उहाँको भनाइ छ । विभागको विदेशी लगानी तथा प्रविधि हस्तान्तरण शाखाका प्रमुख प्रशान्त ओझाले विदेशी लगानी भित्र्याउन लगानीको वातावरण सिर्जना गर्न नीतिगत सुधार भए पनि पर्याप्त लगानी भित्रिन नसकेको जानकारी दिनुभयो । पर्यटन, सेवामूलक र जलविद्युत् क्षेत्रमा बढी लगानी प्रतिबद्धता आउने उहाँले जानकारी दिनुभयो ।विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५ अनुसार उद्योग विभाग वा लगानी बोर्डबाट स्वीकृति पाएका लगानीकर्ताले तोकिएको समयभित्र लगानी भिœयाइसक्नुपर्ने प्रावधान छ । साथै २०७७ को नियमावली अनुसार दुई वर्षभित्र सम्पूर्ण लगानी भित्र्याउनुपर्ने व्यवस्था छ ।नियम अनुसार पहिलो वर्षमै करिब ७० प्रतिशत लगानी भित्र्याउनुपर्ने र दुई वर्षभित्र बाँकी ३० प्रतिशत लगानी ल्याइसक्नुपर्ने प्रावधान छ । जसका कारण पनि तत्काल प्रतिबद्धता अनुसार लगानी नआउने गरेको देखिन्छ ।चीनबाट धेरै लगानी प्रतिबद्धताविभागका अनुसार एक वर्षको अवधिमा सबैभन्दा धेरै चीनबाट ४१३ परियोजनामार्फत तीन अर्ब ५४ करोड ३६ लाख २२ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै भारतबाट २४ परियोजनामार्फत तीन अर्ब १३ करोड ६५ रुपियाँ लगानी प्रतिबद्धता भयो । जापानबाट नौ परियोजनामार्फत दुई अर्ब ७७ करोड ३९ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै अमेरिकाबाट ३६ परियोजनामार्फत दुई अर्ब १५ करोड २९ लाख ९० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै बङ्गलादेशबाट १४ वटा परियोजनामार्फत ५० करोड ७५ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । विभागका अनुसार सुरुदेखि हालसम्म छ हजार २६७ परियोजनामार्फत पाँच खर्ब ११ अर्ब ८९ करोड तीन लाख रुपियाँ लगानी प्रतिबद्धता आएको छ तर प्रतिबद्धताको न्यून रकम मात्र नेपालमा भित्रिने गरेको तथ्याङ्कले देखाएको छ । छ अर्ब रुपियाँसम्मका लगानीका परियोजना उद्योग विभागबाट स्वीकृत हुन्छ । अरू ठुला आयोजना भने लगानी बोर्डबाट स्वीकृत हुने गर्छन् ।",
      "link": "https://gorkhapatraonline.com/news/145107",
      "image": "https://gorkhapatraonline.com/storage/media/255924/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "145106",
      "title": "इजरायललाई लगानी गर्न अनुरोध",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले इजरायलका राजदूतमार्फत नेपालमा लगानी गर्न इजरायली लगानीकर्तालाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले इजरायलका राजदूतमार्फत नेपालमा लगानी गर्न इजरायली लगानीकर्तालाई आग्रह गर्नुभएको छ ।नेपालका लागि इजरायली राजदूत स्मुलिक आरी बाससँग बिहीबार महासङ्घ सचिवालय टेकुमा भएको भेटका अवसरमा अध्यक्ष ढकालले सो आग्रह गर्नुभएको हो । भेटका अवसरमा दुई देशबिच आपसी सम्बन्ध सुधार, आर्थिक विकास तथा व्यापार प्रवर्धनका विषयमा छलफल भएको महासङ्घ सचिवालयले जनाएको छ । नेपालको कृषि क्षेत्रको विकास एवं नेपाली युवालाई रोजगारी प्रदान गर्ने विषयमा इजरायलले लामो समयदेखि सहयोग गर्दै आएको उल्लेख गर्दै अध्यक्ष ढकालले यो सम्बन्धलाई थप प्रभावकारी बनाउने गरी सहकार्य गर्न राजदूत बाससमक्ष आग्रह गर्नुभयो ।इजरायली राजदूत स्मुलिक आरी बासले नेपाल र इजरायलबिच लामो सम्बन्ध रहिआएको चर्चा गर्दै आफ्नो कार्यकालमा नेपालको आर्थिक तथा सामाजिक विकासमा सक्दो योगदान गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145106",
      "image": "https://gorkhapatraonline.com/storage/media/255922/conversions/chairman-and-Israel-ambasdor--(2)-(1)-original-thumb.jpg"
    },
    {
      "slug": "145105",
      "title": "निगमका पाँच जहाज भूमिस्थ",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "समयमै मर्मत नगर्दा नेपाल वायु सेवा निगमका छ वटा जहाजमध्ये पाँच वटा जहाज भूमिस्थ (ग्राउन्डेड) भएका छन् । निगमसँग आन्तरिक उडानका लागि दुई वटा ट्विनअटर र अन्तर्राष्ट्रियतर्फ दुई वटा वाइडबडी तथा दुई वटा न्यारोबडी जहाज छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । समयमै मर्मत नगर्दा नेपाल वायु सेवा निगमका छ वटा जहाजमध्ये पाँच वटा जहाज भूमिस्थ (ग्राउन्डेड) भएका छन् । निगमसँग आन्तरिक उडानका लागि दुई वटा ट्विनअटर र अन्तर्राष्ट्रियतर्फ दुई वटा वाइडबडी तथा दुई वटा न्यारोबडी जहाज छन् । व्यवस्थापकीय कमजोरीका कारण समयमै जहाजको मर्मतसम्भार हुन नसक्दा आन्तरिकतर्फको एक ट्विअटर जहाज गत जेठदेखि ग्राउन्डेड छ । अर्को जहाजसमेत इन्जिनको उडान समय सकिएर दुई महिनादेखि ग्राउन्डेड भएपछि आन्तरिकतर्फका २० वटा गन्तव्यको उडान ठप्प बनेको छ ।जहाज अभावले आन्तरिक उडानमा दरिलो उपस्थिति देखाउन नसकेको निगमले अन्तर्राष्ट्रियतर्फ उडानमा रहेका तीन जहाजसमेत समयमै मर्मतसम्भार गर्न नसक्दा एकै समयमा तीन वटा जहाज ग्राउन्डेड भएका हुन् । उडान अस्तव्यस्त बन्दा टिकट खरिद गरेका यात्रुले सास्ती भोग्दै आएका छन् ।निगमका प्रवक्ता रमेश पौडेलले भने आन्तरिक उडानमा रहेका दुई वटै चिनियाँ जहाज पुराना भएका र उक्त जहाजका पार्टपुर्जा सहज र समयमै उपलब्ध नहुँदा ग्राउन्डेड हुन पुगेको बताउनुभयो । अन्तर्राष्ट्रितर्फका जहाजमध्ये एउटा जहाज विस्तृत परीक्षण (फाइभसी चेक) का क्रममा चीनमा रहेको र अर्को एक जहाज मर्मतपश्चात् आजैबाट उडानमा आउने बताउनुभयो । आन्तरिकतर्फका जहाजको पार्टपुर्जा शनिबारसम्म नेपाल आइपुग्ने र आगामी मङ्गलबारदेखि नियमित उडानमा आउने उहाँको दाबी छ ।  उहाँले भन्नुभयो, “अहिले नाइन एनएलजेड कलसाइन वाइडबडीले अन्तर्राष्ट्रियतर्फ नियमित उडान गरिरहेको छ भने अर्को नाइन एनएएलवाई कलसाइन जहाजको आवश्यक पार्टपुर्जा आजै बेलायतबाट आइसकेकाले मर्मतपश्चात् आजै दिल्ली उडान गर्ने छ ।”विस्तृत परीक्षणका लागि चीनमा रहेको नाइनएन–एकेडब्लु न्यारोबडी जहाजको सम्पूर्ण मर्मतसम्भारको काम सकिएको र भन्सार क्लियरेन्स प्रक्रियामा रहेकाले उक्त जहाज शनिबारसम्म नेपाल आइपुग्ने उहाँले बताउनुभयो ।  नोज ल्यान्डिङ गियरमा समस्या आएको अर्को न्यारोबडी नाइन एनएकेएक्स जहाज मर्मतका लागि दिल्ली लैजान लागेको उहाँको भनाइ छ । हाल निगमले अन्तर्राष्ट्रियतर्फ १० र आन्तरिकतर्फ २० वटा गन्तव्यमा उडान गर्दै आएको छ । आन्तरिकतर्फका दुई वटै ट्विअटर जहाज ग्राउन्डेड हुँदा ताप्लेजुङ, भोजपुर, फाप्लु, खानीडाँडा, थामखर्क, सुर्खेत, हुम्ला, जुम्ला, डोल्पा, मुगु, बाजुरा, रुम्जाटर, गुल्मीलगायतका गन्तव्यमा महिनौँदेखि उडान ठप्प छ । त्यस्तै गरी अन्तर्राष्ट्रितर्फको उडान तालिका भद्रगोल हुँदा निगमले केही यात्रु होटेलमा राखेको छ भने केही यात्रुलाई अर्को जहाजमार्फत सम्बन्धित गन्तव्यमा पठाएर आर्थिक भार बेहोर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145105",
      "image": "https://gorkhapatraonline.com/storage/media/255921/conversions/nac-office-original-thumb.jpg"
    },
    {
      "slug": "145092",
      "title": "बजेट महाशाखाका प्रमुखको संयोजकत्वमा बजेट लेखन समिति गठन",
      "timestamp": 1740614400000,
      "source": "gp",
      "content": "समितिको संयोजकमा बजेट महाशाखा प्रमुख श्रीकृष्ण नेपाल हुनुहुन्छ। सदस्यमा वैदेशिक महाशाखा प्रमुख धनीराम शर्मा, राजस्व महाशाखा प्रमुख उत्तरकुमार खत्री, प्रशासन महाशाखा प्रमुख थानप्रसाद पंगेनी, आन्तरिक राजस्व विभागका उपमहानिर्देशक तिर्थ चिलुवाल र सहमहालेखा नियन्त्रक सुशीला अर्याल हुनुहुन्छ।",
      "longContent": "काठमाडौँ, फागुन १५ गते। आर्थिक वर्ष २०८२/०८३ को बजेट लेखनका लागि अर्थ मन्त्रालयले बजेट लेखन समिति गठन गरेको छ। समितिको संयोजकमा बजेट महाशाखा प्रमुख श्रीकृष्ण नेपाल हुनुहुन्छ। सदस्यमा वैदेशिक महाशाखा प्रमुख धनीराम शर्मा, राजस्व महाशाखा प्रमुख उत्तरकुमार खत्री, प्रशासन महाशाखा प्रमुख थानप्रसाद पंगेनी, आन्तरिक राजस्व विभागका उपमहानिर्देशक तिर्थ चिलुवाल र सहमहालेखा नियन्त्रक सुशीला अर्याल हुनुहुन्छ। बजेट लेखन समितिको बजेटको सिद्धान्त तथा प्राथमिकता निर्धारण, मन्त्रालयगत आयोजना कार्यक्रमको प्राथमिकीकरण गर्न सहजीकरण, बजेट वक्तव्यको मस्यौदा तयार गर्नुका साथै नीति तथा कार्यक्रममा सुझाव पेश गर्ने कार्य जिम्मेवारी रहेको संयोजक नेपालले जानकारी दिनुभयो।यसैबीच अर्थ मन्त्रालयले राष्ट्रिय योजनाबाट स्रोत समितिको निर्णय बमोजिम प्राप्त भएको बजेटको सीमाभित्र रहेर चालु, पूँजीगत, वित्तीय व्यवस्था तथा अन्तर सरकारी वित्त हस्तान्तरणको मन्त्रालयगत सीमा तथा प्रदेश र स्थानीय तहका लागि वित्तीय हस्तान्तरणको सीमा उपलब्ध गराएको छ। आर्थिक कार्यविधि तथा उत्तरदायित्व ऐनमा फागुन १५ गते सम्ममा आगामी आर्थिक वर्षको बजेटको सीमा तथा बजेट तर्जुमा सम्बन्धी मार्ग दर्शन पठाउने व्यवस्था छ। त्यसैगरी अर्थ मन्त्रालयले समानीकरण अनुदानको सीमा राष्ट्रिय प्राकृतिक तथा वित्त आयोगलाई उपलब्ध गराएको छ। समपुरक र विशेष अनुदानको सीमा राष्ट्रिय योजना आयोग र सशर्त अनुदानको सीमा सम्बन्धित विषयगत मन्त्रालयलाई उपलब्ध गराएको छ। राष्ट्रिय गौरवका आयोजना र मुख्य मुख्य आयोजनाका लागि बजेट एयरमार्क गरी  पठाइएको छ। बजेट मार्ग दर्शनमा बजेटको सीमाभित्र रही गुणस्तरीय आयोजना तथा क्रियाकलापमा बजेट प्रस्ताव गर्न, नयाँ आयोजना प्रस्ताव गर्दा चालु आयोजनालाई प्राथमिकीकरण गर्ने तयारी पूरा भएका एवं लगानी ढाँचा सुनिश्चित भएका आयोजनामात्र प्रस्ताव गर्ने लगायतका विषय समावेश छन्। त्यसैगरी आयोजना दोहोरो नपर्ने गरी आयोजना बैंकमा समावेश भएका प्रस्ताव मात्र समावेश गर्न पनि अनुरोध गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/145092",
      "image": "https://gorkhapatraonline.com/storage/media/255900/conversions/budget-original-thumb.jpg"
    },
    {
      "slug": "145040",
      "title": "नेपालगन्ज भन्सारबाट राजस्व सङ्कलन ११ प्रतिशतले वृद्धि",
      "timestamp": 1740614400000,
      "source": "gp",
      "content": "पश्चिम नेपालकै सबैभन्दा ठुलो नाका मानिने नेपालगन्ज भन्सार नाकाबाट गत वर्षको तुलनामा यस वर्ष ११ प्रतिशत भन्दा बढी राजस्व सङ्कलनमा वृद्धि भएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, फागुन १५ गते । पश्चिम नेपालकै सबैभन्दा ठुलो नाका मानिने नेपालगन्ज भन्सार नाकाबाट गत वर्षको तुलनामा यस वर्ष ११ प्रतिशत भन्दा बढी राजस्व सङ्कलनमा वृद्धि भएको छ । नेपालगन्ज भन्सार कार्यालयका सुचना अधिकारी भन्सार अधिकृत पवित्रकुमार खड्काका अनुसार यस वर्षको माघ महिनासम्म सात महिनाको अवधीमा गत आर्थिक वर्षभन्दा ११ प्रतिशतले राजस्व सङ्कलन वृद्धि भएको हो ।सुचना अधिकारी खड्काले गत आर्थिक वर्षको साउनदेखि माघसम्ममा १६ अर्ब २७ करोड ३० लाख ६१ हजार रुपियाँ राजस्व सङ्कलन गर्ने लक्ष्य रहेकोमा १० अर्ब ६२ लाख तीन हजार रुपियाँ अर्थात् लक्ष्यको ६१.४९ प्रतिशत राजस्व सङ्कलन भएको थियो । चालु आर्थिक वर्षको माघ मसान्तसम्म १५ अर्ब १५ करोड ३१ लाख ८० हजार रुपियाँ राजस्व सङ्कलन गर्ने लक्ष्य रहेकोमा १० अर्ब ९५ करोड ४१ लख ८४ हजार रुपियाँ अर्थात् लक्ष्यको ७२.२९ प्रतिशत राजस्व सङ्कलन गरिएको सूचना अधिकारी खड्काले बताउनुभयो । उहाँले चालु आर्थिक वर्षको सात महिनामा गत आर्थिक वर्षको सोही अवधीमा भन्दा ११ प्रतिशत राजस्व सङ्कलनमा वृद्धि भएको बताउनुभयो ।   नेपालगन्ज भन्सार कार्यालयका अनुसार यात्रु शाखाबाट मात्रै दैनिक साढे दुई लाख रुपियाँ राजस्व सङ्कलन हुने गरेको छ । सबैभन्दा धेरै आयल निगमबाट राजस्व सङ्कलन हुने गरेको उहाँले बताउनुभयो। चालु आवको साउनमा लक्ष्यको ७४ प्रतिशत, भदौमा लक्ष्यको ६७ प्रतिशत, असोजमा ६७ प्रतिशत, कात्तिकमा ७६ प्रतिशत, मङ्सिरमा पनि ७६ प्रतिशत, पुसमा ७१ प्रतिशत र माघमा ७५ प्रतिशत राजस्व सङ्कलन भएको नेपालगन्ज भन्सार कार्यालयका सूचना अधिकारी खड्काले बताउनुभयो । उहाँले एक आर्थिक वर्षमा असुली भएको राजस्वमा अर्को आर्थिक वर्षका लागि १० अर्ब बढी लक्ष्य तोकिनुले पनि लक्ष्य पाउन समस्या हुने गरेको बताउनुभयो । गत आर्थिक वर्षमा २८ अर्ब बढी राजस्व सङ्कलनको लक्ष्य रहेकोमा १८ अर्ब मात्रै सङ्कलन भएपनि चालु आर्थिक वर्षका लागि फेरि २७ अर्ब राजस्व सङ्कलनको लक्ष्य निर्धारण गरिएको भन्सार कार्यालयले जनाएको छ ।   सो कार्यालयका अनुसार राजस्व सङ्कलन हुने प्रमुख मालवस्तुमा प्रेटोलियम पदार्थ, शुद्ध फलाम, चामल, आलु, टायल, स्टील वायर, सुपारी, भटमासको पीना, एमएस बिलेट, अलकत्रा, फलामे पत्रु र तयारी कपडा आदि रहेका छन् । नेपालबाट जडीबुटीलगायतका वस्तु भारततर्फ निकासी हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145040",
      "image": "https://gorkhapatraonline.com/storage/media/255793/conversions/iii-original-thumb.jpg"
    },
    {
      "slug": "145031",
      "title": "अर्थमन्त्री र जापानका प्रतिनिधिबिच शिष्टाचार भेट",
      "timestamp": 1740614400000,
      "source": "gp",
      "content": "नेपाल–जापान फ्रेन्डसिप समिट २०२५ का लागि नेपाल आएका जापानका विभिन्न व्यावसायिक कम्पनीका प्रतिनिधिहरुले उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलसँग शिष्टचार भेटघाट गर्नुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, फागुन १५ गते । नेपाल–जापान फ्रेन्डसिप समिट २०२५ का लागि नेपाल आएका जापानका विभिन्न व्यावसायिक कम्पनीका प्रतिनिधिहरुले उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलसँग शिष्टचार भेटघाट गर्नुभएको छ ।  भेटका अवसरमा उपप्रधानमन्त्री एवं अर्थमन्त्री पौडेलले नेपालको विकास प्राथमिकताका क्षेत्रहरूमा जापानी लगानी आकर्षित गर्ने ठुलो सम्भावना रहेको बताउनुभयो । उहाँले नेपाल–जापान फ्रेन्डसिप समिटले नेपालमा लगानीकर्ताहरुको लागि अनुकूल वातावरण रहेको सन्देश प्रवाह गर्ने र जापानी लगानीकर्तालाई नेपालमा थप लगानी गर्न उत्प्रेरित गर्ने विश्वास व्यक्त गर्नुभयो । उपप्रधानमन्त्री एवं अर्थमन्त्री पौडेलले विदेशी लगानीकर्ताका लागि जलविद्युत, पर्यटन र उत्पादनमूलक क्षेत्र पनि लगानीका लागि आकर्षक क्षेत्र रहेकाले यी क्षेत्रमा उत्साहित भएर लगानी गर्न अनुरोध गर्नुभयो । उहाँले सरकारले निजी क्षेत्रका सरोकारहरुलाई सम्बोधन गरी विभिन्न कानुनहरु अध्यादेशमार्फत संशोधन गरी लगानीका लागि अझ सहज वातावरण तयार गरेको जानकारी दिनुभयो । टोलीमा फुजिता, बेन्सेस कर्पोरेसन, डिजिटल पाइलट, टोकियो मरिन, फोर्थ भ्यालीलगायत दर्जन बढी कम्पनीका प्रतिनिधिहरुको सहभागिता रहेको थियो । समिट आजबाट काठमाडौंमा सुरु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145031",
      "image": "https://gorkhapatraonline.com/storage/media/255757/conversions/B-1-original-thumb.jpg"
    },
    {
      "slug": "145012",
      "title": "स्रोतको चर्को चापः नयाँ बजेटको गृहकार्य तीव्र",
      "timestamp": 1740614400000,
      "source": "gp",
      "content": "स्रोतको चर्को चापका बिच सरकारले आगामी आर्थिक वर्ष २०८२/०८३ को बजेट निर्माणको तयारी तीव्र पारेको छ । अर्थ मन्त्रालयकाअनुसार वैदेशिक सहायतामा पछिल्लो समय उल्लेखनिय कटौतीदेखि राजस्व समेत प्रभावकारी रुपमा उठ्न सकिरहेको छैन ।",
      "longContent": "काठमाडौँ, फागुन १५ गते । स्रोतको चर्को चापका बिच सरकारले आगामी आर्थिक वर्ष २०८२/०८३ को बजेट निर्माणको तयारी तीव्र पारेको छ । अर्थ मन्त्रालयका अनुसार वैदेशिक सहायतामा पछिल्लो समय उल्लेखनिय कटौतीदेखि राजस्व समेत प्रभावकारी रूपमा उठ्न सकिरहेको छैन । राष्ट्रिय योजना आयोगले दिएको करिब १९ खर्ब हराहारीको सिलिङमा राखेर बजेट निर्माणको तयारीलाई सरकारी अधिकारीहरूले तीव्र पारेका छन् । यद्यपी यो बजेट सिलिङ चालु बजेटभन्दा ठुलो हो । सरकारले यो आर्थिक वर्षका लागि १८ खर्ब ६० अर्बको बजेट ल्याएको थियो । यसलाई वर्तमान अर्थमन्त्री विष्णुप्रसाद पौडेलले मध्यावधि समीक्षामार्फत करिब दुई खर्बले घटाउनुभएको थियो । चालु बजेट अहिलेसम्म सात खर्ब ९० अर्ब मात्रै खर्च भएको महालेखा नियन्त्रक कार्यालयको तथ्याङ्कले देखाउछ ।  अहिले बजेट घाटा एक खर्ब २२ अर्बमाथि पुगेको छ । सरकारले सात खर्ब ९० खर्च गर्दा फागुन १३ गतेसम्म जम्मा ६ खर्ब ६८ अर्ब आम्दानी गरेको छ । यसरी सरकारी खर्च र आम्दानीको अन्तर ठुलो मात्रमा बढ्दै जाँदा सरकारलाई आगामी बजेट बनाउन समेत चुनौतीपूर्ण बन्दै गएको हो । आगामी बजेट निर्माणको तयारीमा जुटेका अर्थ मन्त्रालयका अधिकारीहरूका अनुसार यसपटक पनि सरकारले मनशुनजन्य प्रभावमा ठुलो बजेट छुट्याउनुपर्ने स्थिति छ । अनिवार्य दायित्वअन्तगर्त पेन्सन, वृद्ध भत्ताजस्ता सामाजिक सुरक्षाका कार्यक्रम, वैदेशिक ऋणको दायित्वमा ठुलो बजेट जाँदैछ ।   लामो समयदेखि निर्माण पूरा हुन नसकेका रूपान्तरणकारी योजनादेखि राष्ट्रिय गौरवका आयोजनामा बजेटको ठुलो अंश जाँदैछ । सामाजिक सुरक्षातर्फको मात्रै हेर्ने हो भने प्रत्येक वर्ष विकास खर्चभन्दा बढी सामाजिक सुरक्षामा खर्च हुने गरेको छ । बजेटका सामाजिक सुरक्षाको हिस्सा करिब २० प्रतिशत पुगिसकेको छ । त्यसलाई बजेटले सम्बोधन गर्नुपर्नेछ । अर्थ मन्त्रालयका प्रवक्ता श्यामप्रसाद भण्डारीले योजना आयोगबाट आएको सिलिङ मन्त्रालयगत रूपमा बाँडेर बजेटको तयारीमा लागेको बताउनुभयो ।  उहाँले भन्नुभयो, ‘‘बजेटको तयारीमा लागेका छौं, योजना आयोगबाट आएको सिलिङ मन्त्रालयगत रूपमै बाँडफाँट भइसकेको छ । अब मन्त्रालयहरुले त्यही सिलिङमा रहेर आ-आफ्नो मन्त्रालयको योजना तथा कार्यक्रमहरू तयार गर्नुपर्ने हुन्छ ।’’ उहाँका अनुसार अमेरिकाले दिने अनुदान कटौती गरिरहे बजेटमा झन ठुलो स्रोतको चाप पर्नेछ । यद्यपी अर्थ मन्त्रालयले अमेरिकी त्यस्तो सहायताको विकल्प भने खोज्ने नै छ । आगामी वर्षका लागि योजना आयोगले दिएको १९ खर्ब सिलिङको बजेटका लागि वैदेशिक अनुदान २२ प्रतिशत र वैदेशिक ऋण ३० प्रतिशतले वृद्धि गर्ने लक्ष्य छ ।  पछिल्लो समय बजेट घाटा चर्किंदै गएको र बाह्य सहायता लामोसमय कटौती भए स्रोतको पूर्ति गर्नसक्ने सामर्थ्य अहिलेको नेतृत्वले राख्न नसक्ने नेपाल राष्ट्र बैँकका पूर्वकार्यकारी निर्देशक नरबहादुर थापा बताउनुहुन्छ ।  ‘‘यो नेतृत्वले वित्तीय खाडल कसरी पूर्ति गर्ने भन्नेबारे सकारात्मक सोच राखेको देखिँदैन । नेपाल अरू देशकै अनुदान, दान दातव्यमा बनेको नै त हो । जहाँ नेपालको प्रतिनिधिसभा बैठक बस्छ, त्यो त चाइनाको सहयोगमा बनेको हो । रिङरोड चाइनाले बनाइदियो, मलेरिया उन्मुलन पनि अमेरिकाले गरिदियो ।,’’ उहाँले भन्नुभयो, ‘‘सामाजिक क्षेत्रमा नेपालले धेरै ठुलो प्रगति गर्‍याे त्यो सबै वैदेशिक अनुदानबाट सम्भव भएको हो । अमेरिकी सहयोगले हाम्रा स्कुल, स्वास्थ्य केन्द्रहरू चलेका छन् । हाम्रा खोपहरूका कार्यक्रम सञ्चालन भइरहेका छन् । तर हामीहरूले बुझिरहेका छैनौं ।’’ उहाँका अनुसार नेपाललमा रहेको वित्तीय स्रोत पूर्तिका लागि पर्याप्त मात्रमा सहुलियतपूर्ण ऋण लिनुपर्छ । त्यसबाट पूर्वाधार बनाउनेदेखि जलवायु परिवर्तनबाट सिर्जित प्रकोपबाट जुध्न सक्नुपर्छ । छिमेकी मुलुक चीनसँग आवश्यक छलफल गरेर थप सहायतका लागि लर्विङ गर्नुपर्छ ।",
      "link": "https://gorkhapatraonline.com/news/145012",
      "image": "https://gorkhapatraonline.com/storage/media/255719/conversions/1722342832-zOkz0-original-thumb.jpg"
    },
    {
      "slug": "144968",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1740614400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैङ्कका अनुसार आज अमेरिकी डलर एकको खरिददर १३९ रुपैयाँ २४ पैसा र बिक्रीदर १३९ रुपैयाँ ८४ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन १५  गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैङ्कका अनुसार आज अमेरिकी डलर एकको खरिददर १३९ रुपैयाँ २४ पैसा र बिक्रीदर १३९ रुपैयाँ ८४ पैसा कायम भएको छ । आजका लागि युरोपियन युरो एकको खरिददर १४६ रुपैयाँ १३ पैसा र बिक्रीदर १४६ रुपैयाँ ७६ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७६ रुपैयाँ ०६ पैसा र बिक्रीदर १७६ रुपैयाँ ८१ पैसा, स्विस फ्र्याङ्क एकको खरिददर १५५ रुपैयाँ ४५ पैसा र बिक्रीदर १५६ रुपैयाँ १२ पैसा कायम गरिएको छ । यसैगरी, अष्ट्रेलियन डलर एकको खरिददर ८७ रुपैयाँ ९४ पैसा र बिक्रीदर ८८ रुपैयाँ ३२ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रुपैयाँ ११ पैसा र बिक्रीदर ९७ रुपैयाँ ५३ पैसा, सिङ्गापुर डलर एकको खरिददर १०४ रुपैयाँ ०५ पैसा र बिक्रीदर १०४ रुपैयाँ ५० पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ ३१ पैसा र बिक्रीदर नौ रुपैयाँ ३५ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ १८ पैसा र बिक्रीदर १९ रुपैयाँ २७ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ १३ पैसा र बिक्रीदर ३७ रुपैयाँ २९ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ २० पैसा र बिक्रीदर ३८ रुपैयाँ ३६ पैसा कायम भएको बैङ्कले जनाएको छ । यस्तै, थाई भाट एकको खरिददर चार रुपैयाँ १३ पैसा र बिक्रीदर चार रुपैयाँ १५ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ९१ पैसा र बिक्रीदर ३८ रुपैयाँ ०८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५७ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ७० पैसा र बिक्रीदर नौ रुपैयाँ ७५ पैसा, स्विडिस क्रोनर एकको खरिददर १३ रुपैयाँ १२ पैसा र बिक्रीदर १३ रुपैयाँ १७ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ  ५९ पैसा र बिक्रीदर १९ रुपैयाँ ६८ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ९१ पैसा र बिक्रीदर १७ रुपैयाँ ९९ पैसा, कुवेती दिनार एकको खरिददर ४५१ रुपैयाँ ४० पैसा र बिक्रीदर ४५३ रुपैयाँ ३५ पैसा, बहराइन दिनार एकको खरिददर ३६९ रुपैयाँ ४१ पैसा र बिक्रीदर ३७१ रुपैयाँ, ओमनी रियाल एकको खरिददर ३६१ रुयैयाँ ६६ पैसा र बिक्रीदर ३६३ रुपैयाँ २२ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/144968",
      "image": "https://gorkhapatraonline.com/storage/media/255641/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "144966",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1740614400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,   फागुन १५ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रु ५० गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २२, आलु रातो प्रतिकेजी रु ३३, आलु रातो (भारतीय) प्रतिकेजी रु ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७२, गाजर (लोकल) प्रतिकेजी रु ३५, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १२, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १२, काउली स्थानीय प्रतिकेजी रु २५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३०, काउली (तराई) प्रतिकेजी रु २५, मूला रातो प्रतिकेजी रु ४५, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५५, घिउ सिमी (लोकल) प्रतिकेजी रु ५५, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ५५, घिउ सिमी (राजमा) प्रतिकेजी रु ९० टाटे सिमी प्रतिकेजी रु ७०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ५०, परबर प्रतिकेजी रु २२०, घिरौला प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १२, हरियो फर्सी (डल्लो) प्रतिकेजी रु १२, भिण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी ७०, बरेला प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु १३०, स्कूस प्रतिकेजी रु ४५, रायो साग प्रतिकेजी रु २५, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३५०, कुरिलो प्रतिकेजी रु १,८०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४५, चुकुन्दर प्रतिकेजी रु ६०, सजीवन प्रतिकेजी रु २००, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ६०, ग्याठ कोबी प्रतिकेजी रु ४०, सेलरी प्रतिकेजी रु १५०, सौफको साग प्रतिकेजी रु ६०, पार्सले प्रतिकेजी रु ३००, पुदिना प्रतिकेजी रु ३००, गान्टे मूला प्रतिकेजी रु ६०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२० र गुन्द्रुक प्रतिकेजी रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २००, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १८०, अनार प्रतिकेजी रु ३८०, अङ्गुर (हरियो) प्रतिकेजी रु १८०, अङ्गुर (कालो) प्रतिकेजी रु २५०, सुन्तला (भारतीय) प्रतिकेजी रु १४०, तरबुजा प्रतिकेजी रु ५०, मौसम प्रतिकेजी रु १६०, जुनार प्रतिकेजी रु १४०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकेजी रु ८०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ३५, रुख कटहर प्रतिकेजी रु ११०, निबुवा प्रतिकेजी रु ७०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १४०, लप्सी प्रतिकेजी रु १३०, खरबुजा प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ४००, किबी प्रतिकेजी रु ४८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १००, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, भेडे खुर्सानी प्रतिकेजी रु ८५, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ४००, लसुन सुकेको नेपाली प्रतिकेजी रु ४००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु ६०, ताजा माछा (रहु) प्रतिकेजी रु ४२०, ताजा माछा (बचुवा) प्रतिकेजी रु ३८०, ताजा माछा (छडी) प्रतिकेजी रु ३००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/144966",
      "image": "https://gorkhapatraonline.com/storage/media/255639/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "144959",
      "title": "ओलाङचुगोलामा बुनेको गलैँचाको माग उच्च",
      "timestamp": 1740614400000,
      "source": "gp",
      "content": "ताप्लेजुङ, फागुन १५ गते ।  ताप्लेजुङको फक्ताङलुङ गाउँपालिका–७ ओलाङचुगोला गाउँका लागि गलैँचा मुख्य आम्दानीको स्रोत बनेको छ । यहाँको परम्परागत गलैँचा उत्पादन चीनको बजारमा राम्रो मागको साथ निर्यात हुने गरेको छ । तर कोभिड–१९ महामारीका कारण नाका बन्द हुँदा यहाँको गलैँचा उत्पादन चीनसम्म पुग्न सकेको थिएन । नाका खुलेसँगै, ओलाङचुगोलामा उत्पादन भएको गलैँचा अहिले चीनका विभिन्न बजारमा निर्यात हुन थालेको उद्यमी फुप् ल्हमु श्रेष्ठले जानकारी दिनुभयो । यसले यहाँका ग्रामीण समुदायलाई थप आर्थिक अवसर प्रदान गरेको छ । ओलाङचुगोला उत्पादित गलैँचा नेपाली बजारमा पनि लोकप्रिय छ । यस क्षेत्रको गलैँचा फुङ्लिङ बजार हुँदै काठमाडौसम्म पुग्ने गर्दछ । नेपाली बजारमा यी गलैँचाको मूल्य प्रतिएकाइ रु दश हजारदेखि २५ हजारसम्म पर्ने उहाँले बताउनुभयो । उद्यमी श्रेष्ठका अनुसार  चीनका बजारमा ती नै गलैँचाको मूल्य निकै उच्च छ, जहाँ  रु १५ हजारदेखि ४५ हजारसम्ममा खरिद बिक्री गरेको छ । यो अन्तर्राष्ट्रिय बजारमा मूल्य फरक भएको कारण स्थानीय उत्पादनकर्तालाई राम्रो मुनाफा हुने गर्दछ । यसरी चीनमा निर्यात हुने गलैँचा ओलाङचुगोलामा रहेका उद्यमी र हस्तकलाकारको आर्थिक समृद्धिका लागि ठूलो अवसरको रूपमा प्रस्तुत भएको छ । नाका खुलेसँगै यो व्यापारको सञ्जाल थप फैलिएको छ  । स्थानीयस्तरमा रोजगारीको सिर्जनासमेत गरेको छ । निर्यातका अवसरले ओलाङचुगोला क्षेत्रको समृद्धिमा महत्वपूर्ण भूमिका खेल्न थालेको छ ।",
      "longContent": "ताप्लेजुङ, फागुन १५ गते ।  ताप्लेजुङको फक्ताङलुङ गाउँपालिका–७ ओलाङचुगोला गाउँका लागि गलैँचा मुख्य आम्दानीको स्रोत बनेको छ । यहाँको परम्परागत गलैँचा उत्पादन चीनको बजारमा राम्रो मागको साथ निर्यात हुने गरेको छ । तर कोभिड–१९ महामारीका कारण नाका बन्द हुँदा यहाँको गलैँचा उत्पादन चीनसम्म पुग्न सकेको थिएन । नाका खुलेसँगै, ओलाङचुगोलामा उत्पादन भएको गलैँचा अहिले चीनका विभिन्न बजारमा निर्यात हुन थालेको उद्यमी फुप् ल्हमु श्रेष्ठले जानकारी दिनुभयो । यसले यहाँका ग्रामीण समुदायलाई थप आर्थिक अवसर प्रदान गरेको छ । ओलाङचुगोला उत्पादित गलैँचा नेपाली बजारमा पनि लोकप्रिय छ । यस क्षेत्रको गलैँचा फुङ्लिङ बजार हुँदै काठमाडौसम्म पुग्ने गर्दछ । नेपाली बजारमा यी गलैँचाको मूल्य प्रतिएकाइ रु दश हजारदेखि २५ हजारसम्म पर्ने उहाँले बताउनुभयो । उद्यमी श्रेष्ठका अनुसार  चीनका बजारमा ती नै गलैँचाको मूल्य निकै उच्च छ, जहाँ  रु १५ हजारदेखि ४५ हजारसम्ममा खरिद बिक्री गरेको छ । यो अन्तर्राष्ट्रिय बजारमा मूल्य फरक भएको कारण स्थानीय उत्पादनकर्तालाई राम्रो मुनाफा हुने गर्दछ । यसरी चीनमा निर्यात हुने गलैँचा ओलाङचुगोलामा रहेका उद्यमी र हस्तकलाकारको आर्थिक समृद्धिका लागि ठूलो अवसरको रूपमा प्रस्तुत भएको छ । नाका खुलेसँगै यो व्यापारको सञ्जाल थप फैलिएको छ  । स्थानीयस्तरमा रोजगारीको सिर्जनासमेत गरेको छ । निर्यातका अवसरले ओलाङचुगोला क्षेत्रको समृद्धिमा महत्वपूर्ण भूमिका खेल्न थालेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144959",
      "image": "https://gorkhapatraonline.com/storage/media/255636/conversions/SDASD-original-thumb.jpg"
    },
    {
      "slug": "145163",
      "title": "‘नागरिकले कानुनभन्दा विकासको अपेक्षा गर्छन्’",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "नेकपा (एमाले) का स्थायी कमिटी सदस्य तथा सुनसरी निर्वाचन क्षेत्र –२ का सांसद भीमप्रसाद आचार्यले सरकारसँग काम गर्ने तिब्र इच्छा देखिए पनि तालमेल नमिल्दा परिणाम आउन ढिलो भइरहेको बताउनुहुन्छ ।",
      "longContent": "काठमाडौं, फागुन १७ गते । नेकपा (एमाले) का स्थायी कमिटी सदस्य तथा सुनसरी निर्वाचन क्षेत्र –२ का सांसद भीमप्रसाद आचार्यले सरकारसँग काम गर्ने तिब्र इच्छा देखिए पनि तालमेल नमिल्दा परिणाम आउन ढिलो भइरहेको बताउनुहुन्छ । गोरखापत्र अनलाइनको सांसदलाई सवाल कार्यक्रममा उहाँले प्रधानमन्त्री केपी शर्मा ओलीसँग देश र जनताको पक्षमा काम गर्ने क्षमता र हुटहुटी भए पनि सबैको सहकार्य र सहयोगको खाँचो रहेको उहाँको भनाइ छ । स्थानीय नागरिकले जनप्रतिनिधिबाट कानुनभन्दा विकासको अपेक्षा बढी गर्ने गरेको उहाँ बताउनुहुन्छ । “निर्वाचित भएकै दिनदेखि यो बाटो बन्नुपर्छ, यो पुल, कल्भर्ट बन्नुपर्छ, यहाँ तटबन्ध बन्नुपर्छ भन्ने माग आउँछ” उहाँले भन्नुभयो, “निर्वाचन क्षेत्रका ९५ प्रतिशत जनताले विकासको माग गर्छन्, ५ प्रतिशत जनताले मात्र राम्रो ऐन कानुन बनाउनु होला भन्छन् ।”नेपालको समृद्धिको बाधक पुराना कानुन भएको बताउँदै नेता आचार्यले राणाकालीन, महेन्द्रकालीन ऐन नियमलाई समयअनुकुल परिमार्जनको खाँचो रहेको औंल्याउनुहुन्छ । नेपालका कानुन झन्झटिला र परम्परागत भएकाले त्यसलाई समयमै परिमार्जन गर्न नसके विकासको बाधक बनिरहने उहाँको बुझाइ छ । तेलिया गा.वि.स.–६, धनकुटामा २०१६ वैशाख १४ गते जन्मनुभएका पूर्व पर्यटन तथा संस्कृतिमन्त्री समेत रहिसक्नुभएका आचार्य २०३२ सालमै विद्यार्थी राजनीतिबाट राजनीतिमा सक्रिय हुनुभएको थियो । २०३६ सालमा इन्जिनियरिङ अध्ययन संस्थान स्ववियु सचिवमा अनेरास्ववियुबाट निर्वाचित सांसद आचार्य २०३८ सालमा सरस्वती बहुमुखी क्याम्पस, लैनचौरको स्ववियु सचिवमा निर्वाचित हुनुभएको थियो । सोही वर्ष तत्कालीन नेकपा (माले) को युथलिगको सचिवको जिम्मेवारीमा आउनुभयो । कोशी प्रदेशको पूर्व मुख्यमन्त्रीसमेत रहनुभएका सांसद आचार्यले ताप्लेजुङमा निर्माणाधीन केबलकार विषयमा सहमति गरेर अघि बढ्न आवश्यक रहेको बताउनुभयो । विकास र संस्कृतिलाई जोडेर अघि बढेमात्र दिगो विकास हुने भन्दै उहाँले स्थानीय नागरिकको माग सम्बोधनमा सरकार चुक्न नहुने सुझाव दिनुभयो । दुई पक्षीय वार्ता संवाद भए पनि परिणाम आउन ढिलो भइरहेको भन्दै उहाँले गृह मन्त्रालयको कामले चुस्तता लिनुपर्ने बताउनुभयो । बल प्रयोग गरेर समस्याको समाधान सम्भव नरहेको उहाँको सुझाव छ । २०४१ सालमा राजकाज मुद्दाअन्तर्गत दुई वर्ष जेल र पटक–पटक गरी ११ पटक सुरक्षाकर्मीद्वारा गिरफ्तार हुनुभएका नेता आचार्यले भन्नुभयो, “देशको विकासमा ढिलाइ भए पनि पहिलेको तुलनामा धेरै विकास भइसकेको छ । विकासमा जनताको आकांक्षा तीव्र रहेकाले राजनीतिक दल, नागरिक समाज, सरोकारवाला सबैले इमान्दार प्रयास गरेर देश बनाउनुपर्छ ।”ताप्लेजुङको पाथीभरा क्षेत्र धार्मिक पर्यटकका लागि प्रख्यात रहेकाले धार्मिक पर्यटक भित्र्याउन विकासको काम हुन आवश्यक रहेको उहाँको बुझाइ छ । स्थानीय नागरिकलाई विश्वासमा लिएर, उहाँहरुको माग सम्बोधन गरेर विकासको काम गर्न सम्भव रहेको भन्दै उहाँले भन्नुभयो, “ताप्लेजुङमा केवलकार निर्माण भयो भने अहिले आउने पर्यटकको तुलनामा धार्मिक पर्यटकको सङ्ख्या चार गुणा वृद्धि हुन्छ । त्यसले स्थानीय जनजीवन र नागरिकको आर्थिक स्तरमा वृद्धि हुन्छ ।”देशभरी मेचीदेखि महाकालीसम्म करिब एक सय वटा केवलकार निर्माण गर्न सकेमा पर्यटकीय क्षेत्रबाटै देशको आर्थिक समृद्धि कायम गर्न सकिने उहाँको भनाइ छ । देशमा पर्यटन क्षेत्रको विकास गर्ने अथाह सम्भावना भए पनि लगानी नभएर पूर्वाधार निर्माण गर्न नसकिएको उहाँले चर्चा गर्नुभयो । २०५४ सालमा नेपालगञ्जमा सम्पन्न एमालेको छैठौं महाधिवेशनबाट केन्द्रीय सदस्यमा निर्वाचित नेता आचार्य २०५७–२०५८ मा पार्टी केन्द्रीय कार्यालयको सचिवको जिम्मेवारी निर्वाह गर्नुभएको थियो । नवौं राष्ट्रिय महाधिवेशनबाट केन्द्रीय कमिटी सचिवमा निर्वाचित हुनुभएका नेता आचार्य अहिले स्थायी कमिटी सदस्य जिम्मेवारीमा हुनुहुन्छ । प्रस्तुत छ नेकपा (एमाले) का स्थायी कमिटी सदस्य, पूर्वमन्त्री तथा सुनसरी निर्वाचन क्षेत्र –२ का सांसद भीमप्रसाद आचार्यसँग गोरखापत्र अनलाइन डट कमका निमित्त सम्पादक लक्की चौधरी, प्रविधितर्फ मनोजरत्न शाही र केशब गुरुङले गर्नुभएको भिडियो अन्तर्वार्ता :",
      "link": "https://gorkhapatraonline.com/news/145163",
      "image": "https://gorkhapatraonline.com/storage/media/256255/conversions/480837833_9582167625180801_4722462196416877031_n-original-thumb.jpg"
    },
    {
      "slug": "145297",
      "title": "प्रथम पिङ्क सिटी महोत्सव अपाङ्गमैत्री बनाइने",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "स्याङ्जाको वालिङमा सञ्चालन हुन लागेको ‘प्रथम पिङ्क सिटी महोत्सव वालिङ—२०८१’ लाई अपाङ्गमैत्री बनाइने भएको छ । यही फागुन २१ देखि चैत ३ गतेसम्म वालिङ खेलमैदानमा सञ्चालन हुने महोत्सवलाई फरकशैलीबाट सञ्चालन गर्न लागिएको हो ।",
      "longContent": "राधाकृष्ण डुम्रेवालिङ, फागुन १७ गते । स्याङ्जाको वालिङमा सञ्चालन हुन लागेको ‘प्रथम पिङ्क सिटी महोत्सव वालिङ—२०८१’ लाई अपाङ्गमैत्री बनाइने भएको छ । यही फागुन २१ देखि चैत ३ गतेसम्म वालिङ खेलमैदानमा सञ्चालन हुने महोत्सवलाई फरकशैलीबाट सञ्चालन गर्न लागिएको हो । चेम्बर अफ कमर्श वालिङको आयोजनामा हुन लागेको महोत्सवलाई अपाङ्गमैत्री बनाइने अध्यक्ष प्रकाश न्यौपानेले जानकारी दिनुभयो । ‘आर्थिक सामाजिक सम्पन्न समाज, समृद्ध वालिङ’ भन्ने नाराका साथ आयोजना हुन लागेको महोत्सवलाई स्थानीय उत्पादनको बजारीकरणमा केन्द्रित गर्न खोजिएको अध्यक्ष न्यौपानेको भनाइ छ । महोत्सव स्थल वालिङ खेलमैदानमा आयोजना गरिएको पत्रकार सम्मेलनमा अध्यक्ष न्यौपानेले स्थानीय कृषि प्रदर्शनी, कृषि क्षेत्रका समस्या र सम्भावना विषयक वृहत अन्तरक्रिया, विद्यालय स्तरीय नृत्य प्रतियोगिता, स्थानीय धार्मिक एवम् पर्यटकीय क्षेत्रको प्रदर्शनी, पालिका स्तरीय भलिबल प्रतियोगिता लगायत गराइने जानकारी गराउनुभयो ।पत्रकार सम्मेलनमा अध्यक्ष न्यौपानेले महोत्सवको तयारी अन्तिम चरणमा पुगेको बताउनुभयो । महोत्सवले वालिङ पिङ्क सिटीको रुपमा विकसित भइरहेको भन्ने सन्देश समेत प्रवाह गर्ने उद्देश्य राखेको चेम्बर अफ कमर्सका महासचिव गणेश राउतले बताउनुभयो । महोत्सवका लागि स्टल निर्माण तथा बुकिङको काम पनि भइरहेको उहाँको भनाइ छ । महोत्सव दुई सय ५० भन्दा धेरै स्टल रहने राउतले जानकारी दिनुभयो । महोत्सवमा शैक्षिक प्रदर्शनी तथा वृहत काव्य गोष्ठी जस्ता फरक कार्यक्रम समेत रहेको चेम्बर अफ कमर्सका वरिष्ठ उपाध्यक्ष मणि प्रसाद पंगेनीले बताउनुभयो । दुई सय ५० स्टल रहने महोत्सवमा पाँच करोडको कारोबार हुने लक्ष्य लिइएको छ भने दुई लाखभन्दा बढीले महोत्सबको अवलोकन गर्ने अनुमान अयोजकले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145297",
      "image": "https://gorkhapatraonline.com/storage/media/256235/conversions/Festival-waling-syangja-original-thumb.jpg"
    },
    {
      "slug": "145265",
      "title": "एमालेबाट निर्वाचित जनप्रतिनिधिद्वारा सात बुँदे सङ्कल्प प्रस्ताव पारित",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "लमजुङमा नेकपा (एमाले) बाट निर्वाचित जनप्रतिनिधिहरुले सात बुँदे सङ्कल्प प्रस्ताव पारित गरेका छन् । सदरमुकाम बेसीसहरमा सम्पन्न निर्वाचित जनप्रतिनिधिहरुको जिल्लास्तरीय भेलामा विगतको समीक्षा गर्दै आगामी कार्ययोजना निर्माणका लागि सात बुँदे सङ्कल्प प्रस्ताव पारित गरिएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, फागुन १७ गते । लमजुङमा नेकपा (एमाले) बाट निर्वाचित जनप्रतिनिधिहरुले सात बुँदे सङ्कल्प प्रस्ताव पारित गरेका छन् । सदरमुकाम बेसीसहरमा सम्पन्न निर्वाचित जनप्रतिनिधिहरुको जिल्लास्तरीय भेलामा विगतको समीक्षा गर्दै आगामी कार्ययोजना निर्माणका लागि सात बुँदे सङ्कल्प प्रस्ताव पारित गरिएको हो ।पारित सङ्कल्पमा नीति कार्यक्रम र बजेट श्रमजीवीवर्गको पृष्ठपोषण गर्ने र समाजवादको आधार निर्माणमा सहयोग पुग्ने खालको बनाउने उल्लेख गरिएको छ । यसैगरी, विधानले व्यवस्था गरेअनुसार स्थानीय सभादलको नियमित बैठकपछि मात्र स्थानीय पालिकाहरुको बैठक आयोजना गर्ने र २०७९ को स्थानीय तह निर्वाचनमा सार्वजनिक गरिएको घोषणा पत्रअनुसार काम भए नभएको चालु आर्थिक वर्षमा समीक्षा गरी आगामी बजेट निर्माण गर्नेसमेत जनप्रतिनिधिले सङ्कल्प गरेका छन् ।नेकपा (एमाले) ले नेतृत्व गरेका पालिकाहरुबाट भएका राम्रा कामहरुको जानकारी जनतालाई दिन, जनताप्रति जवाफदेही बन्न र कामको प्रचारप्रसार गर्न ‘पालिका मुखपत्र’ प्रकाशन गर्ने, चौमासिक रुपमा पालिका र वडा तहमा गरिएका गतिविधिहरुको लिखित जानकारी पार्टीमा दिने र पार्टीको वडा केन्द्रित अभियानमा जनप्रतिनिधिहरु अग्रपंक्तिमा रही पार्टीलाई जनताको बिचमा लोकप्रिय बनाउने सङ्कल्प प्रस्तावसमेत पारित गरिएको छ ।एमालेबाट निर्वाचित जनप्रतिनिधिहरुको जिल्लास्तरीय भेलामा एमालेका उपमहासचिव एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङ, केन्द्रीय सदस्य एवम् लमजुङ इन्चार्ज जमीन्द्रमान घले, एमाले केन्द्रीय अनुशासन आयोगका सदस्य मायानाथ अधिकारी, एमाले गण्डकी प्रदेश कमिटीका सचिव धनञ्जय दवाडीले प्रशिक्षण दिनुभएको थियो ।भेलामा जिल्ला समन्वय समितिका प्रमुख पूर्णबहादुर गुरुङ, बेसीशहर नगरपालिकाका प्रमुख गुमानसिंह अर्याल, मर्स्याङ्दी गाउँपालिकाका अध्यक्ष अर्जुन गुरुङ, क्ब्लासोंथार गाउँपालिकाका अध्यक्ष सूर्यप्रसाद गुरुङ, दोर्दी गाउँपालिकाका अध्यक्ष युवराज अधिकारी, सुन्दरबजार नगरपालिका उपप्रमुख भवानी केसी र मध्यनेपाल नगरपालिका उपप्रमुख सीता गुरुङलगायतले आआफ्नो पालिकाको प्रगति प्रतिवेदन प्रस्तुत गर्नुभएको एमाले लमजुङका अध्यक्ष राजकुमार विष्टले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145265",
      "image": "https://gorkhapatraonline.com/storage/media/256201/conversions/jana-pratinidhi-vela-lamjung-original-thumb.jpg"
    },
    {
      "slug": "145248",
      "title": "आज यी प्रदेशमा वर्षा र हिमपात सम्भावना",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "हाल देशमा पश्चिमी न्यून चापीय प्रणालीको आंशिक प्रभाव रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ । महाशाखाले शनिबार सुदूरपश्चिम प्रदेश र कर्णाली प्रदेशलगायत देशका पहाडी भू–भागमा साधारणतयादेखि अधिकांश बदली रहने जनाएको छ ।",
      "longContent": "काठमाडौं, फागुन १७ गते । हाल देशमा पश्चिमी न्यून चापीय प्रणालीको आंशिक प्रभाव रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ । महाशाखाले शनिबार सुदूरपश्चिम प्रदेश र कर्णाली प्रदेशलगायत देशका पहाडी भू–भागमा साधारणतयादेखि अधिकांश बदली रहने जनाएको छ ।  त्यस्तै, सुदूरपश्चिम, कर्णाली, गण्डकी र बागमती प्रदेशका थोरै स्थानहरूमा मेघ गर्जन/चट्याङसहित हल्का वर्षा भइरहेको महाशाखाद्वारा जारी बुलेटिनमा उल्लेख छ  । यसैगरी, आज दिउँसो सुदूरपश्चिम र कर्णाली प्रदेशलगायत देशका पहाडी भूभागमा आंशिक देखि साधरणतया बदली रही बाँकी भूभागमा आंशिक बदलीदेखि मौसम मुख्यतया सफा रहने छ । सुदूरपश्चिम, कर्णाली, लुम्बिनी र गण्डकी प्रदेशलगायत देशका बाँकी पहाडी भूभागका थोरै स्थानहरूमा चट्याङसहित हल्का वर्षाको सम्भावना रहेको छ । देशका उच्च पहाडी तथा हिमाली भूभागका थोरै स्थानहरूमा हल्का हिमपातको सम्भावना रहेको छ । आज राति देशका पहाडी भूभागका एक–दुई स्थानमा चट्याङसहित हल्का वर्षा तथा उच्च पहाडी तथा हिमाली भूभागका एक–दुई स्थानमा हल्का हिमपातको सम्भावना रहेको छ । सुदूरपश्चिम, कर्णाली, लुम्बिनी र गण्डकी प्रदेशलगायत देशका बाँकी पहाडी भूभागका थोरै स्थानहरूमा चट्याङसहित हल्का वर्षाको सम्भावना तथा देशका उच्च पहाडी तथा हिमाली भूभागका थोरै स्थानहरूमा हल्का हिमपातको सम्भावना रहेकोले दैनिक जनजीवन, स्वास्थ्य, कृषि, सडक तथा हवाई यातायातमा प्रभाव पर्न सक्ने हुँदा  आवश्यक सतर्कता अपनाउन महाशाखाले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145248",
      "image": "https://gorkhapatraonline.com/storage/media/256191/conversions/rain_1740786980555-original-thumb.jpg"
    },
    {
      "slug": "145247",
      "title": "चालक अनुमतिपत्रमा नयाँ प्रस्ताव : पछाडि बस्नेलाई हेल्मेट अनिवार्य",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "सडक यातायातलाई सहज, सुरक्षित र भरपर्दो बनाउन भन्दै सरकारले दण्ड सजायको वृद्धि गरी नयाँ ऐनको मसौदा निर्माण गरेको छ । सवारीचालक अनुमतिपत्र (लाइसेन्स) पाउने उमेर र जरिबा",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १७ गते  । सडक यातायातलाई सहज, सुरक्षित र भरपर्दो बनाउन भन्दै सरकारले दण्ड सजायको वृद्धि गरी नयाँ ऐनको मसौदा निर्माण गरेको छ । सवारीचालक अनुमतिपत्र (लाइसेन्स) पाउने उमेर र जरिबानामा वृद्धि गरिएको छ भने मोटरसाइकलको पछाडि बस्नेले पनि हेल्मेट अनिवार्य लगाउनुपर्ने व्यवस्था राखिएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालयले सवारी तथा यातायातको सम्बन्धमा व्यवस्था गर्न बनेको विधेयक २०८१ मा सडक सुरक्षाका नयाँ व्यवस्था राखी विधेयक मसौदा तयार गरेको हो । मन्त्रालयले विधेयक आफ्नो वेबसाइटमार्फत सार्वजनिक गरेको छ ।  मोटरसाइकल वा स्कुटरको पछाडि बस्ने यात्रुले पनि अनिवार्य हेल्मेट लगाउनुपर्ने व्यवस्था छ । जुन पहिला पनि यस्तो अभ्यास भएको थियो तर कार्यान्वयन हुन सकेन । मन्त्रालयका सचिव केशवकुमार शर्माले भन्नुभयो, “जरिबानाहरू कडाइका साथ मसौदामा राखिएको छ । पछाडि बस्नेले हेल्मेट लगाउनुपर्ने व्यवस्था नयाँ होइन, पहिला पनि थियो । कार्यान्वयनमा चुनौती छ तर सुरक्षा प्रमुख कुरा हो । हामी यसका लागि सचेतना बढाउँछौँ ।”  मोटरसाइकलका अधिकांश दुर्घटना हेर्दा पछाडिको यात्रुलाई बढी जोखिम देखिएकाले पनि यस्तो व्यवस्था गरिएको सचिव शर्माको भनाइ छ । प्रस्तावित विधेयक मसौदा अनुसार व्यावसायिक लाइसेन्स प्राप्त गर्न कम्तीमा ८ कक्षा उत्तीर्ण हुनुपर्ने व्यवस्था छ । ठुलो सवारीचालक लाइसेन्स प्राप्त गर्न २१ वर्ष उमेर हुनुपर्ने प्रावधानलाई बढाएर २३ वर्ष तोकिएको छ । सवारी तथा यातायात व्यवस्था ऐन २०४९ मा १८ वर्ष उमेर पुगेका नागरिकले मझौला तथा साना सवारी सञ्चालन गर्न पाउने व्यवस्थालाई पनि २१ वर्ष तोकिएको छ । त्यस्तै मोटरसाइकल तथा दुईपाङ्ग्रेको लाइसेन्स लिन १६ वर्ष बढाएर १८ वर्ष पु-याइएको छ । सवारीसाधन चलाउँदा बालबालिकालाई चालकभन्दा अगाडि राख्न नपाइने व्यवस्था प्रस्तावित मसौदामा छ ।जरिबानालाई पनि दोब्बर वृद्धि गरिएको छ । सवारी दर्ता प्रमाणपत्रमा उल्लेखित नम्बर प्लेट नराखी चलाएमा १० देखि ३० हजार रुपियाँसम्म वा छ महिना कैदका साथै सवारी जफत गर्नेसम्मको व्यवस्था राखिएको छ । हाल उक्त कसुरमा पाँचदेखि १५ हजार रुपियाँ वा छ महिना कैद सजायसँगै सवारी जफत गर्ने व्यवस्था थियो ।सवारीसाधन दर्ता नगरी चलाएको पाइएमा दुईपाङ्ग्रे र तीनपाङ्ग्रेका लागि पाँच हजार रुपियाँ, साना र मझौला सवारीको हकमा १५ हजार र ठुलालाई ५० हजार रुपियाँ जरिबाना लगाउने व्यवस्था मसौदामा छ । दर्ता गरेकोभन्दा अन्य प्रयोजनमा प्रयोग गरी चलाइएको पाइएमा दुईपाङ्ग्रे र तीनपाङ्ग्रे सवारीलाई दुई हजार रुपियाँ, मझौलालाई तीन हजार र ठुलालाई पाँच हजार रुपियाँ जरिबाना गरिने छ ।कुनै इजाजत प्राप्त नगरी सवारी चलाएमा दुईपाङ्ग्रे र तीनपाङ्ग्रे सवारीलाई ५० हजार, मझौला सवारीलाई एक लाख र ठुला सवारीलाई दुई लाख रुपियाँ जरिबाना गर्ने व्यवस्था राखिएको छ । लाइसेन्सबिना सवारी चलाएमा दुईपाङ्ग्रे र तीनपाङ्ग्रेको हकमा दुई हजार रुपियाँ, साना तथा मझौला सवारी चलाएमा पाँच हजार रुपियाँ र ठुला सवारीका लागि १० हजार रुपियाँ जरिबाना लाग्ने व्यवस्था छ ।साथै रुटको अनुमति नलिई सवारी चलाएमा १० हजार जरिबानाको व्यवस्था मसौदामा उल्लेख छ । जाँचपास नगराई सवारी चलाएमा दुईपाङ्ग्रे तथा तीनपाङ्ग्रे सवारीका लागि पाँच हजार, साना तथा मझौला सवारीलाई १० हजार रुपियाँ र ठुला सवारीलाई १५ हजार रुपियाँ जरिबाना लगाउने व्यवस्थाको प्रस्ताव मसौदामा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145247",
      "image": "https://gorkhapatraonline.com/storage/media/256180/conversions/bhautik-purbadhar-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "145245",
      "title": "नेपाल–जापान मित्रता अब्बल",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले तेस्रो नेपाल–जापान फ्रेन्डसिप समिट–२०२५ का माध्यमबाट दुई देशबिचको सम्बन्ध अझ विस्तार गर्न टेवा पुग्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १७ गते । प्रधानमन्त्री केपी शर्मा ओलीले तेस्रो नेपाल–जापान फ्रेन्डसिप समिट–२०२५ का माध्यमबाट दुई देशबिचको सम्बन्ध अझ विस्तार गर्न टेवा पुग्ने बताउनुभएको छ । समिटमा सहभागी हुन नेपाल आएका जापानी टोली र नेपाली समन्वयकर्तासँग शुक्रबार प्रधानमन्त्री निवास, बालुवाटारमा भएको भेटमा प्रधानमन्त्री ओलीले नेपाल र जापानबिच सरकार–सरकार र जनता–जनताबिचको लामो सम्बन्ध अब आयात–निर्यातमा पनि विकसित हुन थालेको उल्लेख गर्नुभयो ।“नेपाली राम्रो रोजगारीका लागि जापान पनि गएका छन् । नेपालको फापर जापान पुुगेको छ । जापानबाट गोल्डेन ट्राउट नेपाल भित्रिएको छ । जनस्तरका यस्ता असल सम्बन्धका अनेक आयाम छन्,” प्रधानमन्त्री ओलीले भन्नुभयो, “हामीबिच अब्बल मित्रता छ । खाली मित्रताबाहेक अरू केही छैन । हाम्रो सम्बन्ध साकुरा जस्तै लटरम्म भएर फुलेको छ । समस्यारहित यो सम्बन्ध तथा विकासको साझेदारीलाई सूचना प्रविधिको सहयोगमा उचाइका साथ अगाडि बढाउनुपरेको छ ।”प्रधानमन्त्री ओलीले युद्धले विनाश र शान्तिले विकास दिन्छ भन्ने उदाहरण जापानले प्रस्तुत गरेको उल्लेख गर्दै विश्वमा शान्ति छाओस् भन्ने आफूहरूको प्रबल इच्छा र सक्रिय प्रयास रहेको भनाइ राख्नुभयो । गत एक दशकभन्दा बढी समयदेखि उद्यमशीलता प्रवर्धन र व्यावसायिक मार्गदर्शनमा सक्रिय रहेको आइडिया स्टुडियो नेपाल अन्तर्गतको समूहद्वारा सञ्चालित लिडएक्स नेपाल र फोर्थ लिभायेको आयोजनामा यही फागुन १४ देखि १६ गतेसम्म नेपालमा समिट आयोजना गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/145245",
      "image": "https://gorkhapatraonline.com/storage/media/256178/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "145242",
      "title": "दक्षिणासहित साधुसन्तको बिदाइ",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "भारतका गुजरातस्थित पञ्चदशनाम पञ्च अग्नि अखडाबाट आएका सन्त अघोरी शिवेश्वर गिरी रुद्राक्षको माला, चन्दन र दक्षिणा पाएपछि पशुपतिनाथ मन्दिर परिसरबाट शुव्रmबार बाहिरिने तयारीमा हुनुहुन्थ्यो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १७ गते । भारतका गुजरातस्थित पञ्चदशनाम पञ्च अग्नि अखडाबाट आएका सन्त अघोरी शिवेश्वर गिरी रुद्राक्षको माला, चन्दन र दक्षिणा पाएपछि पशुपतिनाथ मन्दिर परिसरबाट शुव्रmबार बाहिरिने तयारीमा हुनुहुन्थ्यो । पशुपति क्षेत्र विकास कोष र गुठी संस्थानले दानदक्षिणा गर्दै गर्दा उहाँको मुहारमा चार दिनको पशुपति तीर्थयात्राको स्मृति र उल्लास सँगसँगै प्रकट भइरहेको थियो । जय भोले, जय बाबा पशुपतिनाथ भन्दै बाहिर निस्किएपछि उहाँले भन्नुभयो, “नेपालीको सद्भाव सधैँ सम्झिरहने छु ।”गुठी संस्थानले न्यूनतम १५१ देखि अधिकतम १५ हजार रुपियाँसम्म र पशुपति क्षेत्र विकास कोषले त्यसको आधा दक्षिणा दिएर साधुसन्तलाई बिदाइ गरेको हो । सन्त गिरी पहिलो पटक आउँदा पनि पशुपतिनाथ मन्दिरमा भव्य स्वागत पाउँदा र जाने बेलामा दक्षिणा पाएपछि खुसीले भावविह्वल हुनुभयो । उहाँले भन्नुभयो, “देवोका देव महादेव, पशुपतिनाथको दर्शन गर्ने सौभाग्य पाएँ । भारतको सन्त समाजका तर्फबाट आभार व्यक्त गर्छु । दक्षिणाको मोह छैन तर जाने खर्च पायौँ, अब फर्किन्छौँ ।” साधुसन्तका लागि महाशिवरात्रि पर्व विशेष हुन्छ । साधुसन्तका लागि भनेर भारतमा १३ वटा अखडा व्यवस्थापन गरिएको छ । साधुसन्तको परिचालन ती अखडाबाटै हुन्छ । अखडाको प्रमुख महन्थहरू र धार्मिक गुरु हुन्छन् । पशुपति क्षेत्र विकास कोषका सदस्यसचिव डा. मिलनकुमार थापाका अनुसार महाशिवरात्रि पर्व मनाउन छ हजारभन्दा बढी साधुसन्त नेपाल आए । उहाँले भन्नुभयो, “गुठी संस्थानले साधुसन्तको वर्गीकरण गरेर दक्षिणा दिने गरेको छ । संस्थानले दिएको रकमको आधा कोषले दिने र बिदा गर्ने गरिएको छ ।”‘अरू कुलतमा नफसून्’सन्त गिरी जस्तै अर्का अघोरी दिव्यनाथ पनि भारत प्रस्थान गर्नुभयो । पशुपतिनाथ मन्दिरबाट बिदा हुनुअघि उहाँले साधुसन्त गाँजा, भाङ, धतुरोको लतमा हुन्छन् भन्ने विषयमा प्रस्टीकरण दिनुभयो । उहाँले भन्नुभयो, “समाज कल्याण, लोकहितका लागि परिवार त्यागेर तपस्यामा लागेको हो । परम्परा नै भन्नु पर्छ, साधुसन्तले गाँजा खान्छन् । हामी समाजबाट भिन्नै बसेर हाम्रा व्रिmयाकलाप गर्छौं । हाम्रो कामना छ, अरू युवा कुलतमा नफसून् ।” उहाँले पशुपतिनाथ मन्दिरमा पछिल्लो १० वर्षदेखि निरन्तर आइरहेको बताउँदै भारतका नागरिकलाई नेपाल आउनका लागि प्रचारप्रसार पनि सन्त समाजले गर्ने गरेको बताउनुभयो । उहाँले नेपालको समृद्धि हुँदा साधुसन्त समाज खुसी हुने र धार्मिक, सांस्कृतिक सम्बन्धका दुई देशबिच सहकार्य अझै प्रगाढ बनाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “हामी आउँछौँ, जान्छौँ । साधुसन्तले पशुपतिनाथको दर्शन गर्ने मात्रै हो । हाम्रो सोच र संस्कार मिल्छ । आर्थिक रूपमा पनि जनता समान नै छन् । साधुसन्तको आफ्नो घर हुँदैन तर पशुपतिनाथ मन्दिर आउँदा, नेपाल आउँदा घरै आए जस्तो लाग्छ ।”जनकपुरधामस्थित शिव हनुमान मन्दिरबाट रामकैलाश सिङ्गारी बाबा साधुसन्तको अगुवाइ गरेर आउनुभयो । आफूसँग आएका साधुसन्तलाई पशुपतिनाथ मन्दिर दर्शन गराउनुभयो । उहाँसँग नेपाल र भारतका साधुसन्त पनि आउनुभएको छ । उहाँले भन्नुभयो, “सबैलाई दानदक्षिणाको व्यवस्था गराएँ । फर्किंदा उल्लास र भगवान्को आशीर्वाद लिएर फर्किंदै छौँ ।”कोषका प्रवक्ता रेवतीरमण अधिकारीका अनुसार साधुसन्तको बिदाइको काम शुव्रmबार सुरु भई शनिबार र आइतबार पनि चल्ने छ । उहाँले गुठी संस्थानले दुई हजार ३६१ जना र कोषले थप एक हजार दुई सय जनालाई दानदक्षिणा प्रदान गरेको बताउनुभयो । उहाँले भन्नुभयो, “गुठी संस्थानले अखडाबाट आएका र मन्दिरभित्र बस्ने साधुसन्तलाई मात्रै दक्षिणा दिने गरेको छ । कोषका तर्फबाट बाहिर बस्ने र संस्थानको दर्तामा समावेश नभएका साधुसन्तलाई पनि दक्षिणा प्रदान गरिन्छ । शुव्रmबार बिदाइका व्रmममा छुटेका साधुसन्त आउनुहुन्छ । आइतबारसम्ममा सबै साधुसन्तको बिदाइ हुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/145242",
      "image": "https://gorkhapatraonline.com/storage/media/256181/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "145241",
      "title": "क्यालिफोर्नियाका नेपालीले २६ करोडमा खरिद गरे सामुदायिक भवन",
      "timestamp": 1740787200000,
      "source": "gp",
      "content": "अमेरिकामा ठुलो संख्यामा नेपालीको बसोबास रहेको क्यालिफोर्निया नर्दन क्षेत्र (बेएरिया) मा नेपाली सामुदायिक केन्द्र भवन स्थापना भएको छ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । अमेरिकामा ठुलो संख्यामा नेपालीको बसोबास रहेको क्यालिफोर्निया नर्दन क्षेत्र (बेएरिया) मा नेपाली सामुदायिक केन्द्र भवन स्थापना भएको छ।अमेरिकाको क्यालिफोर्नियामा बस्ने नेपालीले नेपाली सामुदायीक भवन निर्माणका लागि लामो समयदेखि पहल गर्दैआएका थिए । नेपाली एसोसियसन अफ नर्दन क्यालिफोर्निया (न्यान्स) का अध्यक्ष प्रितेश कार्कीले नेपालीको लामो सपना सार्थक भएको बताउनुभयो । उहाँले अमेरिकामा बसोबास गर्ने नेपालीहरुको सबैभन्दा पुरानो मध्येको एक संस्था नेपाली एसोसियसन अफ नर्दन क्यालिफोर्निया (न्यान्स) ले सन् १९९४ मा स्थापनादेखि नै आफ्नै सामुदायिक भवन स्थापनाको उद्देश्य राखेको जानकारी दिनुभयो । बेएरियावासी तपाई सम्पूर्ण सहयोगी हात र मन जोडिएर चन्दा संकलनबाट भवन खरिद गर्न सफल भएका छौं, अध्यक्ष कार्कीले भन्नुभयो, “यो हामी सबैको साझा प्रयत्नको प्रतिफल हो। यो ऐतिहासिक अवसरमा सामुदायिक केन्द्र खरिदका लागि सहयोग गर्नुभएको सबैप्रति धन्यवाद दिन चाहन्छौ।”बेएरियाको रिचमण्ड सिटी ३६९ चेल्सी एभिन्युमा रहेको रिलिजिएस प्रोपर्टी सुरुमा २४ लाख ७० हजार अमेरिकी डलरमा बिक्रीमा राखिएकोमा हामीले हालेको १८ लाख ६० हजारमा अफर परेको बताउनुभयो । उहाँले  गत अक्टोबरमा अफर परेपछि न्यान्स नोभेम्बरदेखि समुदायमा विभिन्न सामाजिक, सांस्कृतिक अभियानमार्फत् सहयोग संकलनमा जुटेको बताउनुभयो । अहिले नेपाली समुदायका झण्डै पाँचसय व्यक्ति एवं संस्थाबाट संकलित करिव ७ लाख डलर, न्यायले अघिल्ला अभियानमा संकलन गरेको र खातामा रहेको ९५ हजार डलर, समुदायकै सदस्यबाट सापटी लिएको १ लाख ८० हजार डलरसमेत गरेर ४५ प्रतिशत डाउनपेमेन्ट र वाँकी रकम बैंक ऋणबाट भवन खरिद गरिएको हो। हामीले खरिद गरेको भवन करिव १० हजार ८ सय स्क्वायरफिटको भवन संरचना क्षेत्र र ५४ हजार स्क्वायरफिटको पार्किङ छ। भवनमा ५ सय २८ सिट क्षमताको सभाकक्ष, २ सय सिटको क्याफ्टेरिया, ६ वटा अफिस कोठा, ११० भन्दा बढी गाडी पार्किङ र शौचालय रहेको बताउनुभयो ।अमेरिकाको क्यालिफोर्नियामा रहनुभएका पत्रकार दीपक दाहालले करिव ७० हजार नेपाली बसोबास रहेको नर्दन क्षेत्रमा आफ्नै सामुदायिक भवन भएपछि विभिन्न चाडपर्व एवं धर्म, संस्कृतिअनुसारका सामाजिक सांस्कृतिक कार्यक्रम गर्न सहज हुने विश्वास लिएको बताउनुभयो । उहाँले यसले नेपालीभाषी र नेपाली विभिन्न जातजाती भाषा, संस्कृति र परम्परा मान्ने सदस्यहरुबिच भावनात्मक एकता अझै प्रगाढ पार्ने हाम्रो विश्वास रहेको बताउनुभयो । पत्रकार दाहालले यस क्षेत्रमा बसोबास गर्ने नेपालीमध्ये करिव ७ सय व्यक्ति र परिवार प्रत्यक्ष सहयोगबाट जोडिए पनि यो सामुदायिक केन्द्र सबैको साझा सम्पत्ति रहेको बताउनुभयो ।संस्थाका अध्यक्ष कार्कीले संस्थाले लिएको सापटी फिर्तासहित बैंक ऋणसमेत तिरेर छिट्टै भवन पेडअफ गर्ने योजना रहेको बताउनुभयो । उहाँले सिंगो समुदाय एकजुट हुँदा यो कठीन विषय भने होइन, मासिक किस्ताको भार नपर्ने गरी भवन पेडअफ गर्न सकियो भने हामीले समुदायका सेवाका अझै थुप्रै कार्यक्रम गर्न अझै सहज हुनेछ भन्दै सम्पूर्ण बेएरियाबासी नेपाली समुदायसँग आफूले सकेको चन्दा सहयोगमार्फत् यो साझा संकल्पमा जोडिन अपील गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145241",
      "image": "https://gorkhapatraonline.com/storage/media/256172/conversions/californiya-original-thumb.jpg"
    },
    {
      "slug": "145239",
      "title": "फोनिज मधेशको साधारण सभाको तयारी पूरा",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाती पत्रकार महासंघ (फोनिज) मधेश प्रदेशको पाँचौ साधारण सभा शनिबार बाराको कोहल्वीमा हुँदैछ । साधारण सभाको सम्पूर्ण तयारी पूरा भइसकेको प्रदेश समितिले जनाएको छ ।",
      "longContent": "लक्ष्मी चौधरीजनकपुरधाम, फागुन १६ गते । नेपाल आदिवासी जनजाती पत्रकार महासंघ (फोनिज) मधेश प्रदेशको पाँचौ साधारण सभा शनिबार बाराको कोहल्वीमा हुँदैछ । साधारण सभाको सम्पूर्ण तयारी पूरा भइसकेको प्रदेश समितिले जनाएको छ । साधारण सभाको उदघाटन मधेश प्रदेशका सभामुख रामचन्द्र मण्डलले शनिबार बिहान गर्नुहुने प्रदेश अध्यक्ष दुष्यन्त चौधरीले बताउनुभयो । प्रदेशको आठवटै जिल्ला सप्तरी, सिरहा, धनुषा, महोत्तरी, सर्लाही, रौतहट, बारा र पर्साका फोनिजका सदस्यहरू तथा विभिन्न पत्रकार संघ संस्थाका प्रतिनिधिहरूसहित ६० जनाको सहभागिता रहने फोनिजका प्रदेश अध्यक्ष चौधरी जानकारी दिनुभयो ।मधेस प्रदेश साधारणसभाका लागि फोनिजका केन्द्रीय वरिष्ठ उपाध्यक्ष लक्की चौधरी, उपाध्यक्ष अमरध्वज लामा र महासचिव समिर बलामी बाराको कोल्हबी आउनुभएको छ । पत्रकार सम्मानित हुनेसो अवसरमा पत्रकारितामा योगदान दिएका फोनिजका चार जना पत्रकारहरुलाई सम्मान गर्ने कार्यक्रम समेत रहेको फोनिजका प्रदेश महासचिव बृजमान तामाङले बताउनुभयो ।उहाँले देवनारायण गनिया स्मृति पत्रकारिता पुरस्कार वरिष्ठ पत्रकार राससका बारा प्रतिनिधि सत्यप्रसाद श्रेष्ठ र सामुदायिक रेडियो सर्लाहीमा कार्यरत रिना आलेलाई प्रदान गरिने जानकारी दिनुभयो ।यस्तै क्रिएटिभ क्रियाशील पत्रकारिता पुरस्कार गोरखापत्र दैनिकको जनकपुरधाम समाचारदाता लक्ष्मी चौधरी र पूर्वेली दृष्टि साप्ताहिकका सम्पादक तथा पब्लिक प्रेस दैनिकका सह–सम्पादक डम्बर राईलाई प्रदान गरिनेछ । पुरस्कृत पत्रकारलाई १० हजार राशिसहित सम्मान गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/145239",
      "image": "https://gorkhapatraonline.com/storage/media/256167/conversions/foninj_banner-original-thumb.jpg"
    },
    {
      "slug": "145235",
      "title": "उपत्यकासहित पहाडी भू-भागमा हल्का वर्षा, आइतबार  मौसम खुल्ने",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभाग अन्तर्गतको मौसम पूर्वानुमान महाशाखाले अहिले काठमाडौँ उपत्यकासहित देशका पहाडी भू–भागमा हल्का वर्षा भइरहेको बताएको छ।   महाशाखाका मौसमविद् सरोज पुडासैनीका अनुसार अहिले उपत्यकासहित सुदूरपश्चिम, कर्णाली र गण्डकी प्रदेशका केही तथा बाँकी पहाडी भू–भागमा एक–दुई स्थानमा मेघ गर्जन र चट्याङसहित हल्का वर्षा भइरहेको छ।",
      "longContent": "काठमाडौँ, फागुन १६ गते। जल तथा मौसम विज्ञान विभाग अन्तर्गतको मौसम पूर्वानुमान महाशाखाले अहिले काठमाडौँ उपत्यकासहित देशका पहाडी भू–भागमा हल्का वर्षा भइरहेको बताएको छ। महाशाखाका मौसमविद् सरोज पुडासैनीका अनुसार अहिले उपत्यकासहित सुदूरपश्चिम, कर्णाली र गण्डकी प्रदेशका केही तथा बाँकी पहाडी भू–भागमा एक–दुई स्थानमा मेघ गर्जन र चट्याङसहित हल्का वर्षा भइरहेको छ। उहाँले भन्नुभयो, “अहिले काठमाडौंको त्रिभुवन विमानस्थल क्षेत्र, गोङ्गबु आसपासको क्षेत्रसहित गण्डकी, लुम्बिनी र कर्णाली प्रदेशको पहाडी भू–भागको केही ठाउँमा हल्का वर्षा भइरहेको छ।” पहाडी भू–भागमा शुक्रबार राति पनि वर्षा हुने पूर्वानुमान गरिएको उहाँको भनाइ छ। उहाँले न्युन चापीय प्रणालीको प्रभावका कारण भोलि शनिबार कम वर्षा हुने भए पनि कर्णाली र सुदूरपश्चिम प्रदेशको उच्च पहाडी भूभागका धेरै स्थानमा हल्कादेखि मध्यम हिमपातको सम्भावना रहेको छ।उहाँले भन्नुभयो, “भोलि उच्च पहाडी तथा हिमाली भू–भागका थोरै स्थानमा हल्का हिमपातको सम्भावना छ। सबै प्रदेशको पहाडी भू–भागको थोरै ठाउँमा मेघ गर्जन र चट्याङसहित हल्का वर्षाको सम्भावना छ।”आइतबारदेखि भने मौसम मुख्यतया सफा रहने महाशाखाले जनाएको छ। आइतबार कोशी, बागमती, गण्डकी, कर्णाली र सुदूरपश्चिम प्रदेका हिमाली क्षेत्रमा आंशिक बदली रहने तथा मौसम मुख्यतया सफा रहने छ।",
      "link": "https://gorkhapatraonline.com/news/145235",
      "image": "https://gorkhapatraonline.com/storage/media/256154/conversions/Raning-original-thumb.jpg"
    },
    {
      "slug": "145233",
      "title": "हिमपात भएको क्षेत्रमा जोखिम मोलेर यात्रा नगर्न प्रशासनको आग्रह",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "निरन्तरको झरीकै कारण पश्चिम बागलुङको उच्च भाग ढोरपाटन, निसी र रुकुम जिल्लाको सिमानामा पर्ने पातीहाल्नेमा बाक्लो हिमपात भएको छ। पातीहाल्नेमा डेढ फिटसम्म हिमपात भएको ढोरपाटनका तिलक मल्ल ठकुरीले जानकारी दिनुभयो।",
      "longContent": "रामकृष्ण बोहराबागलुङ, फागुन १६ गते। शुक्रबार दिनभर बागलुङलगायत आसपासका जिल्लामा निरन्तर झरी परिरहेको छ। निरन्तरको झरीकै कारण पश्चिम बागलुङको उच्च भाग ढोरपाटन, निसी र रुकुम जिल्लाको सिमानामा पर्ने पातीहाल्नेमा बाक्लो हिमपात भएको छ। पातीहाल्नेमा डेढ फिटसम्म हिमपात भएको ढोरपाटनका तिलक मल्ल ठकुरीले जानकारी दिनुभयो।बिहानैदेखि परेको हिउँले पहाड सेताम्मे बनेको निसीखोला गाउँपालिका वडा नं. ६ का अध्यक्ष हेमबहादुर बुढामगरले बताउनुभयो। हिउँले मध्यपहाडी लोकमार्गको बागलुङ तर्फको झण्डै ७ किमी खण्ड टाँकिएको छ। रुकुमतर्फ पनि हिमपात भएको हो। हिमपातका कारण उक्त सडक भएर सवारी समेत गुड्न सकेका छैनन्।हिमपातका कारण सडक ढाकिएकोले मध्यपहाडी लोकमार्गमा यात्रा गर्दा सचेतना अपनाउन प्रमुख जिल्ला अधिकारी नेत्रप्रसाद सुवेदीले आग्रह गर्नुभएको छ। रुकुमका प्रमुख जिल्ला अधिकारीसँग छलफल गरेर रात्रिकालीन सवारीलाई रोक्ने प्रयास पनि भइरहेको सुवेदीले बताउनुभयो। हिमपात बाक्लिदै गएमा थप केही दिन सवारी आगामन रोक्नुपर्ने हुनसक्ने उहाँको भनाइ छ। तत्कालको आवश्यकता हेरेर मात्र यातायात सञ्चालन गर्न सुरक्षा व्यवस्थापन गराइएको सुवेदीले जानकारी दिनुभयो।चिप्लो र घुम्ती तथा भिरालोमा सडक भएकोले जोखिम मोलेर यात्रा नगर्न आग्रह गरिएको उहाँले बताउनुभयो। स्थानीय प्रहरी चौकीका जवानले स्थलगत निरीक्षण गरेर हिमपातबारे प्रशासनलाई जानकारी गराएका थिए। लोकमार्गको यो खण्डको बाटो भएर रुकुम पूर्व र पश्चित तथा जाजरकोटबाट काठमाडौंसम्म छुट्ने रात्रिबस र अन्य सवारी पनि गुड्ने गर्छन्। झरी परेको बेलामा यात्रा गर्न केही कठिनाइ भए पनि किसान भने खुसी भएका छन्। हिउँदे बालीमा असर परिसकेको भए पनि बाँझो जोत्न र गहुँ लगायतको केही खेतीलाई भने राम्रो हुने उहाँको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/145233",
      "image": "https://gorkhapatraonline.com/storage/media/256149/conversions/Patihalne-ma-Himpat-Photo-final-original-thumb.jpg"
    },
    {
      "slug": "145222",
      "title": "जेनेभा भ्रमण उपलब्धिमूलकः परराष्ट्रमन्त्री",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले आफ्नो साताव्यापी जेनेभा भ्रमण सफल र उपलब्धिमूलक भएको प्रतिक्रिया दिनुभएको छ । संयुक्त राष्ट्रसङ्घीय मानवअधिकार परिषदको ५८ औँ उच्चस्तरीय सत्रमा सहभागिताका लागि जेनेभा जानुभएकी मन्त्री डा. देउवा शुक्रबार स्वदेश फर्किएपछि सो प्रतिक्रिया दिनुभएको हो ।",
      "longContent": "काठमाडौँ, फागुन १६ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले आफ्नो साताव्यापी जेनेभा भ्रमण सफल र उपलब्धिमूलक भएको प्रतिक्रिया दिनुभएको छ । संयुक्त राष्ट्रसङ्घीय मानवअधिकार परिषदको ५८ औँ उच्चस्तरीय सत्रमा सहभागिताका लागि जेनेभा जानुभएकी मन्त्री डा. देउवा शुक्रबार स्वदेश फर्किएपछि सो प्रतिक्रिया दिनुभएको हो । मन्त्री डा. देउवाले गत मङ्गलबार राष्ट्रसङ्घीय मानवअधिकार परिषदको उच्चस्तरीय सत्रलाई सम्बोधन गर्नुभएको थियो । सो सत्रमा राष्ट्रसङ्घका सदस्य राष्ट्रहरूका परराष्ट्र तथा मानवअधिकारसम्बन्धी मन्त्री एवम् मानवअधिकारका क्षेत्रमा कार्यरत व्यक्तिहरूको सहभागिता थियो । नेपाल फर्किएपछि मन्त्री डा. देउवाले मानवअधिकारको रक्षा र प्रवर्धनमा नेपालले विगत लामो समयदेखि काम गरिरेहको जानकारी विश्व समुदायलाई गराउँदै सोही प्रतिबद्धताका साथ नेपालले उक्त परिषदको आगामी सन् २०२७ देखि २०२९ सम्मका लागि सदस्यमा उम्मेदवारी दिएकाले संयुक्त राष्ट्रसङ्घका सबै सदस्य राष्ट्रहरूसँग नेपाललाई सहयोग गर्न आग्रह गरेको बताउनुभयो ।संयुक्त राष्ट्रसङ्घको सन् २०२७ देखि २०२९ सम्मका लागि मानवअधिकार परिषदको सदस्य, २०२९ देखि २०३१ सम्मका लागि आर्थिक तथा सामाजिक परिषद एवं सन् २०३७ देखि २०३८ का लागि सुरक्षा परिषदको अस्थायी सदस्यमा नेपालले उम्मेदवारी दिने भएकाले त्यसमा सहयोगका लागि राष्ट्रसङ्घका सबै सदस्य राष्ट्रहरूसँग मन्त्री डा. देउवाले आग्रह गर्नुभयो ।     संयुक्त राष्ट्रसङ्घीय मानवअधिकार परिषदको सदस्यसहितको उम्मेदवारीमा नेपाललाई मतदान गर्न आफूले विश्व समुदायलाई आग्रह गरेको र उहाँहरुले पनि नेपाललाई सहयोग गर्ने वचन दिनुभएको मन्त्री डा. देउवाले जानकारी गराउनुभयो । यस भ्रमणका क्रममा मन्त्री डा. देउवाले संयुक्त राष्ट्रसङ्घीय मानवअधिकार उच्च आयुक्त भल्कर टकसँग भेटवार्ता गरी नेपालमा मानवअधिकार तथा सङ्क्रमणकालीन न्यायको अवस्थाका बारेमा जानकारी गराउनुभएको थियो ।त्यसैगरी, उहाँले जेनेभामा रहँदा स्वीट्जरल्यान्ड, नर्वे, स्पेन, स्लोभाकिया, फिलिपिन्स, अजरबैजान, किर्गिस्तान, मेक्सिकोलगायतका मुलुकका समकक्षी, प्रतिनिधिमण्डल र नेताहरूसँग भेटवार्ता गरी द्विपक्षीय हित र चासोका विषयहरूमा छलफल गर्नुभएको थियो । साथै भ्रमणका क्रममा संयुक्त राष्ट्रसङ्घका लागि नेपालको स्थायी नियोग, जेनेभाले आयोजना गरेको स्वागत समारोहमा उपस्थित भएका एक सयभन्दा बढी मुलुकका नियोगप्रमुख तथा प्रतिनिधि एवम् संयुक्त राष्ट्रसङ्घ लगायत विभिन्न अन्तर्राष्ट्रिय सङ्घसंस्थाका पदाधिकारीसँग पनि मन्त्री डा. देउवाले नेपाललाई मानवअधिकार परिषदको सदस्यमा मत दिएर सहयोग गर्न आग्रह गर्नुभएको थियो । मन्त्री डा. देउवा ६ सदस्यीय नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै गत शनिबार जेनेभा जानुभएको थियो । उहाँ सहितको प्रतिनिधिमण्डल आज बिहान १०ः३० मा काठमाठौँ आइपुग्ने कार्यक्रम रहेकोमा यहाँको मौसम खराब भएपछि दोहाबाट आएको कतार एयरवेजको विमान भारतको कोलकाता डाइभर्ट गरिएको थियो । त्यसपछि कोलकाताबाट अपराह्न मात्र उहाँ काठमाडौँ फर्किनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145222",
      "image": "https://gorkhapatraonline.com/storage/media/256140/conversions/gorkhapatraonline-news-photo-original-thumb.jpg"
    },
    {
      "slug": "145215",
      "title": "शिक्षा विधेयकलाई विद्यार्थी र अभिभावक केन्द्रित बनाएर पारित गर्छौंः गृहमन्त्री लेखक",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "गृहमन्त्री रमेश लेखकले शिक्षा विधेयकलाई विद्यार्थी र अभिभावक केन्द्रित बनाएर पारित गरिने बताउनुभएको छ ।  शुक्रबार काठमाडौँमा राष्ट्रिय निजी तथा आवासीय विद्यालय एशोसिएशन नेपालको आठौं राष्ट्रिय महाधिवेशनलाई सम्बोधन गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, फागुन १६ गते । गृहमन्त्री रमेश लेखकले शिक्षा विधेयकलाई विद्यार्थी र अभिभावक केन्द्रित बनाएर पारित गरिने बताउनुभएको छ । शुक्रबार काठमाडौँमा राष्ट्रिय निजी तथा आवासीय विद्यालय एशोसिएसन नेपालको आठौं राष्ट्रिय महाधिवेशनलाई सम्बोधन गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो । उहाँले अहिले शिक्षा विधेयक सङ्घीय संसदमा रहेको उल्लेख गर्नुहुँदै शिक्षा विधेयकलाई सरकारले प्राथमिकतामा राखेको बताउनुभयो । गृहमन्त्री लेखकले कानुनी र नीतिगत सुधार सरकारको प्राथमिकता रहेको उल्लेख गर्नुभयो । उहाँले संविधानले निर्दिष्ट गरेका व्यवस्थाहरूलाई आवश्यक कानुन नीति, निर्माण गरेर संविधानका व्यवस्थाहरूलाई जनतासम्म पुर्‍याउने काममा सरकार लागिरहेको जानकारी दिनुभयो । उहाँले सङ्घीय संसदमा विधायनको काम ढिलो भएकाले निश्चित सीमा अवधिभित्र विधायनको कामलाई सक्नैपर्ने व्यवस्था गरेर कानुन निर्माण गर्ने काममा सरकार लागिरहेको उल्लेख गर्नुभयो । गृहमन्त्री लेखकले भन्नुभयो, ‘‘अहिले शिक्षा विधेयक सङ्घीय संसदमा छ । हामीले अहिले सरकारले एउटा कुरालाई अत्यन्त प्राथमिकतामा राखेका छौँ । त्यो भनेको कानुनी र नीतिगत सुधार हाम्रो प्राथमिकता हो । संविधानले निर्दिष्ट गरेका व्यवस्थाहरूलाई आवश्यक कानुन नीति, निर्माण गरेर संविधानका ति व्यवस्थाहरूलाई जनतासम्म पुर्‍याउने काममा हामी लागेका छौँ ।’’ उहाँले शिक्षा विधेयकलाई सन्तुलित बनाउन जरुरी रहेको भन्दै विद्यार्थी र अभिभावकको सर्वोत्तम हितलाई केन्द्रमा राखेर शिक्षकका हित, विद्यालयका कर्मचारीका हित, निजी र आवासीय विद्यालयका हित, सामुदायिक र सार्वजनिक विद्यालयका हितहरूलाई केन्द्रीय भागमा राखेर विधेयक पारित हुने बताउनुभयो । ‘‘सङ्घीय संसदमा पनि विधायनको काम ढिलो भयो । वर्षौं वर्षदेखि सदनमा प्रवेश गरेका विधेयकहरू समयमा पास हुन सकेनन् । त्यसो भएको हुनाले अब सदनमा पनि निश्चित सीमा अवधिभित्र विधायनको कामलाई सक्याउनै पर्ने व्यवस्था गरेर कानुन निर्माण गर्ने काममा हामी प्राथमिकता दिइरहेका छौं । सङ्घीय संसदमा विचाराधिन शिक्षासम्बन्धी विधेयक चाँडो भन्दा चाँडो पास गर्ने ।,’’ गृहमन्त्री लेखकले भन्नुभयो,  ‘‘शिक्षा विधेयकलाई सन्तुलित बनाउन जरुरी छ । विद्यार्थी केन्द्रित, अभिभावक केन्द्रित बनाउन जरुरी छ । विद्यार्थी र अभिभावकको सर्वोत्तम हितलाई केन्द्रमा राखेर शिक्षकका हित, विद्यालयका कर्मचारीका हित, निजी र आवासीय विद्यालयका हित, सामुदायिक र सार्वजनिक विद्यालयका हितहरूलाई केन्द्रिय विषयवस्तुको चारैतर्फ राखेर सबैका सन्तुलित कानुन बन्छ । तपाईंहरूको लगानी खेर जान दिइँदैन ।’’व्यावसायिक वातावरण सुनिश्चित गर्न अध्यादेश ल्याइयोगृहमन्त्री लेखकले नेपाली कांग्रेस र नेकपा (एमाले)को समीकरणबाट बनेको सरकार सरकार बनाउनका लागि र केही नेतालाई प्रधानमन्त्री, मन्त्री बनाउनका लागि मात्रै नबनेको उल्लेख गर्नुभयो । उहाँले स्थिर सरकारको निर्माण र त्यसबाट देशमा दिगो शान्ति, सुशासन, विकास र समृद्धिको यात्रा अगाडि बढाउन उद्देश्यले कांग्रेस—एमालेको सरकार निर्माण भएको बताउनुभयो । गृहमन्त्री लेखकले व्यावसायिक वातावरण सुनिश्चित गर्नका लागि सरकारले अवरोध हुने कानुनलाई समाप्त गरेर सेवालाई सहजता प्रदान गर्ने उद्देश्यले अध्यादेश ल्याएको जिकिर गर्नुभयो । केही प्राविधिक, प्रक्रियागत कारणले अध्यादेश स्वीकृत हुन नसकेको भए पनि समयावधिभित्रै अध्यादेश स्वीकृत गर्ने बताउनुभयो । सरकारले ल्याएको अध्यादेशप्रति आम नागरिक, निजी क्षेत्र सबै खुसी रहेको बताउनुभयो । ‘‘नेपाली काङ्ग्रेस र नेकपा (एमाले)को समीकरणबाट बनेको सरकार सरकार बनाउनका लागि र केही मानिसहरूलाई प्रधानमन्त्री, केही नेताहरूलाई मन्त्री बनाउनका लागि बनेको होइन । त्यसका लागि मात्रै बनेको समीकरण पनि होइन । हामीले मुलुकमा एउटा स्थिर सरकारको निर्माण हुन सकोस्, त्यो स्थिर सरकारले देशमा दिगो शान्ति, सुशासन, विकास र समृद्धिको यात्रा अगाडि बढाउन सकोस् भन्ने उद्देश्यका साथ गठन भएको हो ।,’’ गृहमन्त्री लेखकले भन्नुभयो, ‘‘अहिले हामी सुशासन दिने, दिगो शान्ति स्थपना गर्ने, विकासका गति अघि बढाउने र समृद्धिलाई अगाडि लैजाने यात्रामा अगाडि बढेका छौँ । त्यसका लागि निजी क्षेत्रको सहयोग आवश्यक छ । किनभने जहाँ हामी समृद्धिको कुरा गर्दछौँ, त्यहाँ अर्थतन्त्रको कुरा जोडिन्छ । शिक्षाको कुरा जोडिन्छ ।’’निजी क्षेत्रले शिक्षामा गरेको लगानीले शिक्षाको गुणस्तर बढाएकोमा शङ्का गर्न नहुने बताउनुभयो । नेपालको शिक्षाको गुणस्तर अन्तर्राष्ट्रिय स्तरमा प्रतिस्पर्धी रहेको र प्रतिस्पर्धी बनाउन निजी र आवासीय विद्यालयको योगदान महत्त्वपूर्ण रहेको बताउनुभयो । आकर्षण देखाएर अभिभावक र विद्यार्थी तान्ने र पछि असुल्ने काम भएको भए बन्द गर्न चेतावनी दिनुभयो ।कार्यक्रमलाई सम्बोधन गर्नुहुँदै नेपाली कांग्रेसका केन्द्रीय सदस्य एवं शिक्षा विभाग प्रमुख नैनसिंह महरले नेपालको अन्तराष्ट्रिय सम्बन्ध बढाउन विदेशी विद्यार्थी नेपाल पढ्न आउने वातावरण बनाउनु पर्ने बताउनुभयो । महरले सरकारलाई बजेटमा यथोचित व्यवस्था गरेर विदेशी विद्यार्थीलाई छात्रवृत्तिको अवसर प्रदान गर्न सुझाव दिएसमेत दिनुभएको छ । ‘यस प्रकारको छात्रवृत्तिले नेपालको अन्तर्राष्ट्रिय सम्बन्ध मजबुत बनाउनुका साथै शिक्षा प्रणालीमा विश्वासनीयता समेत निर्माण गर्न मद्दत पुग्छ। शिक्षा भूराजनितिक दृष्टिकोणबाट पनि महत्त्वपूर्ण कडी बनेको छ। यस क्षेत्रमा सुधारका लागि सरकार र निजी क्षेत्रको सहकार्य आवश्यक छ’, उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145215",
      "image": "https://gorkhapatraonline.com/storage/media/256157/conversions/1740735291-TyvzE-original-thumb.jpg"
    },
    {
      "slug": "145207",
      "title": "कृषि उपज बिक्रीमा व्यस्त संविधानसभा सदस्य दुर्गाजयन्ती राई",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "खोटाङमा भइरहेको राष्ट्रिय बाँस सम्मेलनमा संविधानसभा सदस्य दुर्गाजयन्ती राई कृषि उपज बिक्रीमा व्यस्त हुनुहुन्छ। जिल्ला सदरमुकाम दिक्तेलमा पसल स्थापना गरेर कृषि उपज बिक्री गर्दै आउनु भएकी संविधानसभा राईले बाँस सम्मेलनमा स्टल राख्नु भएको छ।",
      "longContent": "राजकुमार भट्टराई खोटाङ, फागुन १६ गते। खोटाङमा भइरहेको राष्ट्रिय बाँस सम्मेलनमा संविधानसभा सदस्य दुर्गाजयन्ती राई कृषि उपज बिक्रीमा व्यस्त हुनुहुन्छ। जिल्ला सदरमुकाम दिक्तेलमा पसल स्थापना गरेर कृषि उपज बिक्री गर्दै आउनु भएकी संविधानसभा राईले बाँस सम्मेलनमा स्टल राख्नु भएको छ।बिहीबारबाट सुरु भएको बाँस सम्मेलनमा स्टल राखेर निरन्तर कृषि उपज बिक्रीमा राई खटिनुभएको छ। सम्मेलन उद्घाटन कार्यक्रमका सञ्चालकले आसनग्रहणका लागि बोलाउँदासमेत संविधानसभा सदस्य राई स्टलमा सामान बेच्न व्यस्त हुनुहुन्थ्यो। फागुन १५ गतेदेखि फागुन १७ गतेसम्म सञ्चालन हुने बाँस सम्मेलन दिक्तेलको माटिकोरे खेल मैदानमा आयोजना गरिएको छ। सम्मेलनको उद्घाटन–सत्र भने नजिकै रहेको कबर्डहलमा आयोजना गरिएको थियो। माटिकोरे खेल मैदानमा राखिएका ५१ वटा स्टलमध्ये एउटा स्टल संविधानसभा सदस्य राईको रहेको छ। राष्ट्रिय बाँस सम्मेलन उद्घाटनमा अतिथिका रूपमा बोलाइरहँदा संविधानसभा सदस्य दुर्गाजयन्ती भने माटिकोरे खेलमैदानमा आफ्नो स्टलमा कृषि उपज बिक्री गर्न व्यस्त हुनुहन्थ्यो। च्याँख्ला, फापरको पिठो, दाल, भटमास, गुन्द्रुक, किनेमा, मह, घ्यु लगायतका कृषि उपज राईले बिक्री गर्दै आउनुभएको छ। उहाँले आफ्नो नमुना कृषिजन्य सामग्री प्रशोधन केन्द्रको व्यानरमा कृषि थोकवस्तुको स्टल राख्न भएको हो। नेकपा माओवादी केन्द्रकी केन्द्रीय सदस्य राईले २०७६ माघ २६ गते नमुना कृषिजन्य सामग्री प्रशोधन केन्द्र दर्ता गर्नुभएको हो। उहाँले स्थानीय किसानले उत्पादन गरेका कृषि उपज सङ्कलन गर्दै दिक्तेलबजारमै कोठा लिएर बिक्री वितरण गर्दै आउनुभएको छ। नमुना कृषिजन्य सामग्री प्रशोधन केन्द्रमा मकैको च्याँख्ला, फापरको पिठो, कोदोको पिठो, विभिन्नथरीका दाल, भट्मास, किनीमा, गुन्द्रुक, सिन्की, घ्यु, मह, तोरीको तेल, अचार, भुटेर खाने मकै लगायतका कृषि उत्पादन सङ्कलन गर्दै बिक्री वितरणमा राख्ने गरिएको छ। स्वरोजगार वन्नका लागि अरूलाई अर्ती उपदेश दिने त धेरै हुन्छन् तर संविधानसभा सदस्य राईले भने कुरामा मात्र होइन आफै काम गरेर देखाइरहनुभएको छ। राईले सुरुमा २६ केजी च्याँख्ला र १०÷१२ प्याकेट गुन्द्रुक र सिन्की राखेर पसल सुरु गेको सुनाउनुहुन्छ। हाल त्यही पसलमा कृषि उपज सङ्कलन एवं बिक्री वितरणका लागि दुई जनाले रोजगार नै पाएका छन्।",
      "link": "https://gorkhapatraonline.com/news/145207",
      "image": "https://gorkhapatraonline.com/storage/media/256092/conversions/durga-jayanti-rai-original-thumb.jpg"
    },
    {
      "slug": "145188",
      "title": "नेपाल–जापानबिच आयात–निर्यातको सम्बन्ध विकसित हुन थालेको छ : प्रधानमन्त्री",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले तेस्रो नेपाल–जापान फ्रेन्डसिप समिट–२०२५ का माध्यमबाट दुई देशबिचको सम्बन्ध अझ विस्तार गर्न टेवा पुग्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौं, फागुन १६ गते । प्रधानमन्त्री केपी शर्मा ओलीले तेस्रो नेपाल–जापान फ्रेन्डसिप समिट–२०२५ का माध्यमबाट दुई देशबिचको सम्बन्ध अझ विस्तार गर्न टेवा पुग्ने बताउनुभएको छ । सो समिटमा सहभागी हुन नेपाल आएका जापानी टोली र नेपाली समन्वयकर्ताहरुसँग आज प्रधानमन्त्री निवास, बालुवाटारमा भएको भेटमा प्रधानमन्त्री ओलीले नेपाल र जापानबिच सरकार–सरकार र जनता–जनतासबिचको लामो सम्बन्ध अब आयात–निर्यातमा पनि विकसित हुन थालेको बताउनुभएको हो । “नेपालीहरु राम्रो रोजगारीका लागि जापान पनि गएका छन् । नेपालको फापर जापान पुुगेको छ । जापानबाट गोल्डेन ट्राउड नेपाल भित्रिएको छ । जनस्तरका यस्ता अशल सम्बन्धका अनेक आयामहरु छन् ।’’, प्रधानमन्त्री ओलीले भन्नुभयो, “हामीबिच अबल मित्रता छ । खाली मित्रताबाहेक अरु केही छैन । हाम्रो सम्बन्ध साकुराजस्तै लटरम्म भएर फुलेको छ । समस्यारहित यो सम्बन्ध तथा विकासको साझेदारीलाई सूचना प्रविधिको सहयोगमा उचाइका साथ अगाडि बढाउनुपरेको छ ।’’प्रधानमन्त्री ओलीले युद्धले विनास र शान्तिले विकास दिन्छ भन्ने उदाहरण जापानले प्रस्तुत गरेको उल्लेख गर्नुहुँदै विश्वमा शान्ति छाओस् भन्ने आफूहरुको प्रबल इच्छा र सक्रिय प्रयास रहेको  भनाइ राख्नुभयो । गत एक दशकभन्दा बढी समयदेखि उद्यमशीलता प्रवर्द्धन र व्यवसायिक मार्गदर्शनमा सक्रिय रहेको आइडिया स्टुडियो नेपालअन्तर्गतको समूहद्वारा सञ्चालित लिडएक्स नेपाल र फोर्थ ल्भिायेको आयोजनामा यही फागुन १४ देखि १६गतेसम्म नेपालमा समिट आयोजना गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/145188",
      "image": "https://gorkhapatraonline.com/storage/media/256052/conversions/88e0f7f3-b974-4cb5-92ed-8ca4ff290751-original-thumb.jpg"
    },
    {
      "slug": "144319",
      "title": "६० लाख कार्ड छापिँदा २१ लाखले मात्र लिए",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागका अनुसार हालसम्म राष्ट्रिय परिचयपत्र प्रणालीमा आबद्ध हुने सेवाग्राहीको सङ्ख्या एक करोड ७० लाख पुगेको छ ।",
      "longContent": "काठमाडौं, फागुन १६ गते । राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागका अनुसार हालसम्म राष्ट्रिय परिचयपत्र प्रणालीमा आबद्ध हुने सेवाग्राहीको सङ्ख्या एक करोड ७० लाख पुगेको छ । विभागअन्तर्गतको राष्ट्रिय परिचयपत्र व्यवस्थापन शाखाका निर्देशक तुलसीप्रसाद दाहालले हालसम्म ६० लाख परिचयपत्र उत्पादन भएको तथा २१ लाख सेवाग्राहीले मात्र परिचयपत्र लिएको जानकारी दिनुभयो । उहाँले राष्ट्रिय परिचयपत्रलाई सामाजिक सुरक्षा भत्ता, पेन्सन, राहदानी, कम्पनी दर्तालगायतका सेवाहरुसँग पनि आबद्ध गरेसँगै यसको माग झनै बढेको बताउनुभयो ।   निर्देशक दाहालले भन्नुभयो, “हामीले अरु सेवाहरुसँग आबद्ध गराउने भनेपछि पछिल्लो समय माघदेखि चाप बढेको छ । माग सिर्जना भएपछि जनशक्ति थप गरेर ७७ वटै जिल्ला प्रशासन कार्यालयहरुमा यससँग सम्बन्धित काम भइरहेको छ । त्यसमा पनि, आवश्यकता अनुसार अपरेटरहरु,  स्टेसनहरु थप गरिरहेका छौं ।”उहाँले काठमाडौं जिल्लाको हकमा महानगर र सबै पालिकाका वडाबाट परिचयपत्र वितरण भइरहेको बताउनुभयो । काठमाडौंमा अस्थायी  बसोबास गरिरहेकाका लागि नारायणहिटीमा ३० भन्दा बढी केन्द्रहरु राखिएको उहाँको भनाइ छ । उहाँले भन्नुभयो, “हामीले जहाँ–जहाँ आबद्ध गरिएको छ, ती निकायहरुमा पुगेका मान्छेहरु राष्ट्रिय परिचयत्र बनाउनका लागि फेरि त्यहाँबाट फर्किनुपर्ने अवस्था नहोस् भनेर त्यहाँ पनि स्टेसनहरु राखेका छौं ।”  राष्ट्रिय परिचयपत्र प्रणालीमा डेढ करोडभन्दा बढी सेवाग्राही आबद्ध भए पनि परिचयपत्र वितरणमा किन ढिलाइ भएको हो भन्ने जिज्ञासामा उहाँले परिचयपत्रको नम्बरबाट नै अरु सेवाका काम भएपछि परिचयपत्र लिनेको सङ्ख्या कम भएको हुनसक्ने बताउनुभयो । हाल विभागमा रहेको मेसिनले प्रतिघण्टा १५ सय परिचयपत्र उत्पादन गर्ने क्षमता राख्दछ ।उहाँले भन्नुभयो, “कार्डको नम्बर भइसकेपछि कार्ड नभए पनि सेवा प्राप्त हुनसक्ने भयो । यो कार्डका लागि आफैं उपस्थित हुनुपर्छ । यस्तो अवस्थामा कतिपय विदेश गएका छन् । कतिपय जिल्लाबाट दर्ता गर्नुभएको हकमा काठमाडौंबाट लिन मिलेन, यस्तो अवस्था छ ।”राष्ट्रिय सभागृहबाट पाँचसय वितरण राष्ट्रिय परिचयपत्र वैयक्तिक विवरण सङ्कलन केन्द्र, राष्ट्रिय सभागृहका रुजु अधिकारी पदमबहादुर थापाका अनुसार पछिल्लो तीन महिनामा पाँचसय परिचयपत्र वितरण भएको छ । उहाँले हालसम्म केन्द्रमा २५ सय परिचयपत्र प्राप्त भएको र जसमध्ये पाँचसय परिचयपत्र वितरण भएको जानकारी दिनुभयो । अबको केही दिनमै थप पाँच हजार परिचयपत्र यस केन्द्रमा आउने निश्चित भइसकेको उहाँको भनाइ छ । उहाँले राष्ट्रिय सभागृहस्थित राष्ट्रिय परिचयपत्र वैयक्तित विवरण सङ्कलन केन्द्रबाट काठमाडौं महानगरपालिकाका सबै वडा तथा सरकारी कर्मचारीको काम भइरहेको जानकारी दिनुभयो ।थापाले भन्नुभयो, “१ अक्टोबरभन्दा पहिला मेसेज जाने जति सबैको हामीले काठमाडौं जिल्ला प्रशासन कार्यालयको रुम नम्बर १२२ बाट वितरण गरेका छौं । १ अक्टोबरभन्दा पछाडि मेसेज ज–जसले पाउनुभएको छ, उहाँहरुको कार्ड राष्ट्रिय सभागृहबाटै वितरण गरेका छौं ।”उहाँले राष्ट्रिय सभागृहमा दर्ता भएका ९९ प्रतिशतको परिचयपत्र प्रिन्ट भइसकेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “यो कार्ड वितरण भएको तीन महिना भयो । पाँच हजार कार्ड थप आउँदैछ । पुरानो स्टक दुई हजार छ ।”उत्पादनको अनुपातमा नागरिकको हात–हातमा राष्ट्रिय परिचयपत्र किन पुग्न नसकेको हो भन्ने जिज्ञासामा उहाँले परिचयपत्रको नम्बरले नै सबै सेवा प्राप्त हुने हुँदा कार्ड लिन आउने सेवाग्राहीको सङ्ख्या कम भएको हुन सक्ने बताउनुभयो ।रुजु अधिकारी थापाले भन्नुभयो, “इनराेल्मेन्ट गर्ने बित्तिकै हामीले नम्बर दिन्छौं । सबै काम त्यसैबाट हुन्छ । केही सेवाग्राहीको त्यही नम्बरले काम चलिरहेको छ, कार्ड विस्तारै लिन जाउँला भन्नेखालको सोचको कारणले हो । कार्ड वितरणमा सोचेअनुरुप नभएको महसुस हामीले गरिरहेका छौं ।”",
      "link": "https://gorkhapatraonline.com/news/144319",
      "image": "https://gorkhapatraonline.com/storage/media/256049/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "145176",
      "title": "सम्झौतापछि किसान आन्दोलन स्थगित",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "खुल्ला रुपमा खुटीनहर सञ्चालन हुनुपर्ने माग राखेर खुटी नहर संघर्ष समितिले गर्दै आइरहेको आन्दोलन तीन बुँदे सम्झौतापछि स्थगित भएको छ ।",
      "longContent": "जीवछ यादवलहान, फागुन १६ गते । खुल्ला रुपमा खुटीनहर सञ्चालन हुनुपर्ने माग राखेर खुटी नहर संघर्ष समितिले गर्दै आइरहेको आन्दोलन तीन बुँदे सम्झौतापछि स्थगित भएको छ । विहीबार जिल्ला प्रशासन कार्यालय सिरहामा अवेरसम्म सरोबारवालाबिच भएको वार्ताबाट तीन बुँदे सम्झौतापत्रमा हस्ताक्षर गरी आन्दोलन स्थगित गरिएको किसान संघर्ष समितिका संयोजक धर्मराज चौधरीले शुक्रबार पत्रकार सम्मेलनको आयोजना गरी जानकारी गराएको हो । खुल्ला नहर सञ्चालनको लागि नगरपालिकालाई आन्दनोलनरत किसान संघर्ष समितिले सहयोग गर्ने, नहरमा हयुमपाइप राखी अघि बढिरहेको ढल निर्माण कार्य रोक्ने, अतिक्रमित जग्गा खाली गराउन नगरपासिलकाले थाल्ने कार्यमा राजनीतिक दलहरुले समेत सहयोग गर्ने र किसान संघर्ष समितिले थालेको आन्दोलन स्थगित गर्ने सम्झौता भएको छ । विगत सात महिनादेखि चलिरहेको किसान संघर्ष समितिको आन्दोलनको कारण लहान क्षेत्रमा देखिएको अशान्ति र विकास निर्माणको काममा समेत असर परिरहेको निस्कर्षमा पुगेर सरोकारवाला पक्षहरु सिरहाका प्रमुख जिल्ला अधिकारी बासुदेव दाहालको कार्यकक्षमा सिरहा –१ का संघीय सांसद रामशङकर यादव, प्रदेशसभा सदस्य राजेन्द्रप्रसाद चौधरी, लहान नगरपालिका प्रमुख महेशप्रसाद चौधरी, लहान नगरपालिकाका वडाध्यक्षहरु सुरक्षा निकायका प्रमुखहरुको उपस्थितिमा सम्झौता भएको थियो । चन्द्र शमशेरको पालामा खनिएको खुटी नहरमा दुई वर्षअघि नौ करोडको लागतमा हेडवक्र्स निर्माण भइसकेको थियो । सहरी क्षेत्रमा अढाइ किलोमिटर नहर क्षेत्रमा ढल निर्माणका लागि हयुमपाइप राख्न थालेपछि किसान भेला भई किसान संघर्ष समिति गठन गरेर विभिन्न चरणका आन्दोलन गर्दै आइरहेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/145176",
      "image": "https://gorkhapatraonline.com/storage/media/256028/conversions/andolan-original-thumb.jpg"
    },
    {
      "slug": "145171",
      "title": "आजदेखि तम्घासमा पुल्चोक क्रिकेट लिग",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "गुल्मीको पुल्चोक स्पोट्स क्लबले तम्घास चिदिचौर खेलमैदानमा आयोजना गर्न लागेको ‘पुल्चोक क्रिकेट लिगको चौथो संस्करण’ को सम्पूर्ण तयारी पूरा गरी शुक्रबारदेखि सुरु हुँदैछ । फागुन १९ गतेसम्म सञ्चालन हुने पुल्चोक क्रिकेट लिगको चौथो संस्करणमा आयोजकसहित चार क्लबले सहभागिता जनाउने क्लबका अध्यक्ष प्रकाश मरासिनीले जानकारी दिनुभयो ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, फागुन १६ गते । गुल्मीको पुल्चोक स्पोट्स क्लबले तम्घास चिदिचौर खेलमैदानमा आयोजना गर्न लागेको ‘पुल्चोक क्रिकेट लिगको चौथो संस्करण’ को सम्पूर्ण तयारी पूरा गरी शुक्रबारदेखि सुरु हुँदैछ । फागुन १९ गतेसम्म सञ्चालन हुने पुल्चोक क्रिकेट लिगको चौथो संस्करणमा आयोजकसहित चार क्लबले सहभागिता जनाउने क्लबका अध्यक्ष प्रकाश मरासिनीले जानकारी दिनुभयो ।क्लबका अध्यक्ष मरासिनीका अनुसार पुल्चोक क्रिकेट लिगको चौथो संस्करणमा आयोजक पुल्चोक स्पोट्स क्लब, फोर्टिन स्टार युवा क्लब, ब्रदर्श युथ सोसाइटी र दुविचौर टाइगरले भाग लिने भएका छन् । प्रतियोगितामा भाग लिने क्लब तथा टिमहरूले अक्सनमार्फत खेलाडीहरू खरिद गरिसकेका छन् । पुल्चोक क्रिकेट लिगको चौथो संस्करणका लागि अक्सनमा रहेका ६५ जना खेलाडीमध्ये ५२ जना खेलाडी अनुबन्धित गराइएको उहाँले बताउनुभयो ।अक्सनबाट सर्वाधिक मूल्य पाउने सुरज थापा, गणेश थापा, एसएस–यू खेलाडी बन्नुभयो । अक्सनमार्फत १३/१३ जना खेलाडी छनोट भएका छन् । प्रतियोगिताका लागि आयोजकले प्रतियोगितामा सहभागी क्लबलाई खेलाडी खरिदका लागि एक लाख क्वाइनसम्म खर्च गर्ने व्यवस्था गरेको थियो । क्रिकेट खेल खेलिसकेका दुई/दुई जना मार्की र एक/एक जना टिम कप्तानका रूपमा सहभागी क्लब स्वयम्ले छनोट गरेका पुल्चोक स्पोट्स क्लबका महासचिव उमेश पाण्डेले जानकारी बताउनुभयो ।विगतदेखि नै पुल्चोक क्रिकेट लिगको आयोजना गर्दै आएको यस पुल्चोक स्पोट्स क्लबले आफ्नो वार्षिकोत्सवको अवसरमा छात्रा फुटबल प्रतियोगिताको आयोजना समेत गर्दै आएको छ । यसरी क्लबले आयोजना गर्ने प्रतियोगिताले जिल्लाको खेल क्षेत्रसँगै आर्थिक विकासमा समेत टेवा पुर्‍याउने स्थानीयहरूले बताएका छन् । पुल्चोक क्रिकेट लिगको चौथो संस्करणका विजेताले ४० हजार रुपियाँ नगदसहित शिल्ड, मेडल र प्रमाण पत्र, उज–विजेताले पुरस्कार १० हजार रुपियाँ नगद र प्रमाण पत्र प्राप्त गर्ने आयोजकले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145171",
      "image": "https://gorkhapatraonline.com/storage/media/256020/conversions/Logo-original-thumb.jpg"
    },
    {
      "slug": "145161",
      "title": "लखन कप भलिबल उपाधि नरेठाँटीलाई",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "चौथो लखन कप भलिबलको उपाधि ए एण्ड ए मार्ट नरेठाँटी गलकोटले जितेको छ । मगर एकता दिवसको दिन बिहीबार सम्पन्न फाइनल खेलमा पकुवा भलिबल कुश्मा पर्वतलाई सोझो सेटमा पराजित गर्दै ए एण्ड ए नरेठाँटी गलकोटले उपाधि जितेको हो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, फागुन १६ गते । चौथो लखन कप भलिबलको उपाधि ए एण्ड ए मार्ट नरेठाँटी गलकोटले जितेको छ । मगर एकता दिवसको दिन बिहीबार सम्पन्न फाइनल खेलमा पकुवा भलिबल कुश्मा पर्वतलाई सोझो सेटमा पराजित गर्दै ए एण्ड ए नरेठाँटी गलकोटले उपाधि जितेको हो । पहिलो सेट २५–२२ ले जिते पनि दोस्रो सेटमा पकुवा भलिबल कुश्मालाई पराजित गर्न नरेठाँटीले निकै संघर्ष गर्नुपर्छ । दोस्रो सेट २६–२४ ले जितेको नरेठाँटीलाई तेस्रो सेटको खेलमा भने रेफ्रीको निर्णय विवास्पद बन्दा फाइदा पुग्यो । तेस्रो सेटमा रेफ्रीको निर्णयप्रति असहमति जनाउँदै पकुवाले २१–१९ को स्थितिमा वाकओभर दिएपछि नरेठाँटीले लखन कपको उपाधि पक्का गरेको हो ।   विजेता नरेठाँटीले नगद ८१ हजार १ सय ८१ रुपियाँ र द्वितीय पकुवा भलिबल कुश्माले नगद ४१ हजार १ सय ४१ रुपियाँ पुरस्कार, लखन कप र मेडल प्राप्त गरेका छन् । प्रतियोगितामा १६ टिमले भाग लिएका थिए । विगत चार वर्षदेखि नेपाल मगर सङ्घ जिल्ला समन्वय समिति बागलुङले लखन कप गर्दैआएको छ । प्रतियोगिताका लागि ४ लाख रुपियाँ खर्च भएको आयोजकले जनाएको छ । यस्तै, दिवसकै अवसरमा आयोजित पुरुष छेलोतर्फ दुजिक थापा प्रथम र बलबहादुर आलेले दोस्रो स्थान प्राप्त गर्नुभएको छ । प्रथम हुने थापाले ८ हजार र द्वितीय हुने आलेले ४ हजार रुपियाँ प्राप्त गर्नुभयो । महिलातर्फ प्रथम हुने भीममाया पुनले ५ हजार र द्वितीय हुने विष्णु पुनले २ हजार ५ सय रुपियाँ प्राप्त गर्नुभएको छ । यस्तै, पुरुष रस्साकस्सीतर्फ प्रथम हुने बागलुङ कालिका युवा क्लबले ५ हजार र द्वितीय स्थान हासिल गरेको कुलबहादुर रानाको समूहले ३ हजार रुपियाँ प्राप्त गरेको छ । महिला रस्साकस्सीतर्फ प्रथम हुने विष्णु पुनको समूहले ४ हजार र द्वितीय स्थान हासिल गरेको बडिगाड गाउँपालिकाको समूहले २ हजार रुपियाँ प्राप्त गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145161",
      "image": "https://gorkhapatraonline.com/storage/media/255996/conversions/Lakhan-Cup-Winner-Team-Photo-original-thumb.jpg"
    },
    {
      "slug": "145136",
      "title": "बागमती नदीमा युवक मृत फेला",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "मकवानपुरको इन्द्रसरोवर गाउँपालिका –३ दोभानका एक युवक मृत अवस्थामा फेला परेका छन् । बुधबार आफूखुशी घर छोडी हिडेका करिब ३५ वर्षीय श्याम नेसुरलाई आफन्तले खोज्दै जाने क्रममा घरदेखि करिब दुई किमी पूर्वतर्फ रहेको दोभानस्थित बागमती नदीको बिचमा ढुङ्गामा अल्झेर मृत अवस्था फेला परेको बागमती प्रदेश प्रहरी कार्यालय, हेटौँडाले जनाएको छ ।",
      "longContent": "राममणि दाहालहेटौँडा, फागुन १६ गते । मकवानपुरको इन्द्रसरोवर गाउँपालिका –३ दोभानका एक युवक मृत अवस्थामा फेला परेका छन् । बुधबार आफूखुशी घर छोडी हिडेका करिब ३५ वर्षीय श्याम नेसुरलाई आफन्तले खोज्दै जाने क्रममा घरदेखि करिब दुई किमी पूर्वतर्फ रहेको दोभानस्थित बागमती नदीको बिचमा ढुङ्गामा अल्झेर मृत अवस्था फेला परेको बागमती प्रदेश प्रहरी कार्यालय, हेटौँडाले जनाएको छ ।प्रहरीका अनुसार घटनाको मुचुल्का कार्य पूरागरी शव परीक्षणका लागि पाटन अस्पताल ललितपुर लगिएको छ । घटना बारेमा अनुसन्धान भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145136",
      "image": "https://gorkhapatraonline.com/storage/media/255960/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "145108",
      "title": "नेपालको संयोजकत्वमा बजेट लेखन समिति",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ को बजेट लेखनका लागि अर्थ मन्त्रालयले बजेट लेखन समिति गठन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । आगामी आर्थिक वर्ष २०८२/८३ को बजेट लेखनका लागि अर्थ मन्त्रालयले बजेट लेखन समिति गठन गरेको छ । समितिका संयोजकमा बजेट महाशाखा प्रमुख श्रीकृष्ण नेपाल हुनुहुन्छ । सदस्यहरूमा वैदेशिक महाशाखा प्रमुख धनीराम शर्मा, राजस्व महाशाखा प्रमुख उत्तरकुमार खत्री, प्रशासन महाशाखा प्रमुख थानप्रसाद पङ्गेनी, आन्तरिक राजस्व विभागका उपमहानिर्देशक तीर्थ चिलुवाल र सहमहालेखा नियन्त्रक सुशीला अर्याल रहेको मन्त्रालयले जनाएको छ । बजेटको सिद्धान्त तथा प्राथमिकता निर्धारण, मन्त्रालयगत आयोजना, कार्यक्रमको प्राथमिकीकरण गर्न सहजीकरण, बजेट वक्तव्यको मसौदा तयार गर्नुका साथै नीति तथा कार्यक्रममा सुझाव पेस गर्ने कार्यसमितिको जिम्मेवारीमा रहेको संयोजक नेपालले जानकारी दिनुभयो ।यसैबिच अर्थ मन्त्रालयले राष्ट्रिय योजनाबाट स्रोत समितिको निर्णयबमोजिम प्राप्त भएको बजेटको सीमाभित्र रहेर चालु, पुँजीगत, वित्तीय व्यवस्था तथा अन्तरसरकारी वित्त हस्तान्तरणको मन्त्रालयगत सीमा तथा प्रदेश र स्थानीय तहका लागि वित्तीय हस्तान्तरणको सीमा उपलब्ध गराएको छ ।आर्थिक कार्यविधि तथा उत्तरदायित्व ऐनमा फागुन १५ सम्ममा आगामी आवको बजेटको सीमा तथा बजेट तर्जुमासम्बन्धी मार्गदर्शन पठाउने व्यवस्था छ ।त्यसै गरी अर्थ मन्त्रालयले समानीकरण अनुदानको सीमा राष्ट्रिय प्राकृतिक तथा वित्त आयोगलाई उपलब्ध गराएको छ । समपूरक र विशेष अनुदानको सीमा राष्ट्रिय योजना आयोग र ससर्त अनुदानको सीमा सम्बन्धित विषयगत मन्त्रालयहरूलाई उपलब्ध गराएको छ ।राष्ट्रिय गौरवका आयोजना र मुख्य मुख्य आयोजनाका लागि बजेट एयरमार्क गरी पठाइएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145108",
      "image": "https://gorkhapatraonline.com/storage/media/255928/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "145107",
      "title": "प्रतिबद्धता सवा दुई खर्ब, भित्रियो त्रिहत्तर अर्ब",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "पछिल्लो पाँच वर्षको अवधिमा मुलुकमा लगानीका लागि सवा दुई खर्ब रुपियाँको वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आउँदा ७३ अर्ब रुपियाँ लगानी भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । पछिल्लो पाँच वर्षको अवधिमा मुलुकमा लगानीका लागि सवा दुई खर्ब रुपियाँको वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आउँदा ७३ अर्ब रुपियाँ लगानी भित्रिएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०७६/७७ देखि आव २०८०/८१ सम्म दु/ई खर्ब १६ अर्ब ६५ करोड आठ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा ७३ अर्ब २४ करोड लगानी भित्रिएको हो । नेपालमा लगानी गर्ने भनेर लगानी प्रतिबद्धता धेरै आए पनि भित्रिने रकम न्यून रहेको तथ्याङ्कले देखाएको छ । चालु आव २०८१/८२ को छ महिनामा २५ अर्ब ७७ करोड लगानी प्रतिबद्धता आउँदा छ अर्ब ५० करोड लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । विभागका अनुसार आव २०८०/८१ मा ६१ अर्ब ९० करोड चार लाख रुपियाँ लगानी प्रतिबद्धता आउँदा आठ अर्ब ५० करोड रुपियाँ मात्र भित्रिएको छ । यस्तै आव २०७९/८० मा ३० अर्ब ७१ करोड नौ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा पाँच अर्ब ९६ करोड १३ लाख खुद विदेशी लगानी भित्रिएको छ । यस्तै आव २०७८/७९ मा ५४ अर्ब १५ करोड आठ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा १९ अर्ब २१ करोड रुपियाँ वैदेशिक लगानी भित्रिएको राष्ट्र बैङ्कको तथ्याङ्क छ । यस्तै आव २०७७/७८ मा ३२ अर्ब सात करोड रुपियाँ लगानी प्रतिबद्धता आउँदा १९ अर्ब ९० करोड रुपियाँ लगानी भित्रिएको थियो । २०७६/७७ मा ३७ अर्ब ८० करोड पाँच लाख रुपियाँ लगानी प्रतिबद्धता रहेकामा १९ अर्ब ६७ करोड रुपियाँ वैदेशिक लगानी भित्रिएको तथ्याङ्क छ । पूर्वउद्योग सचिव कृष्ण ज्ञवालीले नीतिगत स्थिरता, प्रशासनिक झन्झट, आयोजना तयारीमा कुशल हुन नसक्नु र संस्थागत संरचना कमजोर हुँदा लगानी प्रतिबद्धता अनुसार रकम भित्रिन नसकेको बताउनुभयो । लगानीकर्ताले लगानी गर्ने भनेर क्षेत्रगत पहिचान गरी प्रतिबद्धता देखाउँछन् तर परियोजनाको तयारी नहुँदा लगानी भित्रिन नसकेको उहाँको भनाइ छ । भौतिक पूर्वाधार विकास, बिजुलीको नियमितता र जग्गा प्राप्तिमा सहज व्यवस्था नहुँदा लगानीकर्ता लगानी गर्न आकर्षित नभई कम लगानी आउने गरेको उहाँको भनाइ छ । विदेशी लगानी भित्र्याउन कानुन संशोधनसँगै लगानीको वातावरण सहज बनाउन अध्यादेशमार्फत कानुन ल्याएमा आगामी दिनमा लगानी बढ्न सक्ने उहाँको भनाइ छ । विभागको विदेशी लगानी तथा प्रविधि हस्तान्तरण शाखाका प्रमुख प्रशान्त ओझाले विदेशी लगानी भित्र्याउन लगानीको वातावरण सिर्जना गर्न नीतिगत सुधार भए पनि पर्याप्त लगानी भित्रिन नसकेको जानकारी दिनुभयो । पर्यटन, सेवामूलक र जलविद्युत् क्षेत्रमा बढी लगानी प्रतिबद्धता आउने उहाँले जानकारी दिनुभयो ।विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५ अनुसार उद्योग विभाग वा लगानी बोर्डबाट स्वीकृति पाएका लगानीकर्ताले तोकिएको समयभित्र लगानी भिœयाइसक्नुपर्ने प्रावधान छ । साथै २०७७ को नियमावली अनुसार दुई वर्षभित्र सम्पूर्ण लगानी भित्र्याउनुपर्ने व्यवस्था छ ।नियम अनुसार पहिलो वर्षमै करिब ७० प्रतिशत लगानी भित्र्याउनुपर्ने र दुई वर्षभित्र बाँकी ३० प्रतिशत लगानी ल्याइसक्नुपर्ने प्रावधान छ । जसका कारण पनि तत्काल प्रतिबद्धता अनुसार लगानी नआउने गरेको देखिन्छ ।चीनबाट धेरै लगानी प्रतिबद्धताविभागका अनुसार एक वर्षको अवधिमा सबैभन्दा धेरै चीनबाट ४१३ परियोजनामार्फत तीन अर्ब ५४ करोड ३६ लाख २२ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै भारतबाट २४ परियोजनामार्फत तीन अर्ब १३ करोड ६५ रुपियाँ लगानी प्रतिबद्धता भयो । जापानबाट नौ परियोजनामार्फत दुई अर्ब ७७ करोड ३९ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै अमेरिकाबाट ३६ परियोजनामार्फत दुई अर्ब १५ करोड २९ लाख ९० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै बङ्गलादेशबाट १४ वटा परियोजनामार्फत ५० करोड ७५ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । विभागका अनुसार सुरुदेखि हालसम्म छ हजार २६७ परियोजनामार्फत पाँच खर्ब ११ अर्ब ८९ करोड तीन लाख रुपियाँ लगानी प्रतिबद्धता आएको छ तर प्रतिबद्धताको न्यून रकम मात्र नेपालमा भित्रिने गरेको तथ्याङ्कले देखाएको छ । छ अर्ब रुपियाँसम्मका लगानीका परियोजना उद्योग विभागबाट स्वीकृत हुन्छ । अरू ठुला आयोजना भने लगानी बोर्डबाट स्वीकृत हुने गर्छन् ।",
      "link": "https://gorkhapatraonline.com/news/145107",
      "image": "https://gorkhapatraonline.com/storage/media/255924/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "145104",
      "title": "वीरमा दुई ‘सिफ्ट’ मा शल्यक्रिया",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान वीर अस्पतालले दैनिक दुई सिफ्ट मा शल्यक्रिया सुरु गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान वीर अस्पतालले दैनिक दुई सिफ्ट मा शल्यक्रिया सुरु गर्ने भएको छ । अस्पतालका निमित्त निर्देशक डा. समाज गौतमले एक साताभित्रै दैनिक दुई सिफ्टमा शल्यक्रिया गर्ने गरी व्यवस्थापन गरिएको बताउनुभयो । उहाँले हाल एक सिफ्टमा भइरहेको शल्यक्रियालाई दुई सिफ्ट गर्ने गरी व्यवस्था मिलाएको बताउनुभयो । निमित्त निर्देशक गौतमले अस्पतालको प्रयोगशालाको क्षमता वृद्धिका लागि उपकरण थपिएको बताउनुभयो । “ल्याब परीक्षणका लागि बाहिर जान नपर्ने गरी प्रयोगशालाको क्षमता बढाएका छौँ,” उहाँले भन्नुभयो, “बाहिर प्रयोगका लागि गइरहेका परीक्षणका विवरण अध्ययन गरेर आवश्यक उपकरण र जनशक्ति व्यवस्थापन गर्ने योजना अनुसार काम थालिएको छ ।” डा. गौतमले वीरमा हाल दैनिक २५ एमआरआई भइरहेकामा क्षमता वृद्धि गरेर ३२ पु¥याइसकेको बताउनुभयो । अस्पतालले सबैभन्दा धेरै आलोचना सरसफाइमा खेप्ने गरिरहेको छ । शौचालय सफा नभएको भनेर बिरामी तथा कुरुवाको गुनासो आउने गरेकाले यसको व्यवस्थापनका लागि काम भइरहेको निमित्त निर्देशक गौतमले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145104",
      "image": "https://gorkhapatraonline.com/storage/media/255920/conversions/bir-hospital-original-thumb.jpg"
    },
    {
      "slug": "145103",
      "title": "दुई प्रहरी विधेयकमा एक सयभन्दा बढी संशोधन",
      "timestamp": 1740700800000,
      "source": "gp",
      "content": "प्रतिनिधि सभामा विचाराधीन नेपाल प्रहरी र सशस्त्र प्रहरीका दुई विधेयकमा एक सयभन्दा बढी संशोधन दर्ता भएका छन् । व्यक्तिगत र सामूहिक गरी दुई विधेयकमा ११६ वटा संशोधन दर्ता भएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १६ गते । प्रतिनिधि सभामा विचाराधीन नेपाल प्रहरी र सशस्त्र प्रहरीका दुई विधेयकमा एक सयभन्दा बढी संशोधन दर्ता भएका छन् । व्यक्तिगत र सामूहिक गरी दुई विधेयकमा ११६ वटा संशोधन दर्ता भएका हुन् । नेपाल प्रहरी विधेयकउपर ५२ र सशस्त्र प्रहरीको विधेयकमा ६४ संशोधन दर्ता भएका हुन् । सशस्त्रको विधेयकमा संशोधन दर्ताको समयसीमा बिहीबार साँझसम्म थियो । प्रतिनिधि सभा विधेयक शाखाका उपसचिव त्रिविक्रम पराजुलीले बिहीबार तोकिएको समयसीमामा सशस्त्र प्रहरी विधेयकमा ६४ संशोधन दर्ता भएको जानकारी दिनुभयो । नेपाल प्रहरी विधेयकमा संशोधन दर्ताको समय भने यसअघि नै सकिएको थियो । सैद्धान्तिक छलफलपछि विधेयक संशोधन दर्ता प्रक्रियाका लागि स्वीकृत भएका थिए ।दुवै प्रहरी विधेयकमा प्रस्तावनादेखि नै संशोधन दर्ता भएका छन् । केही संशोधन अधिकार बाँडफाँटको स्पष्टताका लागि दर्ता भएका छन् । दुवै प्रहरीको नियन्त्रण, सुपरीवेक्षण, सञ्चालनका विषयमा पनि संशोधन दर्ता छन् । सरुवा, बढुवाको अधिकार, कार्यसम्पादन मूल्याङ्कनको अङ्क दिने विषय, पदपूर्तिको प्रावधानलगायतका विषयमा पनि दुवै विधेयकमा संशोधन परेका छन् । विधेयक मसौदामा भएका केही अस्पष्ट प्रावधान सच्याउन पनि संशोधन परेका छन् । प्रमुख जिल्ला अधिकारीले शान्ति सुरक्षाबाहेकका अन्य विषयमा पनि प्रहरीलाई निर्देशन दिन सक्ने आसयमा मसौदा भएको भन्दै स्पष्टताका लागि संशोधन दर्ता भएका छन् । उक्त व्यवस्थाले अपराध अनुसन्धान प्रक्रियामा असर पर्ने सांसदहरूको जिकिर छ । यस्तै बढुवाका आधार र पदपूर्तिको प्रक्रियामा पनि संशोधन परेका छन् । बढुवाको ज्येष्ठतालाई पहिलो प्राथमिकता दिनुपर्ने संशोधन परेको छ । सुरक्षा निकायको पदपूर्ति सेवा आयोगमार्फत हुनुपर्ने पनि संशोधन परेका छ । पदपूर्तिको विद्यमान प्रतिशत निर्धारण हेरफेरको पक्षमा पनि सांसदहरूले संशोधन दर्ता गरेका छन् । प्रहरी सङ्गठनभित्रका सेवा, समूह र उपसमूह गठन र अधिकारका विषयमा पनि संशोधन दर्ता छन् । प्रहरीको बढुवा राजपत्राङ्कित प्रथम श्रेणी सरहसम्म महानिरीक्षकलाई अधिकार हुनुपर्ने गरी पनि संशोधन दर्ता भएको छ । प्रहरी अधिकृतको सेवा अवधि, पेन्सन अवधि र अनिवार्य अवकाशका प्रस्तावित व्यवस्था परिमार्जनका लागि पनि संशोधन दर्ता भएका छन् । आइजिपीको नियुक्ति एआइजीबाटै अनिवार्य रूपमा गर्नुपर्ने व्यवस्थाका लागि संशोधन दर्ता भएका छन् । एआइजी नभएमा डिआइजीबाट पनि नियुक्तिको विकल्प खुला राख्नुपर्ने संशोधन प्रस्तावमा उल्लेख छन् । प्रहरी विशेष अदालतलाई न्यायिक बनाउने गरी पनि संशोधन प्रस्ताव गरिएको छ । उच्च अदालतको न्यायाधीशलाई विशेष अदालतको अध्यक्ष बनाउने गरी संशोधन दर्ता छन् । प्रस्तावित विधेयकमा न्याय सेवाको सचिवलाई सरकारले अध्यक्ष तोक्ने व्यवस्था छ । दुई प्रहरीको अधिकार क्षेत्रको दोहोरोपन हटाउने गरी दुवै विधेयकमा संशोधन दर्ता छन् । नेपाल प्रहरीलाई अपराध अनुसन्धान र शान्ति सुरक्षाको अधिकार केन्द्रित हुनुपर्ने प्रस्ताव सांसदहरूको छ । यस्तै सशस्त्रको हकमा सीमा सुरक्षालगायत विषयलाई काम, कर्तव्य र अधिकारमा स्पष्ट पार्नुपर्ने संशोधन प्रस्तावमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/145103",
      "image": "https://gorkhapatraonline.com/storage/media/255918/conversions/nepal-police-and-apf-original-thumb.jpg"
    }
  ]
}