{
  "date": "2025-06-17T15:38:51.525Z",
  "news": [
    {
      "slug": "159680",
      "title": "देशभित्र भविष्य खोज्ने अभियानलाई तीव्रता दिनुपर्छः अर्थमन्त्री पौडेल",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "कोरियाको अनुभवमा आधारित सफलताका कथा नामक पुस्तकको राजधानीमा विमोचन गर्दै उहाँले सम्भावना हुँदाहुँदै पनि देशभित्र आफ्नो भविष्य खोज्नेहरु अहिले कमी रहेको बताउनुभएको हो।",
      "longContent": "काठमाडौँ, असार ३ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णु पौडेलले देशभित्र भविष्य खोज्ने अभियानलाई तीव्रता दिनुपर्ने बताउनुभएको छ। कोरियाको अनुभवमा आधारित सफलताका कथा नामक पुस्तकको राजधानीमा विमोचन गर्दै उहाँले सम्भावना हुँदाहुँदै पनि देशभित्र आफ्नो भविष्य खोज्नेहरु अहिले कमी रहेको बताउनुभएको हो। अर्थमन्त्री पौडेलका अनुसार प्रकृतिको वरदानका रुपमा चिनिने नेपालमा धेरै गर्न सकिन्छ। प्रचुर सम्भावनालाई उपयोग गरेर देशलाई समृद्ध बनाउनुपर्ने पौडेलले बताउनुभयो। विदेशमा सिकेको सीप पुँजी सबैले नेपालमा उपभोग गर्नसके देश छिट्टै विकसित हुने उहाँको भनाइ छ। उहाँले भन्नुभयो, ‘‘भूगोलका हिसाबले देश सानो छौं तर प्राकृतिक दृष्टिकोणले हामी सम्पन्न छौं। संस्कृतिक, ऐतिहासिक, पुरातात्विक, दृष्टिकोणले हामी सम्पन्न छौं। त्यसअर्थमा हामीले हाम्रो देशभित्र भविष्य खोज्नुपर्छ। तथापी आजको दुनियाँमा कोही पनि आफ्नो देशभित्र रहेर अघि बढ्न सम्भव हुँदैन। विभिन्न सन्दर्भमा अध्ययनका सिलसिलामा श्रम,  व्यवसायका सिलसिलामा मानिसहरु एउटाबाट अर्को मुलुकमा गइरहेका हुन्छन्।’’कोरियामा सिकेको सीप र पुँजीलाई नेपालमै सदुपयोग गरेर मुलुकलाई समृद्धिको दिशामा अघि बढाउन युवालाई पौडेलले आह्वान गर्नुभयो। पुस्तकले अरुलाई पनि विदेशबाट नेपालमा आएर केही गर्न उत्प्रेरणा मिल्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/159680",
      "image": "https://gorkhapatraonline.com/storage/media/281427/conversions/paudel-original-thumb.jpg"
    },
    {
      "slug": "159604",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ३  गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४६, आलु रातो भारतीय प्रतिकिलो रु ४३, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३८, आलु सेतो प्रतिकिलो रु ३६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४२, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ६०, मूला रातो प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु ३०, मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु ४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ३५, टाटे सिमी मूल्य प्रतिकिलो रु ६०, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु २०, परबर (लोकल) प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, भिण्डी प्रतिकिलो रु ३५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ४५, पालुङ्गो साग प्रतिकिलो रु ५०, तोरीको साग प्रतिकिलो रु ३५, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६५, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा रु ७०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ६०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७०, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ४०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १४, रुखकटहर प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु ११०, लिची (लोकल) प्रतिकिलो रु १९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २१०, भेडे खुर्सानी प्रतिकिलो रु ६५, धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/159604",
      "image": "https://gorkhapatraonline.com/storage/media/281275/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "159574",
      "title": "चैते धानको उचित मूल्य दिलाउन पहल",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "किसानले चैते धानको उचित मूल्य नपाएको गुनासो आएपछि यस विषयमा सम्बन्धित मन्त्रालयबिच छलफल भएको छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीबिच सोमबार यस विषयमा छलफल भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३ गते । किसानले चैते धानको उचित मूल्य नपाएको गुनासो आएपछि यस विषयमा सम्बन्धित मन्त्रालयबिच छलफल भएको छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीबिच सोमबार यस विषयमा छलफल भएको हो । बैठकमा चैते धानको हालको अवस्था, किसानले उचित मूल्य नपाउनुका कारण, भारतबाट हाल चामल आयातको अवस्था, खाद्य व्यवस्था तथा व्यापार कम्पनीमा धान, चामलको मौज्दात अवस्था, खाद्यले किसानको चैते धान खरिद गर्न सक्ने अवस्था र भण्डारण क्षमतालगायतका विषयमा छलफल भएको कृषिमन्त्रीको सचिवालयले जनाएको छ । हाल खाद्य व्यवस्था तथा व्यापार कम्पनीसँग पर्याप्त भण्डारण क्षमता नभएकाले यसका लागि पहल गर्ने, चामल, चिउरा र भुजिया निर्यातका लागि सम्बन्धित निकायसँग समन्वय गर्ने, खाद्यमार्फत धान खरिद गर्नका लागि अर्थ मन्त्रालयसँग बजेटलगायतका विषयमा पहल गर्ने निर्णय भएको मन्त्रालयले जनाएको छ । बैठकमा कृषिमन्त्री रामनाथ अधिकारीले किसानले चैते धानको उचित मूल्य पाउनका सम्बन्धित निकायसँग पहल गरिने बताउनुभयो । यस्तै उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले अर्थ मन्त्रालय र राष्ट्रिय योजना आयोगसमेत बसेर समस्याको समाधान गरी यस विषयमा आगामी रणनीति तय गर्नुपर्ने बताउनुभयो । बैठकमा कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्दप्रसाद शर्मा, वाणिज्य तथा आपूर्ति सचिव डा. रामप्रसाद घिमिरे र खाद्य व्यवस्था तथा व्यापार कम्पनीका प्रमुख कार्यकारी अधिकृत रमेश आचार्यले हालको अवस्थाबारे जानकारी गराउनुभएको थियो । सरकारले चैते धानको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल दुई हजार ८६९ पैसा तोकेको छ । झापालगायत पूर्व र पश्चिमका जिल्लामा किसानले प्रतिक्विन्टल एक हजार पाँच सयदेखि एक हजार छ सय रुपियाँमा बिक्री गर्नुपर्ने अवस्था आएको बताएका छन् । हाल डेढ लाख मेट्रिक टनको हाराहारीमा किसानसँग धान बिक्रीका लागि रहेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159574",
      "image": "https://gorkhapatraonline.com/storage/media/281243/conversions/udhyog-mantralaya-and-krishi-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "159573",
      "title": "साठी अर्बको प्रतिबद्धता दस अर्ब भित्रियो",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा ६० अर्ब रुपियाँभन्दा बढीको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता आएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि जेठसम्म ७१७ परियोजनामार्फत ६० अर्ब ६० करोड ९४ लाख ४३ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो । कुल लगानीको ५० प्रतिशत अर्थात् ३० अर्ब ४४ करोड ७७ लाख रुपियाँ सेवा क्षेत्रमा लगानी प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३ गते । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा ६० अर्ब रुपियाँभन्दा बढीको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता आएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि जेठसम्म ७१७ परियोजनामार्फत ६० अर्ब ६० करोड ९४ लाख ४३ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो । कुल लगानीको ५० प्रतिशत अर्थात् ३० अर्ब ४४ करोड ७७ लाख रुपियाँ सेवा क्षेत्रमा लगानी प्रतिबद्धता आएको छ । यस्तै पर्यटन क्षेत्रमा ४० प्रतिशत अर्थात् २३ अर्ब ९४ करोड ४२ लाख ६० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । कृषि तथा वन पैदावार क्षेत्रमा एक अर्ब ४४ करोड ६० लाख रुपियाँ, उत्पादनमूलक क्षेत्रमा तीन अर्ब १२ करोड २० लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । सूचना प्रविधिमा एक अर्ब ९७ करोड ३९ लाख, ऊर्जा क्षेत्रमा दुई करोड ५५ लाख र पूर्वाधारमूलक क्षेत्रमा पाँच करोड रुपियाँ लगानी प्रतिबद्धता आएको छ ।  वैदेशिक लगानी प्रतिबद्धता सबैभन्दा धेरै ७०२ साना उद्योग, नौ मझौला र छ वटा ठुला उद्योग रहेका छन् । नीतिगत सुधारसँगै लगानी प्रतिबद्धतामा वृद्धि भएको तथ्याङ्कले देखाएको छ । सरकारले वैदेशिक लगानी भित्र्याउनका लागि अध्यादेशमार्फत कानुन संशोधन गरेको थियो । सुरुदेखि हालसम्म सात हजार ११६ उद्योगमा पाँच खर्ब ९० अर्ब ३५ करोड १९ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि सो अनुपातमा न्यून लगानी भित्रिने गरेको तथ्याङ्कले देखाएको छ ।  यसैबिच नेपाल राष्ट्र बैङ्कका अनुसार चालु आवको १० महिनामा साढे १० अर्ब प्रत्यक्ष वैदेशिक लगानी भित्रिएको छ ।  साउनदेखि वैशाखसम्म १० अर्ब ६० करोड वैदेशिक लगानी भित्रिएको हो । गत वर्ष सो अवधिमा सात अर्ब पाँच करोड रुपियाँ लगानी भित्रिएको थियो । गत आवको तुलनामा तीन अर्ब ५५ करोड रुपियाँ बढी भित्रिएको तथ्याङ्कले देखाएको छ । नीतिगत सुधारले लगानी प्रतिबद्धता रकमसँगै नेपालमा भित्रिने रकमसमेत बढेको तथ्याङ्कले देखाएको छ । यस्तै १० महिनामा खुद पुँजीगत ट्रान्सफर आठ अर्ब ४८ करोड रहेको छ । अघिल्लो वर्ष सो अवधिमा पाँच अर्ब २६ करोड खुद पुँजीगत ट्रान्सफर भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159573",
      "image": "https://gorkhapatraonline.com/storage/media/281242/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "159570",
      "title": "विद्युत् व्यापारमा निजी क्षेत्रलाई ढोका खुल्दै",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "ऊर्जा उत्पादकहरूले नेपाल विद्युत् प्राधिकरणको विद्युत् प्रसारण लाइन भाडामा प्रयोग गरी सिधै उपभोक्तालाई बिक्री गर्न पाउने गरी विद्युत् नियमन आयोगले खुला पहुँच निर्देशिकाको मसौदा तयार गरेर छलफलमा ल्याएको छ ।",
      "longContent": "काठमाडौँ, असार ३ गते । ऊर्जा उत्पादकहरूले नेपाल विद्युत् प्राधिकरणको विद्युत् प्रसारण लाइन भाडामा प्रयोग गरी सिधै उपभोक्तालाई बिक्री गर्न पाउने गरी विद्युत् नियमन आयोगले खुला पहुँच निर्देशिकाको मसौदा तयार गरेर छलफलमा ल्याएको छ । आयोगले सोमबार यस विषयमा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय, नेपाल विद्युत् प्राधिकरणलगायत मातहतका निकायका उच्च अधिकारीसँग छलफल गरेको छ । आयोगका सदस्य डा. मधुसुधन अधिकारीको संयोजकत्वमा गठित कार्यदलले निर्देशिको मसौदा तयार गरेको हो । मन्त्रालयमा भएको छलफलमा ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ह्विलिङ चार्जको विषय चाँडो टुङ्ग्याउन विद्युत् नियमन आयोगलाई आग्रह गर्नुभयो ।विद्युत् खरिदकर्ता तथा विक्रेताले उपलब्ध प्रसारण लाइनलाई सडक शुल्क जस्तै निश्चित शुल्क तिरेर आफ्नो विद्युत् प्रवाह गर्न पाउने व्यवस्था गर्न यो निर्देशिका बनाउन लागिएको आयोगले जनाएको छ । मसौदा अनुसार विद्युत् उत्पादक संस्थाले देशभित्रकै ग्राहक अथवा विदेशमा समेत निर्यात गर्नका लागि प्रसारण तथा वितरण लाइनको शुल्क कति तिर्ने भन्ने तोकिएको छ । “प्रसारण लाइन तथा वितरण लाइनमा सबैको समान पहुँच स्थापित गरी विद्युत् व्यापार प्रवर्धन गर्न निर्देशिका बनाउन लागिएको हो,” उहाँले भन्नुभयो, “पोस्टेज स्ट्याम मेथडका आधारमा ह्विलिङ चार्ज, प्रसारण शुल्कलगायत अन्य शुल्क निधारण हुने व्यवस्था गरिएकाले दुरी नभई विद्युत् क्षमता र प्रसारण तथा वितरण लाइन तथा सबस्टेसनको क्षमताका आधारमा विभिन्न दर निर्धारण गरिएको छ ।”निर्देशिकमा न्यूनतम पाँच मेगावाट क्षमता बुकिङ भए पनि एक मेगावाटसम्मको कारोबारको सीमा तोकिएको छ । यो व्यवस्थाले गर्दा ठुला उद्योगले अथवा थोक कारोबारकर्ताले नेपाल विद्युत् प्राधिकरण प्रसारण लाइन निर्देशनालयमातहतको ग्रिड प्रसारण विभागमा आवेदन दिने व्यवस्था गरिएको छ । सो विभागलाई खुला पहुँच व्यवस्थाको नोडल एजेन्सी तोकिएको छ । विभागले आयोगले निर्धारण गरेको शुल्कका आधारमा अल्पकालीन (एक दिनदेखि एक वर्षसम्म), मध्यकालीन (एकदेखि पाँच वर्षसम्म) र दीर्घकालीन (पाँच वर्षदेखि पिपिए अवधिभित्र) अनुमति दिने व्यवस्था गरिएको छ ।खुला पहुँच निर्देशिकाले पाँच प्रकारका लाभग्राही निर्धारण गरेको छ । यसमा विद्युत् उत्पादक, क्याप्टिभ पावर प्लान्ट, औद्योगिक ग्राहक, अनुमति प्राप्त वितरक र व्यापारकर्ता रहेका छन् । संयोजक डा. अधिकारीका अनुसार कुनै ठुला उद्योगले आफ्नै ५० प्रतिशतभन्दा बढी लगानीमा उपयुक्त स्थानमा विद्युत् आयोजना निर्माण गरी विद्युत् आपूर्ति गर्न चाहेमा त्यसलाई क्याप्टिभ आयोजनाको मान्यता दिइएको छ ।नेपालमा हालसम्म प्रसारण लाइन तथा विद्युत् खरिदबिक्रीमा नेपाल विद्युत् प्राधिकरणकै एकाधिकार छ । यद्यपि संसद्मा विचाराधीन विद्युत् विधेयकमा निजी क्षेत्रलाई पनि विद्युत् व्यापारमा प्रवेश गर्न दिन व्यवस्था प्रस्तावित गरिएको छ । विद्युत् व्यापारमा निजी क्षेत्रलाई समेत प्रवेश गराउने सरकारको नीति, जलप्रवाही आयोजनाको विद्युत् खरिदबिक्री सम्झौता (पिपिए) ‘टेक एन्ड पे’ का आधारमा गर्ने आगामी आर्थिक वर्षको बजेटको व्यवस्थाको अनुकूलतामा आयोगले यो निर्देशिका तयार गरेको देखिन्छ । आयोग सदस्य अधिकारीका अनुसार आगामी पुससम्ममा यो निर्देशिकाले पूर्णता पाउने छ । “हामीले अब यसको कार्यढाँचा बनाएर पहिले नमुनाका रूपमा कार्यान्वयन गर्ने लक्ष्य राखेका छौँ,” उहाँले भन्नुभयो, “त्यसबेलासम्म विद्युत् विधेयक पनि पारित हुन सके अझ प्रभावकारी हुने छ ।”",
      "link": "https://gorkhapatraonline.com/news/159570",
      "image": "https://gorkhapatraonline.com/storage/media/281238/conversions/Bidyut-original-thumb.jpg"
    },
    {
      "slug": "159550",
      "title": "बजेटका कारण कांग्रेस र एमालेबीचको सहकार्यमा असर पर्दैनः अर्थमन्त्री पौडेल",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्षको बजेटलाई लिएर नेपाली कांग्रेस र नेपाल कम्युनिष्ट पार्टी (एमाले) बीचको सहकार्यमा असर नपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार २ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्षको बजेटलाई लिएर नेपाली कांग्रेस र नेपाल कम्युनिष्ट पार्टी (एमाले) बीचको सहकार्यमा असर नपर्ने बताउनुभएको छ । आगामी आवको बजेटबारे प्रतिनिधिसभामा छलफलका क्रममा उठेका प्रश्नको जवाफ दिनेक्रममा अर्थमन्त्री पौडेलले बजेटलाई देखाएर एमाले र कांग्रेसबीच दूरी बढाउने प्रयास भइरहेको बताउँदै त्यसले द्विदलीय साझेदारीमा फरक नपर्ने उल्लेख गर्नुभयो । “कांग्रेस र एमालेका बीचमा कहीँकतै दूरी सिर्जना गरेर खेल्न सकिन्छ कि भनेर प्रयास भइरहेका छन् । त्यो व्यर्थको प्रयास नगर्न म आग्रह गर्न चाहन्छु । एमालेले कांग्रेसको जस्तो बजेट ल्याएको र कांग्रेसले एमालेको जस्तो बजेट ल्याएको भनेर दुई दलबीच दूरी सिर्जना गर्न प्रयास गरेको देखिन्छ”, अर्थमन्त्री पौडेलले भन्नुभयो, “त्यो व्यर्थको प्रयास छोडिदिए हुन्छ । त्यो ऊर्जा र समय अरु कुनै रचनात्मक काममा लगाउँदा हुन्छ । बजेटभित्र छिरेर कांग्रेस र एमालेका बीच फुट ल्याउने प्रयास नगर्दा हुन्छ ।”सरकारले संसद्मा पेस गरेको वार्षिक आय र व्ययको अनुमानमाथि उठेको प्रश्नको जवाफ दिनेक्रममा अर्थमन्त्री पौडेलले मुलुकको अर्थतन्त्र बिग्रनुमा अहिलेको नभई पूर्ववर्ती सरकार जिम्मेवार रहेको आरोप लगाउनुभयो ।  अघिल्लो सरकारले लिएका खराब नीतिलाई वर्तमान सरकारले निरन्तरता दिन नसक्ने उहाँले बताउनुभयो । चालु आवको बजेटमार्फत सरकारले करका सिद्धान्तभन्दा विपरीत रहेको अग्रिम आयकरको व्यवस्था हटाएको  अर्थमन्त्री पौडेलले बताउनुभयो । आम्दानी नगर्दै आयकर लगाउने विगतको अभ्यासलाई सच्च्याइएको उहाँले बताउनुभयो ।सम्पत्ति शुद्धीकरण निवारणमा वित्तीय कारबाही कार्यदलको‘ग्रेलिष्ट’मा पर्नुको कारण पूर्ववर्ती सरकार भएको  आरोप अर्थमन्त्री पौडेलले लगाउनुभयो । “ देशलाई ग्रेलिस्टबाट बाहिर निकाल्नुपर्ने छ । त्यसका लागि रणनीति, कार्ययोजना बनेका छन्”, उहाँले भन्नुभयो । सघन निगरानी सूचीबाट चाँडै बाहिर निस्कन र भविष्यमा यस्तो अवस्था आउन नदिन रणनीति बनाएर अघि बढ्ने गरी बजेट ल्याएको उहाँले बताउनुभयो । सम्पत्ति शुद्धीकरण निवारणको मामिलामा अनुसन्धान र अभियोजनका काम कमजोर हुँदा ग्रेलिस्टमा परेकामा अब त्यसलाई प्रभावकारी बनाइने अर्थमन्त्रीले बताउनुभयो ।आगामी आवको बजेटको स्रोत र खर्चको अनुमान कार्यान्वयन हुने प्रकृतिको रहेको, बजेटको आकार यथार्थपरक रहेको बताउँदै अर्थमन्त्रीले स्रोतको व्यवस्थापन हुन सकेन भने बजेट कार्यान्वयन हुन सक्दैन भन्नुभयो । उहाँले आय र व्यय दुवैको अनुमान यथार्थपरक भएको भएको बताउनुभयो ।“यसपटकको बजेटमा म सबैभन्दा बढी प्रस्तावित विनियोजन मात्र होइन स्रोत पनि यथार्थपरक र कार्यान्वयनयोग्य हुनुपर्छ भन्नेमा सचेत थिएँ । बजेटमा राजस्व परिचालन, अन्तरराष्ट्रिय सहयोग र आन्तरिक ऋणको तथ्यपरक अनुमान भएको छ”, अर्थमन्त्रीले भन्नुभयो ।अघिल्लो सरकारले महत्वाकाङ्क्षी राजस्व लक्ष्य राख्ने गरेको र त्यो सम्भव देखिएको उहाँले उल्लेख गर्नुभयो । “विगतमा ४१ प्रतिशतसम्म राजस्व बढ्नसक्ने अनुमान गरेर बजेट ल्याएका उदाहरण हामीसँग छन् । तर आगामी आवको बजेट चालु आवको संशोधित राजस्व अनुमानको तुलनामा १७ प्रतिशत मात्रै बढ्ने भनेर आन्तरिक राजस्वको अनुमान गरिएको छ”, उहाँले भन्नुभयो, “चुहावट नियन्त्रण गर्ने, करका दायरा विस्तार गर्ने, कर प्रशासन चुस्त बनाउनेजस्ता कार्यबाट हामी १७ प्रतिशतको राजस्व वृद्धिको लक्ष्य पूरा गर्छौं ।” वैदेशिक स्रोतको अनुमान गर्दा पनि पूर्वतयारी सकिएका र कार्यान्वयनको चरणमा जान योग्य आयोजना र कार्यक्रम हेरेर मात्रै अनुमान गरिएको अर्थमन्त्री पौडेलको भनाइ छ । बजेटको परीक्षण कार्यान्वयनका क्रममा हुने पनि उहाँले बताउनुभयो । सार्वजनिक ऋण बढेको र ऋणको पासोको चुनौती थपिएको भनिए पनि सरकारले प्राकृतिक स्रोत तथा वित्त आयोगको सिफारिसका आधारमा आन्तरिक र बाह्य ऋणको अनुमान गरेको अर्थमन्त्रीले बताउनुभयो ।\tआगामी आवको बजेट बनाउँदा आर्थिक अनुशासन कायम गर्न साना तथा खुद्रा आयोजना छर्ने र आर्थिक अनुशासनबाट विचलित हुने गरी बजेट पेस नभएको उहाँले बताउनुभयो । भूमि बैंकको प्रयोग, प्रभाव र नतिजा विश्लेषण नगरिकन विरोधका लागि मात्रै विरोध नगर्न पनि उहाँले प्रतिपक्षी दलहरुलाई आग्रह गर्नुभयो । बाँझो जमिन सदुपयोग गर्ने र उत्पादकत्व बढाउनका लागि भूमि बैंकको अवधारणा आएको उहाँले स्पष्ट गर्नुभयो ।आगामी आवको बजेटमा परेको जलविद्युत् आयोजनाको विद्युत् खरिद सम्झौता ९पिपिए० मा ‘टेक एन्ड पे’को व्यवस्थाबारे धेरै आलोचना भएको उल्लेख गर्नुहुँदै अर्थमन्त्री पौडेलले अहिले संसद्मा विचाराधीन विद्युत् विधेयकले निजी क्षेत्रलाई पनि विद्युत् व्यापारका लागि बाटो खोल्ने भएकाले निजी क्षेत्रले आफैँ विद्युत् बेच्न सक्ने र नेपाल विद्युत् प्राधिकरणले माग र आपूर्तिको अवस्था हेरेर विद्युत् किन्ने भएकाले यो व्यवस्था गरिएको बताउनुभयो । जलविद्युत् क्षेत्रमा निजी क्षेत्रको लगानी निरुत्साहन गर्नका लागि नभई उनीहरुलाई उत्पादन, प्रसारण र वितरणमा समेत अधिकार दिएर थप लगानी अभिवृद्धि गर्ने उद्देश्यसहित यो व्यवस्था ल्याइएको अर्थमन्त्रीले बताउनुभयो ।छरिएका सामाजिक सुरक्षाका कार्यक्रमलाई एकीकृत गर्ने नीति बजेटले लिएको, विभिन्न ५१ प्रकारका अवकाश कोष सञ्चालनमा रहेकामा त्यस्ता कोषको व्यवस्थापन हुन नसक्दा लाभग्राहीहरुले लाभ नपाएकाले ती कोषलाई व्यवस्थित गर्ने योजना सरकारले बजेटमार्फत ल्याएको उहाँको भनाइ छ ।“अर्थतन्त्रलाई गतिशील बनाउने, निजी क्षेत्रको आत्मविश्वास बढाउने, लगानी प्रवद्र्धन गर्ने, पुँजीगत खर्च बढाउने, विदेशी लगानी प्रवद्र्धन गर्ने, नवप्रवर्तनलगायत विषयलाई प्रवद्र्धन गरी अर्थतन्त्र गतिशील तुल्याउने लक्ष्यका साथ बजेट आएको छ”, उहाँले भन्नुभयो ।बूढीगण्डकी जलविद्युत् आयोजनाका लागि स्रोत व्यवस्थापन गर्ने, लगानी मोडालिटी टुङ्ग्याउने र आयोजना अघि बढाउने गरी बजेटमा व्यवस्था गरिएको अर्थमन्त्रीले बताउनुभयो ।  दूधकोशी जलाशययुक्त आयोजनालाई जग्गा प्राप्तिका लागि बजेट छुट्याइ प्रक्रिया अघि बढेको, हुलाकी राजमार्ग आगामी दुई वर्षभित्र पूरा गर्नेगरी रकम विनियोजन भएको तथा बजेटले राष्ट्रिय गौरव र राष्ट्रिय महत्वका आयोजनामा बजेट अभाव हुन नदिने व्यवस्था मिलाइएको जानकारी दिनुभयो । रुग्ण उद्योगहरुको अवस्था अध्ययन,चुरेको संरक्षण उच्च प्राथमिकतामा रहेको, बजेटमार्फत ल्याइएका विभिन्न सेवा सुविधालाई कुनै व्यक्ति, समूह वा निजी क्षेत्रलाई पोस्नका लागि ल्याइएको भनेर लगाइएका आरोपको अर्थमन्त्रीले खण्डन गर्नुभयो ।सङ्घीय सरकारले कार्यान्वयन गर्नेगरी आगामीरु तीन करोडभन्दा कम लागतका आयोजना बजेटमा नपरेका उहाँले स्पष्ट पार्नुभयो । “चालु आवमा सिर्जित दायित्व भुक्तानीका लागि, चालु आयोजना सम्पन्न गर्ने प्रयोजनका लागि र विपद् पछिको पुनर्निर्माणका लागि रु तीन करोडभन्दा कम लागतका आयोजनामा बजेट विनियोजन भएको हुन सक्छ । सङ्घीय सरकार आफैले कार्यान्वयन गर्ने योजना तीन करोड भन्दा कम लागतका छैनन् । साना आयोजना सङ्घीय सरकारले कार्यान्वयन नगर्ने कुरामा सरकार स्पष्ट छ ।”, अर्थमन्त्री पौडेलले भन्नुभयो ।बैठकमा  अर्थमन्त्रीले ‘विनियोजन विधेयक, २०८२’ र राष्ट्र ऋण उठाउने विधेयक, २०८२’ प्रस्तुत गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159550",
      "image": "https://gorkhapatraonline.com/storage/media/281202/conversions/bishnu-paudel-original-thumb.jpg"
    },
    {
      "slug": "159529",
      "title": "अष्ट्रेलियामा सर्भर राखेर कर छली,  झन्डै एक अर्ब ३७ करोड असुलीको माग दाबीसहित मुद्दा",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "काठमाडौँको तीनकुनेमा रहेको एक कम्पनीका शेयरधनी तथा सञ्चालकहरुले अष्ट्रेलियामा सर्भर राखेर मिलेमतोमा करोडौँको कर छली गरेको पाइएको राजस्व अनुसन्धान विभागले जनाएको छ ।",
      "longContent": "काठमाडौँ, असार २ गते । काठमाडौँको तीनकुनेमा रहेको एक कम्पनीका शेयरधनी तथा सञ्चालकहरुले अष्ट्रेलियामा सर्भर राखेर मिलेमतोमा करोडौँको कर छली गरेको पाइएको राजस्व अनुसन्धान विभागले जनाएको छ । त्यसरी कर छलीमा काठमाडौँ महानगरपालिका–३२ तीनकुनेस्थित नेपाल क्यान मुभ प्रालिका शेयरधनी र सञ्चालकहरु सुदीप आचार्य, जीवन ज्ञवाली, गङ्गाबहादुर थापा, मनीषप्रसाद आचार्य, मिठु पौडेल र उप–कार्यकारी निर्देशक सङ्गम पौडेल संलग्न रहेको अभियोगमा मुद्दा चलाइएको विभागकी उपमहानिर्देशक एवं प्रवक्ता कृष्णकुमारी श्रेष्ठले जानकारी दिनुभयो ।प्रवक्ता श्रेष्ठले उनीहरूले मिलेमतोमा ६८ करोड ४४ लाख ५७६० रुपियाँ बिगो बराबरको कर छली गरेको दाबीसहित त्यसको शतप्रतिशत जरिवानासमेत गरी रु. एक अर्ब ३६ करोड ८८ लाख ११ हजार ५२० असुल उपर गर्नुपर्ने मागदाबीसहित उच्च अदालत पाटनमा मुद्दा दर्ता गरिएको जानकारी दिनुभयो । मतियारका रूपमा काम गरेकाले उप–कार्यकारी निर्देशक सङ्गम पौडेलको हकमा भने अन्य आरोपीको भन्दा आधा सजायको मागदाबी गरिएको छ ।विभागले उक्त कम्पनीको कारोबारस्थलमा गरेको आकस्मिक निरीक्षणबाट आफ्नो व्यावसायिक कारोबारका लागि प्रयोगमा ल्याएको अनलाइन प्रणाली नियन्त्रणमा लिई आव २०७६/०७७ देखि आव २०८१/८२ को फागुन महिनासम्मको कारोबार खुल्ने ट्रायल ब्यालेन्सलगायत महत्त्वपूर्ण कागजात तथा प्रमाणहरू रीतपूर्वक बरामद गरी अनुसन्धान गर्दा कम्पनीले उक्त पोर्टलको सर्भर अष्ट्रेलियामा राखी सेवा बिक्रीको ठूलो कारोबार आन्तरिक राजस्व विभागमा पेस गरेको मूल्यअभिवृद्धि कर आय विवरणमा नदेखाई बिक्री आय लुकाई ठूलो परिमाणमा मूल्य अभिवृद्धि कर तथा आयकर छली गरेको पाइएको जनाएको छ ।उक्त करछलीका सम्बन्धमा अनुसन्धान गर्दा शेयरधनी र सञ्चालकहरू सुदीप आचार्य, जीवन ज्ञवाली, गङ्गाबहादुर थापा, मनीषप्रसाद आचार्य, मिठु पौडेल र उप–कार्यकारी निर्देशक सङ्गम पौडेल संलग्न रहेको पाइएपछि उनीहरूविरुद्ध मुद्दा चलाइएको विभागले जनाएको छ ।दायर अभियोजनमा प्रस्तुत मुद्दामा कार्गो तथा कुरियर व्यवसाय गर्ने प्रतिवादीहरुले व्यावसायिक कारोबार गन एनसिएम पोर्टल आव २०७६/७७ देखि नै सञ्चालनमा ल्याएकामा नेपालको कर प्रशासनको निगरानीलाई छल्न उक्त पोर्टलको सर्भर अष्ट्रेलियामा राखी नेपालमा सेवा बिक्री लुकाउने र छिपाउने कार्य गरेको दाबी गरिएको छ ।अनुसन्धानका क्रममा उक्त कम्पनीले अधिकांश शेयर स्वामित्व भएका प्रतिवादीहरू सुदीप आचार्य ९५५.३३ प्रतिशत र जीवन ज्ञवाली ९१६ प्रतिशतलाई विभागले पटकपटक ताकेता गर्दासमेत उपस्थित नभई फरार रहेको विभागले जानकारी दिएको छ । कम्पनीले सेवा बिक्रीलाई तोडमोड गरी म्यानुअल तवरले बिलिङ गरी वास्तविक बिक्री कारोबार लुकाएको पाइएकाले राजस्व चुहावट ९अनुसन्धान तथा नियन्त्रण ऐन, २०५२ विपरित कार्य गरी विभिन्न तवरले रु. ६८ करोड ४४ लाख ५७६० रुपियाँ बिगो बराबरको कर छली गरेको विभागको दाबी छ ।प्रतिवादीहरू सुदीप आचार्य, जीवन ज्ञवाली, गङ्गाबहादुर थापा, मनीषप्रसाद आचार्य, मिठु पौडेल र उप–कार्यकारी निर्देशक सङ्गम पौडेलसमेतले एकापसमा मिलोमतो गरी उक्त कम्पनीको सर्भर अष्ट्रेलियाबाट सञ्चालन गरेर नेपालको कर प्रशासनको पहुँचभन्दा बाहिर राखी मूल्य अभिवृद्धि कर र आयकरसमेत छली गरेको तथ्य प्रमाणित भएको विभागले जनाएको छ । विभागल भनेको छ, “उनीहरूले राजस्व चुहावट (अनुसन्धान तथा नियन्त्रण) ऐन, २०५२ को दफा ३ ले निषेध गरेको कार्य तथा सोही ऐनको दफा ४ को खण्ड (क, च र झ) बमोजिमको कसुर गरेको देखिएकाले प्रतिवादी शेयरधनी/सञ्चालकहरू सुदीप आचार्य, जीवन ज्ञवाली, गङ्गाबहादुर थापा, मनीषप्रसाद आचार्य र मिठु पौडेलसमेतलाई विस्तृत अनुसन्धान तथा तहकिकात प्रतिवेदनको बिगो गणना तालिकाअनुसार बिगो रकम असुल गर्ने तथा बिगोको शत्प्रतिशत जरिवानासमेत गरी एक अर्ब ३६ करोड ८८ लाख ११ हजार ५२० रुपियाँ असुलउपर गरी त्यसबाट कानुनसम्मत ब्याजसमेत लगाई कैद सजायको मागदाबी लिइएको छ ।”यता कम्पनीका उप–कार्यकारी निर्देशक सङ्गम पौडेलले मतियारका रूपमा काम गरेको दाबीसहित विभागले मुख्य कसुरदारलाई हुने सजायको आधा सजाय हुन तथा अपराध पीडित संरक्षण ऐन, २०७५ को दफा ४१ बमोजिम प्रतिवादीहरुबाट क्षतिपूर्ति शुल्क भराउने मागदाबी लिई मुलुकी फौजदारी कार्यविधिसंहिता, २०७४ को अनुसूची २० बमोजिम उच्च अदालत पाटनमा मुद्दा दर्ता गरिएको जानकारी गराएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/159529",
      "image": "https://gorkhapatraonline.com/storage/media/281149/conversions/akk-original-thumb.jpg"
    },
    {
      "slug": "159524",
      "title": "कोशी प्रदेशको बजेट यथार्थपरक र सन्तुलित छ : मन्त्री मगर",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारका आर्थिक मामिला तथा योजनामन्त्री रामबहादुर मगरले आगामी आर्थिक वर्ष २०८२/८३ का लागि ल्याइएको बजेट यथार्थपरक र सन्तुलित रहेको बताउनुभएको छ ।",
      "longContent": "विराटनगर, असार २ गते । कोशी प्रदेश सरकारका आर्थिक मामिला तथा योजनामन्त्री रामबहादुर मगरले आगामी आर्थिक वर्ष २०८२/८३ का लागि ल्याइएको बजेट यथार्थपरक र सन्तुलित रहेको बताउनुभएको छ । कोशी प्रदेश सरकारले आइतबार प्रदेशसभामा पेस गरेको बजेटबारे जानकारी दिन आज मन्त्रालयमा आयोजित पत्रकार सम्मेलनमा मन्त्री मगरले आगामी आर्थिक वर्षका लागि प्रदेश सरकारले कृषि, स्वास्थ्य, सडक पूर्वाधार, सिँचाइ तथा ऊर्जा, सवारी अनुमतिपत्र, विपद् व्यवस्थापनलगायत क्षेत्रमा नयाँ–नयाँ कार्यक्रम ल्याइएको बताउनुभयो ।उहाँले २०८२ पर्यटन वर्षका रूपमा रहेको र हालसालै भएको लगानी सम्मेलनमा निजी क्षेत्रको उत्साहलाई मध्यनजर गरी उद्योग स्थापना, रुग्ण उद्योगलाई पुनर्जीवन र पर्यटन प्रवर्द्धनलाई सहयोग पुग्नेगरी प्रदेशले सङ्कलन गर्ने राजस्वमा विभिन्न खाले छुटको व्यवस्था गरिएको जानकारी दिनुभयो ।मन्त्री मगरले आगामी वर्षमा प्रदेश सरकारले प्रस्ताव गरेको सुधारबाट आन्तरिक राजस्व वृद्धि भई रु. पाँच अर्ब ५० करोड पुग्ने अनुमान रहेको बताउनुभयो । बजेटले प्रस्ताव गरेको कार्यक्रम तथा सुधारबाट प्रदेशको विकासमा सहयोग पुग्ने विश्वास लिइएको बताउनुभयो ।प्रदेश सरकारले आइतबार प्रदेशसभामा आगामी वर्षका लागि रु. ३५ अर्ब ८७ करोड ९९ लाखको बजेट प्रस्तुत गरेको थियो । बजेटमा प्रदेश सरकारको आन्तरिक राजस्वबाट रु. पाँच अर्ब ५० करोड, राजस्व बाँडफाँटबाट रु. १२ अर्ब ३९ करोड ६० लाख  व्यहोरिने उल्लेख छ । यस्तै सङ्घबाट वित्तीय समानीकरण अनुदानबाट रु. आठ अर्ब ९८ करोड ३४ लाख, ससर्त अनुदानबाट रु. चार अर्ब ५७ करोड १० लाख, समपूरक अनुदानबाट रु. ३९ करोड, १७ लाख र विशेष अनुदानबाट ५५ करोड ७२ लाख गरी राजस्व तथा वित्तीय हस्तान्तरणबाट गरी रु. ३२ अर्ब ७४ करोड ९९ लाख र रोयल्टीबाट प्राप्त हुने रकमबाट रु. ३५ करोड छ लाख खर्च गरिने र बाँकी अपुग रकम रु. तीन अर्ब १३ करोड नगद मौज्दातबाट व्यहोरिने उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/159524",
      "image": "https://gorkhapatraonline.com/storage/media/281156/conversions/ok6-original-thumb.jpg"
    },
    {
      "slug": "159455",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार २  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४४, आलु रातो भारतीय प्रतिकिलो रु ३४, आलु रातो (मुडे) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४२, गाजर (लोकल) प्रतिकिलो रु ८५, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु २ण्, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु ३५, मकै बोडी प्रतिकिलो रु ४५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु ४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ३५, टाटे सिमी मूल्य प्रतिकिलो रु ६०, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, भिण्डी प्रतिकिलो रु ३५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, स्कुस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ४५, पालुङ्गो साग प्रतिकिलो रु ५०, तोरीको साग प्रतिकिलो रु ३५, हरियो प्याज प्रतिकिलो रु ६५, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३६०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५५, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा रु ७०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ६०, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १७०, आँप (माल्द) प्रतिकिलो रु ६५, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ४०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १२, रुखकटहर प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु ११०, लिची (लोकल) प्रतिकिलो रु १९०, लिची (भारतीय) प्रतिकिलो रु १७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो २३० धनियाँ प्रतिकिलो रु ३०, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/159455",
      "image": "https://gorkhapatraonline.com/storage/media/280991/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "159433",
      "title": "प्रदेशको कुल बजेट दुई खर्ब ८७ अर्ब",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "प्रतिपक्षीको विरोध र आन्तरिक किचलोबिच प्रदेश सरकारहरूले आइतबार आगामी आर्थिक वर्ष २०८२/८३ को आय तथा राजस्वको अनुमान अर्थात् बजेट सार्वजनिक गरेका छन् ।",
      "longContent": "काठमाडौँ, असार २ गते । प्रतिपक्षीको विरोध र आन्तरिक किचलोबिच प्रदेश सरकारहरूले आइतबार आगामी आर्थिक वर्ष २०८२/८३ को आय तथा राजस्वको अनुमान अर्थात् बजेट सार्वजनिक गरेका छन् । अन्तरसरकारी वित्त व्यवस्थापन ऐन, २०७४ अनुसार प्रत्येक वर्ष असारको १ गतेभित्र प्रदेश सरकारले बजेट सार्वजनिक गर्नुपर्ने प्रावधान अनुसार प्रदेश सरकारहरूले आआफ्नो प्रदेश सभामा नयाँ बजेट प्रस्तुत गरेका हुन् । प्रतिपक्षीको विरोधका कारण कर्णाली प्रदेश सभामा निकै ढिला मात्र बजेट प्रस्तुत गर्ने वातावरण बन्यो । आइतबार राति ११ बजेर ५३ मिनेटमा कर्णालीका आर्थिक मामिला तथा योजनामन्त्री राजिवविक्रम शाहले बजेट वक्तव्य वाचन गर्न सुरु गर्नुभयो । आन्तरिक प्रशासनिक झमेलाका कारण बागमतीको बजेट पनि आइतबार राति मात्र प्रस्तुत भयो । अन्य प्रदेशमा भने सामान्य रूपमै बजेट प्रस्तुत भयो । सङ्घीय अनुदान र बाँडफाँटसमेतको रकम घटेपछि चालु वर्ष बजेटको आकार घटाएका प्रदेशहरूले सीमित स्रोतकैबिच आगामी बजेटको समग्र आकार करिब नौ अर्ब रुपियाँले  बढाएका छन् । सबै प्रदेशको बजेटको आकार दुई खर्ब ८७ अर्ब रुपियाँ पुगेको छ । चालु आवमा प्रदेशहरूले दुई खर्ब ७८ अर्ब रुपियाँको बजेट प्रस्तुत गरेका थिए । यद्यपि लुम्बिनी र गण्डकी सरकारले भने बजेटको आकार घटाएर ल्याएका छन् । चालु आवमा पनि यी दुई प्रदेशले गत आवको तुलनामा बजेट घटाएर ल्याएका थिए । आइतबार सार्वजनिक भएको बजेटमध्ये बागमती प्रदेशको बजेट सबैभन्दा ठुलो बन्न पुगेको छ । बागमतीले चालु आवको तुलनामा तीन अर्ब रुपियाँ बढाएर ६७ अर्ब ४७ करोड रुपियाँको बजेट ल्याएको छ । त्यसपछि मधेश प्रदेशले ४६ अर्ब ५८ करोड रुपियाँको बजेट प्रस्तुत गरेको छ । चालु आवका लागि मधेश प्रदेशले ४३ अर्ब ८९ करोड रुपियाँ बजेट विनियोजन गरेको थियो । बजेट आकारको हिसाबले लुम्बिनी प्रदेश तेस्रो स्थानमा छ । चालु आवको तुलनामा सामान्य मात्र बजेट घटाएको लुम्बिनीले ३८ अर्ब ९२ करोड रुपियाँ खर्चको अनुमान गरेको छ । त्यसपछि कोशीले ६० करोड रुपियाँ बढाएर ३५ अर्ब ८७ करोड रुपियाँको बजेट प्रस्ताव गरेको छ । सुदूरपश्चिम प्रदेशले पनि करिब दुई अर्ब रुपियाँ बढाएर ३३ अर्ब ४७ करोड रुपियाँको बजेट प्रस्तुत गरेको छ । यस पटक पनि बजेटको आकार घटाएको गण्डकीले सबैभन्दा कम अर्थात् ३१ अर्ब ५७ करोड रुपियाँको बजेट प्रस्तुत गरेको छ ।  छरपस्ट प्राथमिकता, अधुरालाई स्थानप्रदेशहरूको बजेट प्राथमिकताका हिसाबले मिश्रित देखिन्छ । निश्चित प्राथमिकताभन्दा पनि सबै किसिमका विषय समेटेर प्रदेशहरूले बजेट तयार गरेका छन् । बजेटमार्फत नवीनतम र प्रतिफलमुखी कार्यक्रम प्रस्तुत गर्न प्रदेश सरकारहरू चुकेका छन् । योजना बैङ्कमा स्वार्थ अनुकूल योजना प्रवेश गराइएको विषयले यस पटक पनि चर्चा पाएको छ । नयाँ कार्यक्रम धेरै नराखे पनि अधुरा आयोजना पूरा गर्नेतर्फ भने प्रदेश सरकारको जोड देखिन्छ । प्रदेशको बजेटमा परेका धेरै कार्यक्रम अलपत्र परेको आलोचना भइरहेको अवस्थामा यसले आयोजना सम्पन्न हुने आशा जगाएको छ । कोशी प्रदेशका आर्थिक मामिला तथा योजनामन्त्री रामबहादुर मगरले प्रस्तुत गर्नुभएको बजेटमा प्रदेशको उच्च आर्थिक वृद्धि कायम गरी शिक्षा, स्वास्थ्य, पूर्वाधार विकास तथा कृषि उत्पादन वृद्धि गर्दै बसाइँसराइ न्यूनीकरण गर्ने उद्देश्य राखिएको छ । मधेश प्रदेश सरकारका अर्थमन्त्री सुनीलकुमार यादवले प्रस्तुत गर्नुभएको बजेटमा कृषि र पर्यटनलाई प्राथमिकतामा राखिएको छ । बागमती प्रदेशका आर्थिक मामिला तथा योजनामन्त्री कुन्दराज काफ्लेले भौतिक पूर्वाधारलाई करिब २५ अर्ब रुपियाँ विनियोजन गर्दै निर्माण क्षेत्रलाई प्राथमिकतामा राख्नुभएको छ । गन्डकी प्रदेशका आर्थिक मामिलामन्त्री डा. टकराज गुरुङले प्रस्तुत गर्नुभएको बजेटले प्रदेशमै सवारी चालक अनुमतिपत्र छपाइ गर्ने, राइड सेयरिङलाई अनुगमन गर्ने जस्ता कार्यक्रम राखेको छ । अधुरा आयोजना पूरा गर्न बजेट लक्षित गरिएको गुरुङले जानकारी दिनुभयो । समृद्ध लुम्बिनी : खुसी नागरिकको दीर्घकालीन आकाङ्क्षा हासिल गर्ने उद्देश्यसहित लुम्बिनी प्रदेश सरकारका आर्थिक मामिला तथा योजना मन्त्री धनेन्द्र कार्कीले आगामी आवको बजेट प्रस्तुत गर्नुभएको छ । जस अन्तर्गत कृषिमा उत्पादन र उत्पादकत्व वृद्धि, गुणस्तरीय शिक्षा र स्वाथ्य सेवामा पहुँच, उद्यमशीलता विकास, दिगो पूर्वाधार विकास जस्ता प्राथमिकता लुम्बिनीको बजेटले तय गरेको छ । कर्णाली प्रदेशका आर्थिक मामिला तथा योजनामन्त्री राजीवविक्रम शाहले बजेट कृषिको व्यावसायीकरण, उत्पादकत्व अभिवृद्धि, रोजगारी सिर्जना, उद्यमशीलता विकास, जडीबुटीको उपयोग र आर्थिक समृद्धि केन्द्रित रहेको उल्लेख गर्नुभयो । सुदूरपश्चिम प्रदेशका आर्थिक मामिलामन्त्री बहादुरसिंह थापाले प्रस्तुत गर्नुभएको बजेटले भौतिक पूर्वाधार निर्माणलाई प्राथमिकतामा राखेर कुल बजेटको एक तिहाइ बजेट विनियोजन गर्दै पुराना कार्यक्रमलाई सम्पन्न गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । वित्तीय हस्तान्तरणकै भर प्रदेश सरकारहरूले आगामी आर्थिक वर्षको खर्च जुटाउने स्रोतका रूपमा वित्तीय हस्तान्तरणलाई बलियो आधार बनाएका छन् । सङ्घले विभिन्न चार वटा शीर्षकमा उपलब्ध गराउने वित्तीय अनुदानलाई नै प्रदेश सरकारहरूले खर्च बेहोर्ने प्रमुख स्रोतका रूपमा प्रस्तुत गरेका छन् । यसबाहेक राजस्व बाँडफाँटबाट प्राप्त हुने रकम खर्च जुटाउने अर्को महत्वपूर्ण स्रोत बनाइएको छ । आफ्नो अधिकार क्षेत्रभित्र रहेर आन्तरिक राजस्व बढाउनेतर्फ प्रदेशहरू यस पटक पनि धेरै गम्भीर देखिएनन् । बरु सङ्घले जस्तै अपुग स्रोत जुटाउन आन्तरिक ऋण उठाउने उठाउने योजना प्रदेशहरूको देखिन्छ । यसबाहेक खर्च गर्न नसकेर मौज्दातका रूपमा रहेको रकमलाई पनि प्रदेशहरूले खर्च पूर्तिको स्रोतको रूपमा देखाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/159433",
      "image": "https://gorkhapatraonline.com/storage/media/280964/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "159432",
      "title": "एघार महिनामा दस खर्ब सत्ताइस अर्ब राजस्व सङ्कलन",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा १० खर्ब २७ अर्ब ६६ करोड ९७ लाख रुपियाँ राजस्व सङ्कलन भएको छ । गत वर्ष सो अवधिमा नौ खर्ब ३९ अर्ब ४८ करोड १२ लाख रुपियाँ राजस्व सङ्कलन भएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २ गते । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा १० खर्ब २७ अर्ब ६६ करोड ९७ लाख रुपियाँ राजस्व सङ्कलन भएको छ । गत वर्ष सो अवधिमा नौ खर्ब ३९ अर्ब ४८ करोड १२ लाख रुपियाँ राजस्व सङ्कलन भएको थियो । आव सकिन एक महिना बाँकी रहँदा सरकारले गरेको आम्दानीको लक्ष्य गत वर्षको सो अवधिको तुलनामा राजस्व सङ्कलनमा वृद्धि भएको छ । चालु आवको जेठसम्मको राजस्व सङ्कलन लक्ष्य १२ खर्ब ३४ अर्ब ८५ करोड रुपियाँ थियो । अर्थ मन्त्रालयका अनुसार अहिले सङ्कलित राजस्व लक्ष्यको ८३.२२ प्रतिशत हो । चालु आवको जेठमा मात्र ९४ अर्ब दुई करोड ८३ लाख रुपियाँ राजस्व सङ्कलन भएको छ । गत वर्षको जेठमा ८५ अर्ब २१ करोड १३ लाख रुपियाँ राजस्व सङ्कलन भएको थियो । चालु आवमा सरकारले १४ खर्ब १९ अर्ब रुपियाँ ३० करोड ३० लाख राजस्व असुलीको लक्ष्य राखेको छ ।महालेखा नियन्त्रणको कार्यालयको तथ्याङ्क अनुसार जेठ मसान्तसम्म पुँजीगत खर्च लक्ष्यको ४०.७ प्रतिशत भएको छ । सरकारले चालु आवमा पुँजीगत खर्च गर्ने लक्ष्य तीन खर्ब ५२ अर्ब रुपियाँ लिएकोमा हालसम्म एक खर्ब ४३ अर्ब ३९ करोड खर्च भएको छ । यस्तै चालुतर्फ लक्ष्य अनुसार ७४.६८ प्रतिशत खर्च गरेको छ । चालु खर्च ११ खर्ब ४० अर्ब ६६ करोड खर्च गर्ने लक्ष्य लिएकोमा आठ खर्ब ५१ अर्ब ५८ करोड रुपियाँ खर्च भएको छ । यस्तै वित्तीयतर्फ ७८.४१ प्रतिशत खर्च भएको छ । चालु आवमा तीन खर्ब ६७ अर्ब २८ करोड खर्च गर्ने लक्ष्य रहेकोमा हालसम्म दुई खर्ब ८७ अर्ब ९७ करोड रुपियाँ खर्च भएको महालेखा नियन्त्रकको कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159432",
      "image": "https://gorkhapatraonline.com/storage/media/280962/conversions/rajaswo-1-768x432-1-original-thumb.jpg"
    },
    {
      "slug": "159431",
      "title": "डेडिकेटेड तथा ट्रङ्क लाइन महसुल विवाद, अधिकांश उद्योग पुनरवलोकनमा",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "डेडिकेटेड तथा ट्रङ्क लाइन महसुल विवादमा रहेका अधिकांश उद्योग नेपाल विद्युत् प्राधिकरणमा प्रशासकीय पुनरवलोकनका लागि आवदेन दिएका छन् । प्राधिकरणले गत वैशाख ३० गते सूचना प्रकाशन गरी जेठ मसान्तभित्र प्राधिकरणको सम्बन्धित शाखा कार्यालयमा आवदेन दिन समयसीमा दिएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २ गते । डेडिकेटेड तथा ट्रङ्क लाइन महसुल विवादमा रहेका अधिकांश उद्योग नेपाल विद्युत् प्राधिकरणमा प्रशासकीय पुनरवलोकनका लागि आवदेन दिएका छन् । प्राधिकरणले गत वैशाख ३० गते सूचना प्रकाशन गरी जेठ मसान्तभित्र प्राधिकरणको सम्बन्धित शाखा कार्यालयमा आवदेन दिन समयसीमा दिएको थियो ।नेपाल विद्युत् प्राधिकरणका प्रवक्ता राजन ढकालका अनुसार ४६ वटा उद्योगले डेडिकेटेड फिडर तथा ट्रङ्क लाइनबाट खपत गरेको भन्दै प्राधिकरणले पठाएको बिलमा चित्त नबुझेकाले पुनरवलोकन गर्न भन्दै निवेदन दिएका छन् । प्राधिकरणको गत वैशाख २१ गतेको सञ्चालक समितिले विद्युत् वितरण विनियमावलीको विनियम ५५ को उपविनियम ५ बमोजिम बिल रकमको पाँच प्रतिशत बराबरको रकम बैङ्क ग्यारेन्टी पेस गर्ने सुविधा दिएको थियो । प्राधिकरणले सो विवाद समाधान गर्न प्राधिकरण सञ्चालक समिति सदस्य श्यामकिशोर यादवको संयोजकत्वमा प्रशासकीय पुनरवलोकन समिति गठन गरेको छ । समितिमा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका प्रतिनिधि सुनीलकुमार पिया, प्राधिकरणका उपकार्यकारी निर्देशकहरू बेलप्रसाद शर्मा र दुर्गानन्द वरीयत सदस्य हुनुहुन्छ । डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको प्रिमियम महसुल विवादमा ६१ वटा उद्योग थिए । ६१ मध्ये दुई उद्योग ७५ साल वैशाखपछिको अवधिको भएकाले सो अवधिलाई लाल आयोगको प्रतिवेदन र मन्त्रीपरिषद्को निर्णय अनुसार अहिले समावेश गरिएको छैन । सूर्य नेपाल र डाबर नेपालसहित केही उद्योगको मुद्दा अहिले अदालतमा विचाराधीन छन् । नौ उद्योगले भुक्तानीको किस्ताबन्दी सुविधामा गर्न थालेका थिए । अहिले अदालती प्रक्रियामा रहेकाबाहेक अधिकांश उद्योग पुनरवलोकनमा आएको प्राधिकरणले जनाएको छ ।प्राधिकरण कार्यकारी निर्देशक हितेन्द्रदेव शाक्यले उद्योगीहरू पुनरवलोकनका लागि आएसँगै लामो समयदेखि समस्याको विषय रहँदै आएको यो विवाद निचोडमा पुग्ने अपेक्षा गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159431",
      "image": "https://gorkhapatraonline.com/storage/media/280961/conversions/NEA-Head-office-original-thumb.jpg"
    },
    {
      "slug": "159429",
      "title": "असारका लागि पनि घट्यो ब्याजदर",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "पछिल्लो समय ब्याजदर निरन्तर घटाउँदै आएका वाणिज्य बैङ्कहरूले असारका लागि पनि घटाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २ गते । पछिल्लो समय ब्याजदर निरन्तर घटाउँदै आएका वाणिज्य बैङ्कहरूले असारका लागि पनि घटाएका छन् ।वाणिज्य बैङ्कले असारका लागि ब्याजदरको सूचना प्रकाशित गर्दै ब्याजदर केही घटाएको जनाएका छन् । बैङ्कहरूले प्रकाशित गरेको सूचना अनुसार औसत ब्याजदर जेठको तुलनामा असारमा केही घटेको छ ।जेठमा व्यक्तिगत मुद्दती निक्षेपको अधिकतम ब्याजदर औसत ५.९५२ प्रतिशत विन्दुमा रहेकामा असारका लागि ०.०५ प्रतिशतले घटेर ५.९०२ प्रतिशत विन्दुमा झरेको छ ।सञ्चालनमा रहेका २० मध्ये १५ बैङ्कले जेठकै ब्याजदरलाई निरन्तरता दिएका छन् भने पाँच बैङ्कले घटाएका छन् । जसका कारण औसत ब्याजदर पनि घटेको छ । असारका लागि ब्याजदर घटाउने बैङ्कमा कृषि विकास बैङ्क, कुमारी बैङ्क, एनएमबी बैङ्क, एभरेस्ट बैङ्क र एनआइसी एसिया बैङ्क रहेका छन् ।असारमा व्यक्तिगत मुद्दती निक्षेपको अधिकतम ब्याजदर एभरेस्ट बैङ्क र एनआइसी एसिया बैङ्कले प्रदान गरेका छन् । यी दुवै बैङ्कले व्यक्तिगत मुद्दती निक्षेपमा अधिकतममा ६.५५ प्रतिशतका दरले ब्याज दिने भएका छन् । यस्तो निक्षेपमा सबैभन्दा कम ब्याज दिने बैङ्कमा भने कृषि विकास बैङ्क र नेपाल बैङ्क रहेका छन् । कृषि विकास बैङ्क र नेपाल बैङ्कको यस्तो निक्षेपको अधिकतम ब्याजदर ५.४५ प्रतिशत रहेको छ ।ब्याजदर घटाउँदै जाँदा बैङ्कको बेस रेट पनि घट्दै जान्छ र कर्जाको ब्याजदर पनि घट्छ । ब्याजदर घट्दा कर्जा लिनेलाई भने निकै ठुलो राहत हुन्छ । ब्याजदर घट्दा लगानीको वातावरण बनाउन भने सहयोग पुग्ने देखिन्छ ।सञ्चालनमा रहेका राष्ट्रियस्तरका विकास बैङ्कमा कामना सेवा, ज्योति, गरिमा, लुम्बिनी, मुक्तिनाथ र गरिमाले जेठकै ब्याजदरलाई निरन्तरता दिएका छन् । यी बैङ्कले जेठकै व्यक्तिगत मुद्दती निक्षेप अधिकतम ब्याजदर ६.५० प्रतिशतलाई असारमा निरन्तरता दिएका हुन् ।साङ्ग्रिलाले भने जेठको ब्याजदर ६.२५ प्रतिशतलाई घटाएर असारमा ६.१६ प्रतिशत कायम गरेको छ भने महालक्ष्मीले छ प्रतिशतबाट बढाएर ६.१५ प्रतिशत कायम गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159429",
      "image": "https://gorkhapatraonline.com/storage/media/280959/conversions/bank-original-thumb.jpg"
    },
    {
      "slug": "159409",
      "title": "लुम्बिनीको बजेट ३८ अर्ब ९१ करोड",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेश सरकारले आगामी आर्थिक वर्ष २०८२्०८३ का लागि ३८ अर्ब ९१ करोड रुपियाँको बजेट सार्वजनिक गरेको छ ।",
      "longContent": "सन्तोष दहितदाङ, असार १ गते । लुम्बिनी प्रदेश सरकारले आगामी आर्थिक वर्ष २०८२्०८३ का लागि ३८ अर्ब ९१ करोड रुपियाँको बजेट सार्वजनिक गरेको छ ।जसमध्ये चालुतर्फ १२ अर्ब १ करोड ४७ लाख ८६ हजार अर्थात् ३० दशमलव ८८ प्रतिशत र पुँजीगततर्फ २३ अर्ब ४७ करोड १४ लाख ६५ हजार रुपियाँ अर्थात् ६० दशमलव ३२ प्रतिशत विनियोजित छ ।लुम्बिनी प्रदेश सभाको छैठौँ अधिवेशनको तेह्रौं बैठकमा आर्थिक मामिला तथा योजना मन्त्री धनेन्द्र कार्कीले आइतबार बजेट प्रस्तुत गर्नु भएको हो । \n\n\nवित्तीय हस्तान्तरणका लागि ३ अर्ब ४२ करोड ३७ लाख ४९ हजार रुपियाँ अर्थात्८ दशमलव ८० प्रतिशत अनुमान गरिएको छ ।लुम्बिनी प्रदेश सरकारले समृद्ध लुम्बिनी: खुसी नागरिकको दिर्घकालिन आकांक्षा हासिल गर्ने संकल्प गरेको छ । जसअन्तर्गत कृषिमा उत्पादन र उत्पादकत्व बृद्धि, गुणस्तरीय शिक्षा र स्वाथ्य सेवामा पहुँच, उद्यमशिलता विकास, दिगो पूर्वाधार विकास, सामाजिक न्याय सहितको समावेशी विकास र उत्पादनशील रोजगारी सृजना गर्दै आर्थिक असमानता र गरिबी न्यूनिकरणमा सहयोग पुग्नेगरी बजेटले प्राथमिकतामा राखेको छ । उच्च र दिगो आर्थिक वृद्धि हाँसिल गर्न गरिबी न्यूनिकरण तथा आर्थिक असानता घटाउनेगरी बजेट तथा कार्यक्रमलाई केन्द्रित गरिएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159409",
      "image": "https://gorkhapatraonline.com/storage/media/280922/conversions/oee-original-thumb.jpg"
    },
    {
      "slug": "159395",
      "title": "कोशीको बजेट ३५ अर्ब ८७ करोड ९९ लाख, पर्यटनमा जोड",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले आगामी आर्थिक वर्ष २०८२/८३ सालका लागि ३५ अर्ब ८७ करोड ९९ लाख रुपियाँको वार्षिक राजश्व तथा व्ययको अनुमान प्रस्तुत गरेको छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, असार १ गते । कोशी प्रदेश सरकारले आगामी आर्थिक वर्ष २०८२/८३ सालका लागि ३५ अर्ब ८७ करोड ९९ लाख रुपियाँको वार्षिक राजश्व तथा व्ययको अनुमान प्रस्तुत गरेको छ । कोशी प्रदेशका आर्थिक मामिला तथा योजना मन्त्री रामबहादुर रानामगरले आइतबार कोशी प्रदेशसभामा बजेट प्रस्तुत गर्नुभएको हो । आगामी वर्षका लागि प्रस्तुत गरिएको अनुमानमध्ये चालु तर्फ १८ अर्ब ६७ करोड ३३ लाख अर्थात् ५२ प्रतिशत, पुँजीगत तर्फ १७ अर्ब १० करोड ६५ लाख अर्थात् ४७.७ प्रतिशत र वित्तीय व्यवस्थापन तर्फ १० करोड रुपियाँ अर्थात् ०.३ प्रतिशत रहेको छ ।यो अनुमान चालु आर्थिक वर्षको विनियोजनको तुलनामा १.७ प्रतिशतले बढी र संशोधित अनुमानको तुलनामा १२ प्रतिशतले बढी रहेको मन्त्री मगरले बजेट वक्तव्यमार्फत जानकारी दिनुभयो । प्रदेश सरकारले स्थानीय तहमा गर्ने वित्तीय हस्तान्तरणका लागि ४ अर्ब ७० करोड ७२ लाख रुपियाँ विनियोजन गरेको छ । प्रदेश सरकारले आगामी आर्थिक वर्षका लागि गर्न प्रस्ताव गरेको खर्च आन्तरिक राजस्वबाट ५ अर्ब ५० करोड, राजस्व बाँडफाँडबाट १२ अर्ब ३९ करोड ६० लाख, सङ्घबाट प्राप्त हुने वित्तीय समानीकरण अनुदानबाट ८ अर्ब ९८ करोड ३४ लाख, सशर्त अनुदानबाट ४ अर्ब ५७ करोड १० लाख, समपूरक अनुदानबाट ३९ करोड १७ लाख, विशेष अनुदानबाट ५५ करोड ७२ लाख प्राप्त गर्ने जनाएको छ । यस्तै राजस्व तथा वित्तीय हस्तान्तरणबाट ३२ अर्ब ७४ करोड ७९ लाख र रोयल्टीबाट ३५ करोड ६ लाख रुपियाँ प्राप्त गर्ने मन्त्री रामबहादुर मगरले जानकारी दिनुभयो । बाँकी अपुग हुने रकम चालु वर्ष खर्च नभई बाँकी रहने नगद मौज्दातबाट ३ अर्ब १३ करोड व्यहोरिने बजेट वक्तव्यमा उल्लेख गरिएको छ ।कोशी प्रदेश सरकारले ल्याएको बजेटमा पूर्वाधार विकासतर्फ १० अर्ब ५७ करोड, खानेपानी, सिंचाइ तथा ऊर्जातर्फ ४ अर्ब ७३ करोड ३० लाख, कृषि र उद्योगतर्फ २ अर्ब १८ करोड, पर्यटन, वन तथा वातावरणतर्फ २ अर्ब ९७ करोड ६६ लाख, शिक्षा, विज्ञान र सामाजिकतर्फ २ अर्ब ५ करोड ५५ लाख, स्वास्थ्यतर्फ ३ अर्ब ५१ करोड ७१ लाख, शान्ति सुरक्षाका लागि ९६ करोड रुपियाँ विनियोजन गरेको छ । कोशी प्रदेश सरकारले प्रदेशको उच्च आर्थिक वृद्धि कायम गरी शिक्षा, स्वास्थ्य, पूर्वाधार विकास तथा कृषि उत्पादन वृद्धि गर्दै बसाइसराइ न्युनीकरण गर्ने उद्देश्य राखेर बजेट तर्जुमा गरेको जनाएको छ । बजेटमार्फत सरकारले पर्यटन विकास र प्रवर्धनमा जोड दिएको देखिए पनि प्राथमिकता किटान गर्न भने नसकेको देखिन्छ । कोशी प्रदेश सरकारले बजेटमार्फत खाद्य पोषण कार्यक्रम सञ्चालन गर्ने, स्वच्छ दुध तथा मासु उत्पादन गर्न खोरेतविरुद्ध खोप कार्यक्रम सञ्चालन गर्ने, विद्यालयहरूमा स्वयंसेवक विज्ञान शिक्षक कार्यक्रम, पर्यटन प्रवर्धन र पर्यटन पूर्वधार विकासमा लगानी गर्ने जस्ता अधिकांश विगतकै कार्यक्रमहरूलाई निरन्तरता दिएको छ ।  कोशी प्रदेशमा उत्पादित घिउ विदेश निर्यात गर्न प्रोत्साहन गर्दै सरकारले दिने अनुदान भने बढाएको छ । घिउ निर्यात गर्दा प्रतिकिलो १०० रुपियाँका दरले दिइँदै आएको अनुदान रकमलाई बढाएर प्रतिकिलो १२० रुपियाँ बनाइएको छ । यसैगरी चालु वर्षमा सरकारले आयोजना गर्न नसकेको अन्तर्राष्ट्रिय चिया सम्मेलन आगामी वर्षमा गर्ने गरी बजेट विनियोजन गरेको छ । त्यसका लागि सरकारले २ करोड रुपियाँ विनियोजन गरेको छ । यस्तै प्रदेशमा निर्माण गरिएका चार वटा पदमार्गहरुको विकास तथा प्रवर्धन गर्न ५ करोड ५० लाख रुपियाँ बजेट विनियोजन गरेको छ भने पर्यटन प्रवर्धनका लागि १० करोड रुपियाँ विनियोजन गरेको छ । चालु आर्थिक वर्षमा लगानी सम्मेलन आयोजना गरेको सरकारले आउँदो वर्ष अन्तर्राष्ट्रिय चिया सम्मेलन र कोशी प्रदेश जलवायु सम्मेलन आयोजना गर्ने कार्यक्रममा बजेट विनियोजन गरेको छ । सरकारले खोटाङ जिल्लामा जडिबुटी प्रशोधन केन्द्र स्थापना गर्न बजेट विनियोजन गरेको छ भने झापाको दमक स्थित सरस्वती माध्यामिक विद्यालयमा अटिजम अनुसन्धान केन्द्र स्थापना गर्न बजेट विनियोजन गरेको छ । त्यस्तै किशोरी सशक्तीकरण कार्यक्रमका लागि एक करोड रुपियाँ बजेट विनियोजन गरेको छ । त्यसबाहेक सरकारले ज्योतिष, तान्त्रिक तथा वास्तु अध्ययनका लागि पनि बजेट विनियोजन गरेको छ । साथै सरकारले प्रदेशभित्र उत्पादन हुने अल्लो तथा खाडीका कपडालाई प्रदेशका सार्वजनिक सेवाका कर्मचारीहरूको पोशाकको रूपमा प्रयोग गर्ने पनि बजेट मार्फत घोषणा गरेको छ । चालु वर्षका लागि कुल ३५ अर्ब २७ करोड ९३ लाख रुपियाँ बजेटमध्ये असार मसान्तभित्र ३१ अर्ब ५८ करोड रुपियाँ खर्च हुने अनुमान सरकारले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159395",
      "image": "https://gorkhapatraonline.com/storage/media/280924/conversions/ok6-original-thumb.jpg"
    },
    {
      "slug": "159393",
      "title": "गण्डकी प्रदेशको बजेट (प्रत्यक्ष प्रसारण)",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "गण्डकी प्रदेश सभामा आर्थिक वर्ष २०८२/०८३ बजेट प्रस्तुत भएको छ । प्रदेशसभामा आइतबार गण्डकीका आर्थिक मामिला मन्त्री डा. टकराज गुरुङले आर्थिक वर्ष २०८२/०८३ राजस्व र व्ययको अनुमान प्रस्तुत गर्नुभएको हो ।",
      "longContent": "पोखरा, असार १ गते । गण्डकी प्रदेश सभामा आर्थिक वर्ष २०८२/०८३ बजेट प्रस्तुत भएको छ । प्रदेशसभामा आइतबार गण्डकीका आर्थिक मामिला मन्त्री डा. टकराज गुरुङले आर्थिक वर्ष २०८२/०८३ राजस्व र व्ययको अनुमान प्रस्तुत गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/159393",
      "image": "https://gorkhapatraonline.com/storage/media/280925/conversions/gandaki-buget-original-thumb.jpg"
    },
    {
      "slug": "159383",
      "title": "‘राजस्व चुहावट नियन्त्रण गरी लक्ष्यअनुरूप राजस्व उठाउनुपर्छ’",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (एमाले)का सांसद भीमप्रसाद आचार्यले राजस्व चुहावटलाई नियन्त्रण गर्नसक्ने हो भने लक्ष्यअनुसार राजस्व उठाउन सकिने धारणा राख्नुभएको छ।",
      "longContent": "काठमाडौँ, असार १  गते। नेपाल कम्युनिष्ट पार्टी (एमाले)का सांसद भीमप्रसाद आचार्यले राजस्व चुहावटलाई नियन्त्रण गर्नसक्ने हो भने लक्ष्यअनुसार राजस्व उठाउन सकिने धारणा राख्नुभएको छ।प्रतिनिधिसभाको आजको बैठकमा आगामी वर्षको राजस्व र व्ययको वार्षिक अनुमानमाथिको सामान्य छलफलमा पार्टीको तर्फबाट विचार राख्दै उहाँले रु २० अर्ब राजस्व उठाउन सकिने बताउँदै अहिले ५० प्रतिशत राजस्व चुहावट भइरहेको जानकारी दिनुभयो। “बजेट तुलनात्मक रूपमा यथार्थपरक छ, निजी क्षेत्रका समस्या समाधान गर्न उन्मुख बजेट आएको छ, बजेटले आयोजनालाई प्राथमिकीकरण गर्न खोजेको छ, अनुत्पादक क्षेत्रमा ऋण लिनुहुँदैन, आवश्यक विषयमा ऋण लिन डराउनु पनि हुँदैन । तीन करोडभन्दा कमका आयोजना नराख्ने भनिए पनि  एक हजारका आयोजना पनि आउनुले सरकारको निर्णय कार्यान्वयन नभएको देखिएको छ”, पूर्वमन्त्रीसमेत रहनुभएका सांसद आचार्यले भन्नुुभयो। कृषिक्षेत्रमा अनुसन्धान हुन नसकेको उल्लेख गर्दै सांसद आचार्यले फौजी कीराकाबारेमा अनुसन्धान हुन नसकेको बताउनुभयो। बजेटको वाक्यांशमा परेका विषय कार्यान्वयन हुनुपर्नेमा उहाँको जोड थियो। उद्योग क्षेत्रमा दक्ष जनशक्ति नभएर धेरै विदेशीलाई काम दिनुपरेको अवस्था, अर्कोतिर रोजगारी नपाएर समस्या भएकाले दक्ष जनशक्ति उत्पादनका लागि काम गर्न पनि सांसद आचार्यले सरकारको ध्यानाकर्षण गराउनुभयो। विद्यार्थी नभएर सामुदायिक विद्यालय खाली हुन थालेकाले रोजगारीमूलक शिक्षा दिने व्यवस्था मिलाएर दक्ष जनशक्तिको अभावलाई पूर्ति गर्नुपर्ने उहाँको भनाइ छ। बजेटले पर्यटन क्षेत्रमा सुधार गर्न खोजेकाले त्यसलाई कार्यान्वयन गरेर जानुपर्ने उहाँले बताउनुभयो।लघुउद्यमका क्षेत्रमा तालिम दिने, स्टार्टअप पुँजीको व्यवस्था पनि गर्नुपर्नेमा सांसद आचार्यले सरकारको ध्यानाकर्षण गराउनुभयो। उहाँले हाल वार्षिक रूपमा डेढ खर्बको एलपी ग्यासको आयात भइरहेकामा विद्युतबाट त्यसलाई प्रतिस्थापन गर्नेगरी बजेट कार्यान्वयन गर्नुपर्नेमा जोड दिनुभयो।  अवैतनिक वाणिज्य दूतलाई व्यवस्थित रूपमा उद्देश्यअनुरूप परिचालन गर्नुपर्ने सुझाव सांसद आचार्यले दिनुभयो। उहाँले निर्वाचन क्षेत्र रणनीतिक सडकलाई समयमै निर्माण गरेर उदाहरणीय बनाउनुपर्ने आवश्यकता औँल्याउनुभयो।रासस",
      "link": "https://gorkhapatraonline.com/news/159383",
      "image": "https://gorkhapatraonline.com/storage/media/280861/conversions/Bhim-a-original-thumb.jpg"
    },
    {
      "slug": "159378",
      "title": "बजेटमा आर्थिक अनुशासन आवश्यक छ : पूर्वअर्थमन्त्री महत",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सांसद एवं पूर्वअर्थमन्त्री डा. प्रकाशशरण महतले बजेटमा आर्थिक अनुशासनको आवश्यकता रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार १ गते। नेपाली कांग्रेसका सांसद एवं पूर्वअर्थमन्त्री डा. प्रकाशशरण महतले बजेटमा आर्थिक अनुशासनको आवश्यकता रहेको बताउनुभएको छ। प्रतिनिधिसभाको आजको बैठकमा आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथिको सामान्य छलफलमा भाग लिँदै उहाँले विगतको तुलनामा यो पटकको बजेट सन्तुलित र अनुशासित भएको उल्लेख गर्नुभयो।“आजको आवश्यकता आर्थिक अनुशासनको हो, बजेट तुलनात्मक रूपमा सन्तुलित छ। प्राथमिकताका आधारमा बजेट विनियोजन आजको अपरिहार्यता हो”, पूर्वअर्थमन्त्री डा. महतले भन्नुभयो, “बजेट विनियोजनमा अराजकता र अनुशासन हिनता हुने तर परिणाम प्राप्त नहुने परिस्थिति थियो, त्यसलाई कम गर्न यो बजेटले कोसिस गरेको छ।”नेपाली कांग्रेसका प्रवक्तासमेत रहनुभएका डा. महतले सङ्घीय बजेटले तीन करोडभन्दा तलका आयोजना प्रस्तावित नगर्ने कार्यविधिलाई कार्यान्वयन गर्ने कोसिस गरेको भन्दै यसलाई अझ सशक्त र प्रभावकारी बनाइनुपर्नेमा जोड दिनुभयो।उहाँले भन्नुभयो, “अहिले पनि कतिपय आयोजना तिन करोडभन्दा तल परेका छन्। कार्यविधि पूर्ण लागु गरिएको भए अझ परिणामुखी हुन्थ्यो। यद्यपि, चार हजारभन्दा बढी आयोजना कटौती गरेर बजेटलाई परिणाममुखी बनाउने कोसिस गर्नुभएको छ, म सराहना गर्न चाहन्छु।”सांसद महतले अहिले देशको आवश्यकता अनुसार बजेट अनुशासन र परिणाममुखी विनियोजन भएको भन्दै यसबाट आर्थिक वृद्धिको लक्ष्यमा सरकारी लगानीले योगदान गर्नसक्ने विश्वास व्यक्त गर्नुभयो। सरकारले बजेट कार्यान्वयन गर्दै परिणाममुखी आयोजनालाई प्राथमिकतामा राखेर कार्यान्वयन गर्नुपर्नेमा उहाँले जोड दिनुभयो।“मुलुकमा पर्यटन क्षेत्रको सम्भावना बढी छ। जहाँजहाँ महत्त्वपूर्ण पर्यटकीय क्षेत्र छन्, तिनलाई बाह्रै महिना चल्ने सडक सञ्जालबाट जोडेर निजी क्षेत्रले होटल, रेस्टुरेन्टलगायत पूर्वाधार विकासमार्फत पर्यटन क्षेत्रको विकास गरिनुपर्छ”, उहाँले भन्नुभयो।      पूर्वअर्थमन्त्री महतले बजेटमा प्रस्तावित स्रोत सुनिश्चितताको लक्ष्यमा पुग्न कठिनाइ हुने धारणा राख्नुभयो। उहाँले भन्नुभयो, “आन्तरिक ऋण, वित्तीय तथा बैंकिङ प्रणालीबाट ऋण लिन बढी प्रस्ताव गरिएको छ, ऋणको साँवाब्याज तिर्न पुँजीगत खर्च बराबरको वित्तीय व्यवस्थापन गर्नुपर्ने हुन्छ। आगामी दिनमा विनियोजनमा देखिएको समस्या, स्रोत जुटाउने समस्याप्रति थप गम्भीर हुन जरुरी छ। ठोस, सार्थक र प्राथमिकताका आधारमा मात्रै खर्च गर्ने प्रचलनलाई विकसित गर्नुपर्छ।”      सांसद महतले प्रदेशमा पनि बजेट अनुशासन कायम हुन जरुरी रहेको भन्दै सानासाना आयोजनामा बजेट विनियोजन गरेर रकम दुरुपयोग हुने गरेकाले अनिवार्य ठेक्काबाट मात्रै आयोजना कार्यान्वयन गर्ने, एक करोडभन्दा माथिको आयोजना मात्रै कार्यान्वयन गर्न प्रदेशमा बाध्यकारी अवस्था हुनुपर्नेमा जोड दिनुभयो।      उहाँले प्रमुख प्रतिपक्षी दललगायत सबै दल सहभागी भएर बजेटमा छलफल गरेको सन्दर्भमा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले आधारहीन विषयलाई उठाएर विरोध गरी बजेटमाथिको छलफलको महत्त्वपूर्ण अवसर गुमाएको बताउनुभयो। हरेक बजेटको लक्ष्य देशमा आर्थिक समृद्धि, आर्थिक अवसर सिर्जना गर्नु र रोजगारी सिर्जना गरी देशको आर्थिक विकासलाई गति दिनु रहेको भन्दै उहाँले त्यसका लागि राज्यको स्रोतसाधन कसरी परिचालन गर्ने, वैदेशिक सहायता, राजस्व परिचालन गरी कुन क्षेत्रमा लगानी गर्ने, पुँजीगत खर्च कसरी गर्नेलगायत प्राथमिकताका विषयलाई केन्द्रमा राखेर कार्यान्वयन हुने विश्वास व्यक्त गर्नुभयो।पूर्वअर्थमन्त्री डा. महतले प्रस्तावित १९ खर्ब ६४ अर्बको बजेटको आम्दानीको अनुमान चाहेजस्तो हुने अवस्था नरहेको भन्दै विदेशी अनुदान प्रस्ताव गरेअनुसार आउन कठिन हुने तथा वैदेशिक ऋण पनि प्रस्ताव गरेजस्तो आउने अवस्था नभएको, राजस्व परिचालन लक्ष्य भेट्टाउन पनि सरकारले बढी मेहनत गर्नुपर्ने बताउनुभयो। उहाँले भन्नुभयो, “आन्तरिक ऋण, वित्तीय तथा बैंकिङ प्रणालीबाट ऋण लिन बढी प्रस्ताव गरिएको छ, ऋणको साँवाब्याज तिर्न पुँजीगत खर्च बराबरकै वित्तीय व्यवस्थापन गर्नुपर्ने अवस्था छ। आउने दिनमा सरकारले विनियोजनमा देखिएको समस्या, स्रोत जुटाउने समस्याप्रति थप गम्भीर हुन जरुरी छ।”",
      "link": "https://gorkhapatraonline.com/news/159378",
      "image": "https://gorkhapatraonline.com/storage/media/280869/conversions/prakashran-original-thumb.jpg"
    },
    {
      "slug": "159380",
      "title": "राजस्व र व्ययको अनुमानमाथिको प्रस्ताव प्रतिनिधिसभामा प्रस्तुत",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले ‘आगामी आर्थिक वर्ष २०८२र८३ को राजस्व र व्ययको वार्षिक अनुमानमाथि सामान्य छलफल प्रारम्भ गरियोस्’ भन्ने प्रस्ताव प्रतिनिधिसभामा प्रस्तुत गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असार १ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले ‘आगामी आर्थिक वर्ष २०८२र८३ को राजस्व र व्ययको वार्षिक अनुमानमाथि सामान्य छलफल प्रारम्भ गरियोस्’ भन्ने प्रस्ताव प्रतिनिधिसभामा प्रस्तुत गर्नुभएको छ । प्रतिनिधिसभाको आजको बैठकमा प्रस्ताव प्रस्तुत गर्दै उहाँले प्राङ्गारिक र प्राकृतिक मल उत्पादनलाई प्रवर्द्धन, डिजिटल भुक्तानीलाई प्रोत्साहन गर्न यसमा लागेको कर हटाइएको तथा बजेटको कार्यान्वयनबाट आर्थिक गतिविधि वृद्धि हुने बताउनुभएको थियो । अर्थमन्त्री पौडेलले प्रस्ताव प्रस्तुत गरिरहनुभएका बेला सांसद राजेन्द्र पाण्डेले सांसदको नाराबाजीका कारण मन्त्रीले भनेको कुरा नसुनिएकाले यसलाई एउटा निष्कर्षमा लगेरमात्र सभा सञ्चालन गर्न माग गर्नुभएको थियो । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सांसदहरूको नाराबाजीबीच प्रतिनिधिसभाको बैठक सञ्चालन भएको हो । रास्वपाको विरोधबिच बैठकमा राजस्व र व्ययको वार्षिक अनुमानमाथि सामान्य छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159380",
      "image": "https://gorkhapatraonline.com/storage/media/280849/conversions/Bishnu-poudel-original-thumb.jpg"
    },
    {
      "slug": "159379",
      "title": "राजपुर नगरपालिकाको बजेट ५७ करोड ५३ लाख",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "रौतहटको राजपुर  नगरपालिकाले आर्थिक वर्ष २०८२–८३  का लागि ५७  करोड ५३  लाख ७८  हजारको बजेट सार्वजनिक गरेको छ । नगरपालिकाले ९  औं नगरसभाबाट नगर प्रमुख डाक्टर राजिक आलमले आन्तरिक स्रोत, प्रदेश सरकार, सङ्घीय सरकारबाट अनुदान गरी उक्त बजेट प्रस्तुत गर्नुभयो ।",
      "longContent": "प्रवीण कुमार शर्मा चन्द्रपुर (रौतहट), असार १ गते । रौतहटको राजपुर  नगरपालिकाले आर्थिक वर्ष २०८२–८३  का लागि ५७  करोड ५३  लाख ७८  हजारको बजेट सार्वजनिक गरेको छ । नगरपालिकाले ९  औं नगरसभाबाट नगर प्रमुख डाक्टर राजिक आलमले आन्तरिक स्रोत, प्रदेश सरकार, सङ्घीय सरकारबाट अनुदान गरी उक्त बजेट प्रस्तुत गर्नुभयो । जसमा आन्तरिक आम्दानी ८५ लाख, राजस्व बाँडफाँट सङ्घीय सरकार ११ करोड ४७ लाख, बित्तीय समानिकरण अनुदान सङ्घीय सरकार ११ करोड ३९ लाख, संघिय सरकार सशर्त अनुदान २६ करोड ४२ लाख , सङ्घिय सरकार विशेष अनुदान १ करोड ६४  लाख,सङ्घिय सरकार समपुरक अनुदान २ करोड ८९ लाखको बजेट सार्वजनिक  गरिएको छ ।त्यस्तै, राजस्व बाँडफाँट प्रदेश सरकार ८० लाख, प्रदेश सरकार समानिकरण अनुदान ७७ लाख ७८ हजार, प्रदेश सरकार सशर्त अनुदान ८० लाख, प्रदेश सरकार बिशेष अनुदान ३० लाख, प्रदेश सरकार समपूरक अनुदान २० लाख नगर सभाबाट सार्वजनिक गरिएको हो ।सिमित स्रोत साधनबिच बजेट निर्माण गरिएको नगर प्रमुख डा. आलमले जानकारी दिनुभयो ।  नगरपालिकाले शिक्षालाई प्राथमिकतामा राखेर बजेट छुट्याएको छ । प्रत्येक वडामा एउटा स्मार्ट विद्यालयको स्थापना, विद्यार्थीसँग मेयर कार्यक्रमलाई निरन्तरता, नगरका निरक्षरको डाटा सङ्कलन गरी साक्षरता कक्षा सञ्चालन गरिने, प्रत्येक माध्यमिक विद्यालयमा पुस्तकालय स्थापना, शिक्षकहरूको मासिक तलव भुक्तानीको व्यवस्था मिलाइने लगायतका विषय नीति तथा कार्यक्रममा समेटिएको छ ।त्यस्तै स्वास्थ्य, पूर्वाधार विकास, कृषि, पशु सेवा लगायतका क्षेत्रलाई प्राथमिकतामा राखेर बजेट निर्माण गरिएको नगर प्रमुख डा. आलमले बताउनुभयो । नगरपालिका अन्तर्गत प्रत्येक वडामा नागरिक आरोग्य सेवा केन्द्र स्थापना, मूल सडकलाई कालोपत्रे  र सहायक सडकलाई पक्की ढलान, प्रत्येक घरमा एक बिरुवा अनिवार्य लगाउने, बेरोजगारलाई आवश्यक सीप दिई न्यून ब्याजदरमा ऋण उपलब्ध गराई स्वरोजगार बनाइने लगायतका कार्यक्रम समेटिएको छ । रङ्गशाला निर्माण, प्रत्येक वडामा सामुदायिक  मेलमिलाप केन्द्र सञ्चालन, हाल रहेको बर्थिङ सेन्टरलाई व्यवस्थित गरी अरू वडामा समेत बर्थिङ सेन्टर विस्तार गरिने भएको छ ।नगरवासीलाई सेवा सुविधाको जानकारी तथा प्रक्रिया बुझ्न प्रत्येक नागरिकलाई जानकारी दिन मोबाइल एप समयानुकुल अध्यावधिक गर्ने, फोहोर मैला व्यवस्थापनका लागि फोहोर बिसर्जन केन्द्र बनाइने समेत नीति तथा कार्यक्रममा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/159379",
      "image": "https://gorkhapatraonline.com/storage/media/280877/conversions/rajpur-nagar-sabha-original-thumb.jpg"
    },
    {
      "slug": "159377",
      "title": "नेप्सेमा झिनो अङ्कको सुधार,११ अर्ब बढीको कारोबार",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा झिनो अङ्कको सुधार देखिँदा कारोबार रकम बढेको छ। आज नेप्से परिसूचक शून्य दशमलव ४७ अङ्कले बढेर दुई हजार छ सय ५५ दशमलव ८५ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, असार १ गते। यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा झिनो अङ्कको सुधार देखिँदा कारोबार रकम बढेको छ। आज नेप्से परिसूचक शून्य दशमलव ४७ अङ्कले बढेर दुई हजार छ सय ५५ दशमलव ८५ को बिन्दुमा कायम भएको हो।आज तीन सय आठ कम्पनीको दुई करोड ५३ लाख ९३ हजार ७६२ कित्ता शेयर ९५ हजार ३७४ पटक खरिदबिक्री हुँदा ११ अर्ब ४४ करोड ३२ लाख ७२ हजार ६३६ दशमलव ९४ को कारोबार भएको नेप्सेले जनाएको छ।आजको कारोबारमा विकास बैंक समूह शून्य दशमलव ४८, जलविद्युत् शून्य दशमलव ९६, उत्पादन तथा प्रशोधन एक दशमलव ४७, निर्जीवन बिमा शून्य दशमलव शून्य सात र व्यापार समूह एक दशमलव शून्य आठ प्रतिशतले बढेका छन् भने अरु सबै समूहको उपसूचक घटेको छ। बैंकिङ शून्य दशमलव ४४, वित्त शून्य दशमलव ५९, होटल तथा पर्यटन शून्य दशमलव शून्य छ, लगानी शून्य दशमलव ७६ र जीवन बिमा शून्य दशमलव ५४ प्रतिशतले घटेका छन्। त्यस्तै, लघुवित्त शून्य दशमलव ३१, म्यचुअल फण्ड शून्य दशमलव ४१ र अन्य समूह शून्य दशमलव ४६ प्रतिशतले घटेका हुन्।ग्रिन डेभलपमेन्ट बैंक लिमिटेड, प्युअर् इनर्जी लिमिटेड र छ्याङ्दी हाइड्रोपावर लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। नेपाल हाइड्रो डेभलपर्स लिमिटेडको शेयर मूल्य सबैभन्दा बढी चार दशमलव ४३ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी सानिमा माई हाइड्रोपावर लिमिटेडको ८९ करोड एक लाख बराबरको शेयर किनबेच भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा बढी ङादी ग्रुप पावर लिमिटेडको २० लाख ७५ हजार एक सय ९७ कित्ता शेयर खरिदबिक्री भएको छ।",
      "link": "https://gorkhapatraonline.com/news/159377",
      "image": "https://gorkhapatraonline.com/storage/media/280850/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "159373",
      "title": "कोशी प्रदेशको बजेट (प्रत्यक्ष प्रसारण)",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "विराटनगर, असार १ गते । कोशी प्रदेश सरकारका आर्थिक मामिला तथा योजना मन्त्री  रामबहादुर मगरले आर्थिक वर्ष २०८२/८३ को बजेट प्रस्तुत गर्नुभएको हो ।",
      "longContent": "विराटनगर, असार १ गते । कोशी प्रदेश सरकारका आर्थिक मामिला तथा योजना मन्त्री  रामबहादुर मगरले आर्थिक वर्ष २०८२/८३ को बजेट प्रस्तुत गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/159373",
      "image": "https://gorkhapatraonline.com/storage/media/280851/conversions/koshi1-original-thumb.jpg"
    },
    {
      "slug": "159365",
      "title": "कालीकोटका स्थानीय तहको बेरुजु दुई अर्ब बढी",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "यो वर्षको बेरुजु सबैभन्दा बढी खाँडाचक्र नगरपालिकाको रहेको छ । खाँडाचक्र नगरपालिकाको बेरुजु रकम आर्थिक वर्ष २०८०-२०८१ को पाँच करोड ३३ लाख ७१ हजार २९९ रहेको छ ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, असार १ गते । कालीकोट जिल्लाका स्थानीय तहको बेरुजु एकपछि अर्को गरेर थप हुँदै आएको छ । बेरुजु रकम घट्दै जानुको सट्टा कालीकोटका स्थानीय तहमा झन थपिँदै आएको हो । कालीकोटका नौ स्थानीय तहको बेरुजु रकम हाल सम्म दुई अर्ब ९९ करोड ५२ लाख ८ हजार ४७२ रुपियाँ पुगेको छ । यो वर्षको बेरुजु सबैभन्दा बढी खाँडाचक्र नगरपालिकाको रहेको छ । खाँडाचक्र नगरपालिकाको बेरुजु रकम आर्थिक वर्ष २०८०-२०८१ को पाँच करोड ३३ लाख ७१ हजार २९९ रहेको छ । त्यसपछि दोस्रो स्थानमा महावै गाउँपालिका रहेको छ । महावै गाउँपालिकाको ३ करोड ८७ लाख ९४ हजार ४७८ रुपियाँ बेरुजु छ । महालेखा परिक्षकको कार्यालयले हालै सार्वजनिक गरेको प्रतिवेदनमा बेरुजुको सङ्ख्या एकिन गरिएको छ । कालीकोटमा तेस्रो स्थानमा बेरुजु रहेको पालिका शुभकालिका गाउँपालिका रहेको छ । शुभकालिका गाउँपालिकाको बेरुजु रकम ३ करोड ३२ लाख ९६ हजार ७०२ रुपियाँ रहेको छ ।  यो वर्ष सबैभन्दा कम बेरुजु पलाँता गाउँपालिकाको रहेको छ पलाँताको एक करोड १२ लाख ३६ हजार ९७२ रुपियाँ छ । अघिल्लो आर्थिक वर्षको समेत जोड्दा पलाँता बेरुजुको सुचीमा अब्बल भए पनि आर्थिक वर्ष २०८०-०८१ मा भने बेरुजुको दर घटाएको छ । अघिल्ला आर्थिक वर्षको बेरुजु समेत जोड्दा सबै भन्दा अगाडी पहिलो नम्बर सान्नीत्रिवेणी गाउँपालिका रहेको छ । सान्नीत्रिवेणीको जम्मा बेरुजु ३१ करोड ५४ लाख, ५१ हजार ४०९ रुपियाँ रहेको छ । शान्नीत्रिवेणी पछि पलाँता गाउँपालिका रहेको छ । पलाँताको ३१ करोड, २४ लाख ७५ हजार ३९२ रुपियाँ बेरुजु छ । तेस्रो नम्बरमा आर्थिक वर्ष २०८०-०८१ मा पाँच करोड भन्दा बढी बेरुजु भएको खाँडाचक्र नगरपालिकाको जम्मा बेरुजु भने तेस्रो नम्बरमा छ । खाँडाचक्रको जम्मा बेरुजु २७ करोड १२ लाख ५८ हजार ३१७ रुपियाँ रहेको छ । चौथो नम्बरमा २३ करोड ४९ लाख १५ हजार ४७८ रुपियाँ बेरुजु महावै गाउँपालिकाको रहेको छ । जम्मा बेरुजुमा पाँचौ नम्बरमा रास्कोट नगरपालिका रहेको छ । रास्कोटको जम्मा बेरुजु २१ करोड ४५ लाख १६ हजार ६५७ रुपियाँ रहेको छ । यस्तै पचालझरना गाउँपालिकाको जम्मा बेरुजु २१ करोड ३१ लाख ५८ हजार १३७ रुपियाँ छ भने सातौ नम्बर शुभकालिका गाउँपालिका रहेको छ । यसको बेरुजु २१ करोड १२ लाख ७० हजार ६९४ रुपियाँ छ । आठौ नम्बर नरहरिनाथ गाउँपालिक रहेको छ । नरहरिनाथ गाउँपालिकाको १९ करोड ३७ लाख ९२ हजार २२७ रुपियाँ र सबैभन्दा कम नौ नम्बरमा तिलागुफा नगरपालिका रहेको छ । तिलागुफा नगरपालिकाको बेरुजु फच्यौट गर्न बाँकी रकम १३ करोड २६ लाख ९० हजार १६१ रुपियाँ रहेको छ । यसरी बेरुजु थुपारिँदा पनि स्थानीय तहका जनप्रतिनिधि र कर्मचारीमा कुनै चिन्ता छैन ।",
      "link": "https://gorkhapatraonline.com/news/159365",
      "image": "https://gorkhapatraonline.com/storage/media/280832/conversions/kalikot-original-thumb.jpg"
    },
    {
      "slug": "159334",
      "title": "सुनको मूल्य निरन्तर बढ्दो",
      "timestamp": 1749945600000,
      "source": "gp",
      "content": "गत जेठ २७ गतेदेखि अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढिरहेको छ । आज बजार खुल्दा शुक्रबारको तुलनामा सुन तोलामा रु ४०० ले वृद्धि भएको छभने चाँदीको मोल भने स्थिर छ ।",
      "longContent": "काठमाडौँ, असार १  गते ।  गत जेठ २७ गतेदेखि अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढिरहेको छ । आज बजार खुल्दा शुक्रबारको तुलनामा सुन तोलामा रु. ४०० ले वृद्धि भएको छ भने चाँदीको मोल भने स्थिर छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु. एक लाख ९७ हजार ५०० कायम भएको छ भने एक तोला चाँदी रु. दुई हजार १६५ मा कारोबार भइरहेको छ । \tगत जेठ २७ एक तोला सुन रु. एक लाख ९० हजार तथा सोही परिमाणको चाँदी रु. दुई हजार १६५ मा कारोबार भएको थियो । जेठ २८ गते रु. एक लाख ९१ हजार ३०० जेठ २९ गते एक लाख ९२ हजार ९०० तथा जेठ ३० र ३१ गते प्रतितोला सुन रु. एक लाख ९७ हजार १०० मा खरिदबिक्री भएको थियो । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ४४८ अमेरिकी डलरमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् ।  रासस",
      "link": "https://gorkhapatraonline.com/news/159334",
      "image": "https://gorkhapatraonline.com/storage/media/280726/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "159682",
      "title": "प्रधानमन्त्रीलाई सुनचाँदी व्यवसायीको ध्यानाकर्षण",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीलाई सुनचाँदी व्यवसायसँग सम्बन्धित सङ्घ–संस्थाका नेतृत्वले आगामी आर्थिक वर्षको बजेट वक्तव्यमा सुनचाँदी कारोबारमा दुई प्रतिशत विलासिता कर लगाउने व्यवस्थाप्रति ध्यानाकर्षण गराएका छन्।",
      "longContent": "काठमाडौँ, असार  ३ गते। प्रधानमन्त्री केपी शर्मा ओलीलाई सुनचाँदी व्यवसायसँग सम्बन्धित सङ्घ–संस्थाका नेतृत्वले आगामी आर्थिक वर्षको बजेट वक्तव्यमा सुनचाँदी कारोबारमा दुई प्रतिशत विलासिता कर लगाउने व्यवस्थाप्रति ध्यानाकर्षण गराएका छन्।प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा भएको भेटमा नेपाल सुनचाँदी रत्न तथा आभूण महासङ्घका अध्यक्ष किसान सुनार, नेपाल सुनचाँदी व्यवसायी महासङ्घका अध्यक्ष अर्जुन रसाइली र नेपाल रत्न तथा आभूषण सङ्घका अध्यक्ष सुमनमान ताम्राकारसहितको टोलीले विलासिता कर लागु गर्दा आफूहरुको व्यवसाय धराशयी हुने भएकाले पुनः विचार गर्न माग गरेको हो। ती संस्थाहरुले कर र भन्सारका दर छिमेकी भारतको भन्दा बढी हुँदा नेपाली व्यवसायले प्रतिस्पर्धा गर्न नसक्ने भएकाले उक्त व्यवस्था कायम रहेमा आफूहरु आन्दोलनमा जान बाध्य हुने बताएका थिए।प्रधानमन्त्री ओलीले संवादबाट समस्याको समाधान खोज्न आफूले सम्बन्धित मन्त्रालयसँग बुझ्ने र मिल्नेसम्मका माग पूरा गर्न लागिपर्ने विश्वास दिलाउँदै आन्दोलनको बाटोमा नलाग्न आग्रह गर्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/159682",
      "image": "https://gorkhapatraonline.com/storage/media/281432/conversions/pm-meeting-original-thumb.jpg"
    },
    {
      "slug": "159681",
      "title": "‘लहानको आँप ब्राण्डिङ गरिएन’",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "फलको राजा भनेर चिनिएको आँप लहान नगरपालिकामा उत्पादन कम भएपछि यसवर्ष ब्राण्डिङ नगरेको लहान नगरपालिका कृषि शाखाले जनाएको छ ।",
      "longContent": "जीवछ यादवलहान, असार ३ गते । फलको राजा भनेर चिनिएको आँप लहान नगरपालिकामा उत्पादन कम भएपछि यसवर्ष ब्राण्डिङ नगरेको लहान नगरपालिका कृषि शाखाले जनाएको छ । लहान क्षेत्रमा उत्पादन हुने मालदह र बम्बइ प्रजातिको आँपको मिठो स्वाद र रसदार समेत हुने भएकाले यसको माग बढी हुने गर्छ । लहानलाई आँपको राजधानी पनि भनिएको छ । एक वर्ष बिराएर फल्ने आँप गत वर्ष लटरम्म फलेकाले यसवर्ष गत वर्षको तुलनामा २० प्रतिशत फल मात्र लागेकाले मागअनुसार पुर्‍याउन नसक्ने भएकाले यसवर्ष ब्राण्डिङ नगरेको लहान नगरपालिका कृषि शाखा प्रमुख प्रकाश साह हलुवाइले जानकारी गराउनुभयो । उहाँको अनुसार गत वर्ष लहान नगरपालिकाले लहान नगरपालिकाको उत्तरी भेगमा पर्ने आँपका बगैंचाबाट मालदह र बम्बइ प्रजातिको ९० मेट्रिक टन आँप सरस्वती कृषि सहकारी संस्थाको पहलमा काठमाडौं, पोखरा, हेटौंडालगायतका सहरमा लहान लेखिएको कार्टुनमा आँप प्याकिङ गरेर बिक्री गरिएको थियो । सिरहामा दुई हजार पाँच सय हेक्टरमा उत्पादन हुने आँपमध्ये लहानमा मात्र पाँचसय हेक्टरमा आँप उत्पादन भइरहेको छ । राष्ट्रिय राजमार्गको उत्तरी भेगमा पर्ने सिरहाको लहान, धनगडीमाई, गोलबजार, मिर्चैया र कर्जन्हा नगरपालिकाको चुरे क्षेत्रमा सुख्खा जमिनमा फल्ने आँप दक्षिणी भेगमा ओसिलो ठाउँमा फल्ने आँपभन्दा स्वादिलो र मिठो हुने गर्दछ । सप्तरीको सुरुङगामाइ नगरपालिकाको उत्तरी भेगमा पर्ने श्रीपुर क्षेत्रको आँप अति नै गुणस्तरीय हुने आँपको बिक्रीको लागि सङ्कलन हुने बजार पनि लहान नै हाे।यस वर्ष गत वर्षको तुलनामा आँपको प्रतिकिलो २० देखि ३० रुपियाँ महँगो भए पनि फलेका २० प्रतिशत आँप पनि ठेकेदारहरुले ठेक्का लिएर आँपको बगैंचामा आँप फलाउने हर्मोनलगायत विभिन्न औषधीको प्रयोग भएकाले आँपको स्वाद नहुँदा लहान नगरपालिका कृषि शाखाले ब्रान्डिङ गरेको छैन । लहानमा बिक्री भइरहेको आँपमा स्वास्थ्यलाई असर हुने औषधी प्रयोग गरेर आँप पकाउन थालिएको गुनासो बढेपछि लहान नगरपालिका कृषि शाखाले सम्बन्धित निकायलाई साथमा लिएर आँप बजार अनुगमन गर्दा आँप पकाउने त्यस्तो हानिकारक औषधी प्रयोग गरिएको फेला नपरेको कृषि शाखाका प्रमुख साहले प्रष्ट्याउनुभयो । राष्ट्रिय राजमार्गसँग जोडिएको र चुरे क्षेत्रको वातावरण रहेको लहान, गोलबजार, धनगढीमाई, गोलबजार मिर्चैया र कर्जन्हा नगरपालिकाले ५० प्रतिशत अनुदानमा आँपको बिरुवा कृषकलाई वितरण गर्ने कार्यक्रम ल्याएपछि आँप खेतीको विस्तार भइरहेको कृषि ज्ञान केन्द्र सिरहाका प्रमुख नरेन्द्र महासेठले जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159681",
      "image": "https://gorkhapatraonline.com/storage/media/281431/conversions/aapko-news--lahan.newsphotocapsion-jibachh-original-thumb.jpg"
    },
    {
      "slug": "159679",
      "title": "सदनमा रास्वपाको अवरोध हटाउन प्रमुख दलका नेतासँग सभामुखको छलफल",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको चौथो ठुलो दल रास्वपाले संसद अवरोध जारी राखेको विषयमा सभामुखले अहिले बानेश्वरमा प्रमुख पाँच दलसँग छलफल गरिरहनुभएको छ।",
      "longContent": "काठमाडौँ, असार ३ गते। प्रतिनिधि सभाको चौथो ठुलो दल रास्वपाले संसद अवरोध जारी राखेको विषयमा सभामुखले अहिले बानेश्वरमा प्रमुख पाँच दलसँग छलफल गरिरहनुभएको छ। छलफलमा कानुन, न्याय तथा संसदीय मामिला मन्त्री अजयकुमार चौरसिया, उपसभामुख इन्दिरा राना, एमाले मुख्य सचेतक महेशकुमार बर्तौला, कांग्रेस प्रमुख सचेतक श्यामकुमार घिमिरे, माओवादी केन्द्रका प्रमुख सचेतक हितराज पाण्डे, रास्वपा प्रमुख सचेतक सन्तोष परियार र राप्रपा प्रमुख सचेतक ज्ञानबहादुर शाही हुनुहुन्छ।सभामुखले संसदमा जारी अवरोध खुलाउने विषयमा गृहमन्त्री रमेश लेखक, सत्तापक्षका मुख्य सचेतक बर्तौला र रास्वपा प्रमुख सचेतक परियारसँग अलग अलग छलफल गर्नुभएको थियो।यसैबिच विभिन्न दलका सांसदहरूले सदनमा रास्वपा सांसदहरू निलो स्कार्फमा संसद प्रवेश गरेकोबारे सभामुखको ध्यानाकर्षण गराएका छन्। उनीहरूले संसदमा क्रमशः अमर्यादित गतिविधि भएको भन्दै नियन्त्रणका लागि आग्रह गरे।सभामुखले यसबारेमा आफ्नो गम्भीर ध्यानाकर्षण भएको बताउँदै संसदीय मर्यादाभित्र बस्नु स्वयं सांसद र राजनीतिक दलहरूको कर्तव्य रहेको बताउँदै आफू स्वनियमनको पक्षमा रहेको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/159679",
      "image": "https://gorkhapatraonline.com/storage/media/281424/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "159647",
      "title": "ठेक्का रद्दपछि अघि बढ्न सकेन पुनर्निर्माण प्रक्रिया",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "धुलिखेल–खावा खण्डको चार किलोमिटर सडक विस्तार तथा कालोपत्रे आयोजना अझै अन्योलमा छ । करिव तीन वर्षअघि सुरु गरिएको यो आयोजना निर्माण व्यवसायीको लापरवाही, प्रशासनिक ढिलासुस्ती र अदालती पेचका कारण अलपत्र अवस्थामा पुगेको हो ।",
      "longContent": "काठमाडौँ, असार ३ गते । धुलिखेल–खावा खण्डको चार किलोमिटर सडक विस्तार तथा कालोपत्रे आयोजना अझै अन्योलमा छ । करिब तीन वर्षअघि सुरु गरिएको यो आयोजना निर्माण व्यवसायीको लापरवाही, प्रशासनिक ढिलासुस्ती र अदालती पेचका कारण अलपत्र अवस्थामा पुगेको हो । भक्तपुर सडक डिभिजन कार्यालयले २०७९ सालमा गौरी पार्वती कन्स्ट्रक्सन सेवासँग २० करोड १९ लाख रुपियाँको ठेक्कामा सम्झौता गरी काम सुरु गराएको थियो । सम्झौताअनुसार काम २०८० चैत मसान्तसम्म सकिनुपर्ने थियो । तर निर्माण कम्पनीले तोकिएको समयसीमा पार गरे पनि उल्लेखनीय प्रगति गर्न सकेन । प्रगति सन्तोषजनक नभएपछि डिभिजन कार्यालयले ठेक्का रद्द गरेको छ ।तर ठेकेदार कम्पनीले पाटन उच्च अदालतमा रिट दायर गरेपछि अदालतले अन्तरिम आदेशमार्फत पुनः टेण्डर, धरौटी जफत र कालो सूचीकरण रोक्का गर्न निर्देशन दिएको छ । यता सडक डिभिजनले पुनः टेण्डरको तयारी गरिसके पनि अदालतको आदेश र अर्थ मन्त्रालयबाट बजेट निकासा नहुँदा प्रक्रिया अघि बढ्न सकेको छैन । डिभिजन प्रमुखका अनुसार निर्माणकार्य सुरु गर्न तयार भए पनि कानुनी तथा वित्तीय बाधाले परियोजना अलपत्र बनेको हो । हालसम्म करिब २०–२५ प्रतिशत मात्र आर्थिक प्रगति भएको डिभिजनको दाबी छ । केही स्थानमा नाली निर्माण र पहाड कटान गरिएको भए पनि अधिकांश स्थानमा रोड बेस, ग्राभेल बेस तथा कालोपत्रे गर्न बाँकी छ ।१२ मिटर चौडाइको यो सडक खण्डमा पहिलोपटक २० सेन्टिमिटरको सिमेन्ट ग्राभेल बेस राखी त्यसमाथि डब्लुबीएम र डबल लेयर कालोपत्रे (डेंस बिटुमिनस म्याकाडम र एस्फाल्ट) गर्ने प्रविधि अपनाउने योजना थियो । धुलिखेल हुँदै चीनसहित सिन्धुपाल्चोक, दोलखा, रामेछाप, सोलुखुम्बुजस्ता जिल्लातर्फ जाने मुख्य नाकाको रूपमा रहेको यो सडकमा भारी सवारी चाप वहन गर्नसक्ने बनावट तयार गर्ने उद्देश्य थियो । तर लामो समयसम्म काम रोकिँदा योजनाको उद्देश्य नै सङ्कटमा परेको देखिन्छ । स्थानीयवासी र यात्रुहरू तीन वर्षदेखि धुलो, हिलो, ट्राफिक जाम र दुर्घटनाको जोखिमबिच यात्रा गर्न बाध्य छन् । सडकको निर्माणकार्य फेरि कहिले सुरु हुन्छ भन्नेमा अझै अनिश्चितता छ । अब अदालतको अन्तिम निर्णय र अर्थ मन्त्रालयको स्वीकृतिपछि मात्र परियोजना पुनः शुरुवात हुने देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/159647",
      "image": "https://gorkhapatraonline.com/storage/media/281334/conversions/1750131841-E4Npo-original-thumb.jpg"
    },
    {
      "slug": "159643",
      "title": "नाकामा फेरि कोरोना परीक्षण, एक जनामा सङ्क्रमण पुष्टि",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "भारतमा कोरोना बिरामीहरु बढ्दै गएपछि नेपालगन्जस्थित नेपाल–भारत नाका जमुनाहामा सतर्कता अपनाउन सुरु गरिएको छ । भारतबाट फर्किनेहरुमा कोरोना संक्रमण देखिन थालेपछि नाकामा शंकास्पदहरुको कोरोना परीक्षण सुरु गरिएको स्वास्थ्य कार्यालय बाँकेले जनाएको छ।",
      "longContent": "सिराज खान नेपालगन्ज, असार ३ गते । भारतमा कोरोना बिरामीहरु बढ्दै गएपछि नेपालगन्जस्थित नेपाल–भारत नाका जमुनाहामा सतर्कता अपनाउन सुरु गरिएको छ । भारतबाट फर्किनेहरुमा कोरोना सङ्क्रमण देखिन थालेपछि नाकामा शङ्कास्पदहरुको कोरोना परीक्षण सुरु गरिएको स्वास्थ्य कार्यालय बाँकेले जनाएको छ।स्वास्थ्य कार्यालय बाँकेका सूचना अधिकारी नरेश श्रेष्ठले नाकामा भारतबाट फर्किने नेपाली र नेपाल आउने भारतीयमाथि निगरानी बढाइएको जनाउँदै शङ्का लागेकाहरुको कोरोना परीक्षण सुरु गरिएको हो । सोही क्रममा शङ्का लागेर परीक्षण गर्दा भारतबाट फर्केका एकजना नेपालीमा कोरोना भेटिएको छ । भारतको देहरादुनबाट आएका बर्दियाका २६ वर्षीय महेशकुमार थारूमा कोरोना सङ्क्रमण देखिएको स्वास्थ कार्यालय बाँकेले जनाएको छ ।स्वास्थ्य कार्यालय, बाँकेका सूचना अधिकारी श्रेष्ठले भारतबाट आएका थारुको आरडीटी जाँच गर्दा कोरोना देखिएको बताउनुभयो । कोरोना देखिए पनि थारुमा त्यसको कुनै लक्षण नदेखिएको श्रेष्ठले बताउनुभयो । उहाँका अनुसार लक्षण देखिएमा भेरी अस्पतालमा लगेर पिसिआर गर्ने गरिन्छ । थारूलाई मास्क दिएर घर पठाइएको छ ।भारतमा कोरोना देखिएपछि नेपालगन्ज नाकामा भारतबाट आएका शङ्कास्पद व्यक्तिको कोरोना जाँच सुरु गरिएकाले थारुमा कोरोना पुष्टि भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/159643",
      "image": "https://gorkhapatraonline.com/storage/media/281329/conversions/kovid19-original-thumb.jpg"
    },
    {
      "slug": "159641",
      "title": "बाढीले बगायो मेलम्ची र लार्चाको ह्युमपाइप",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "सोमबार राति आएको मेलम्ची बाढीले मेलम्ची नगरपालिका–११ मा रहेको फट्टे र भोटेकोशी गाउँपालिका–२ लार्चाको (अस्थायी पुल) ह्युमपाइप बगाएको छ ।",
      "longContent": "चित्रकुमार मिजारसिन्धुपाल्चोक, असार ३ गते । सोमबार राति आएको मेलम्ची बाढीले मेलम्ची नगरपालिका–११ मा रहेको फट्टे र भोटेकोशी गाउँपालिका–२ लार्चाको (अस्थायी पुल) ह्युमपाइप बगाएको छ । फट्टेको ह्युमपाइप (अस्थायी पुल) बगाएपछि मेलम्चीबाट दुवौचार, पाल्चोक जाने सडक अवरुद्ध भएको छ । बाह्रबिसे –तातोपानी नाका सडक अवरुद्ध भएको छ ।जिल्ला प्रहरी कार्यालयका एसपी रामेश्वर कार्कीका अनुसार केही दिनदेखि परेको वर्षातको मेलम्ची बाढीले हिजो राति फट्टेको ह्युमपाइप बगाएको थियो । ह्युमपाइप बगाएपछि मेलम्ची नगरपालिका–७, ८, हेलम्बु गाउँपालिका–२ र ३ र पाँचपोखरी थाङपाल गापा–१ र २ नम्बर वडाको स्थानीवासीलाई प्रत्यक्ष असर पुगेको छ । २०७८ असार १ गतेको भीषण मेलम्ची बाढीले फट्टेको मोटरेबल पुल बगाएको थियो । असार २ गते राति भोटेकोशी नदी उर्लेर आएपछि लार्चाको ह्युमपाइप बगाएको छ । ह्युपाइप बगाएपछि तातोपानी नाका जोड्ने सडक सम्बन्ध टुटेको जिप्रकाले जनाएको छ । वर्षातले भोटेकोशी नदीको बाहव बढिरहेको छ । लार्चामा बेलिबिज्र हाल्ने काम भइरहेको छ । केही दिनमा उक्त स्थानमा बेलिब्रिज हाल्ने काम सम्पन्न हुनेछ । बाढीले ह्युमपाइप बगाएपछि तातोपानी नाकाबाट राजधानी जाने मालबाहक कन्टेनर नाका क्षेत्रमै रोकिएका छन् । गत वर्ष असोज ११ र १२ गतेको भीषण भोटेकोशी नदीको बाढीले लार्चाको बेलिब्रिज बगाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159641",
      "image": "https://gorkhapatraonline.com/storage/media/281318/conversions/508326896_2650098165381812_7348344477553933936_n-original-thumb.jpg"
    },
    {
      "slug": "159600",
      "title": "कृषकलाई मौरी र कुखुराका चल्ला वितरण",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "बन्दिपोखरा पाल्पाका किसानलाई मौरी र लोकल कुखुराका चल्ला वितरण गरिएको छ। किसानलाई आत्मनिर्भर गराउने उद्देश्यसहित गोलासहितको मौरी घार र लोकल कुखुराको चल्ला वितरण गरिएको तानसेन नगरपालिका नगर प्रमुख सन्तोषलाल श्रेष्ठले बताउनुभयो ।",
      "longContent": "बिन्दु थापातानसेन, असार ३ गते । बन्दिपोखरा पाल्पाका किसानलाई मौरी र लोकल कुखुराका चल्ला वितरण गरिएको छ। किसानलाई आत्मनिर्भर गराउने उद्देश्यसहित गोलासहितको मौरी घार र लोकल कुखुराको चल्ला वितरण गरिएको तानसेन नगरपालिका नगर प्रमुख सन्तोषलाल श्रेष्ठले बताउनुभयो । विकास पर्यटन र कृषिबाट सम्भव रहेकाले कृषिभूमिको अधिक्तम सदुपयोग गर्न समय आएको श्रेष्ठले बताउनुभयो । कृषिलाई उन्नत कसरी गराउन तानसेन योजनावद्द रुपमा अगाडि बढेको उहाँको भनाइ छ ।तानसेन नगरपालिका नगर उपप्रमुख प्रतिक्षा गाहा सिञ्जालीले अनुदानमा पाएका वस्तुलाई संरक्षण गर्न किसानले जिम्मेवारीबोध गर्नुपर्ने बताउनुभयो । कृषिको माध्यमबाट देशलाई आत्मनिर्भर बनाउन कृषकको ध्यान पुग्नुपर्ने उपप्रमुख प्रतिक्षा गाहाको भनाइ छ । तानसेन नगरपालिकाका वरिष्ठ अधिकृत दुर्गाबहादुर थापाले आयात प्रतिस्थापन र निर्यात प्रवर्धन गर्न कार्यक्रम फलदायी बन्ने बताउनुभयो। उहाँले वैकल्पिक खेती गरे जञ्गली जनावरबाट पार पाउन सकिने बताउनुभयो ।रेडा पाल्पाका निर्देशक लिलाबहादुर कार्कीले आयआर्जन वृद्धि र सामाजिक सशक्तिकरण गर्न किसानमुखी काम गरिएको बताउनुभयो । उहाँले टोल र बस्तिका सम्भावना तथा अवसरखोजी गर्दै समूहको माध्यमबाट अभियान सुरु गरिएको बताउनुभयो।तानसेन नगरपालिका ११ का वडा अध्यक्ष एवम् प्रवक्ता यादवसिंह कार्कीका अनुसार २२ घार र ५ हजार चल्ला वितरण गरिएको छ । तानसेन आर्थिक विकास परियोजना अन्तर्गत हेफर नेपालको प्राविधिक सहयोग, तानसेन नगरपालिकाको आर्थिक सहयोग र रेडा पाल्पाको सहजीकरणमा कार्यक्रम गरिएको कार्कीले जानकारी दिनुभयो। हेफरले चालु आर्थिक वर्षमा ६६ लाख रुपियाँबाट कृषकमुखी काम गर्दैआएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159600",
      "image": "https://gorkhapatraonline.com/storage/media/281271/conversions/bindu-original-thumb.jpg"
    },
    {
      "slug": "159578",
      "title": "सूचना प्रविधिको विकास तीन तहको समन्वयमा",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सूचना प्रविधि (आइटी) क्षेत्रको विकासका लागि तीन तहको सरकारबिच सहकार्यको आवश्यकता औँल्याउनुभएको छ । उहाँले अबको युग ‘आइटी’ को भएकाले तीन तहकै सरकारको समन्वय र सहकार्यमा यस क्षेत्रको विकास सम्भव हुने स्पष्ट पार्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३ गते । सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सूचना प्रविधि (आइटी) क्षेत्रको विकासका लागि तीन तहको सरकारबिच सहकार्यको आवश्यकता औँल्याउनुभएको छ । उहाँले अबको युग ‘आइटी’ को भएकाले तीन तहकै सरकारको समन्वय र सहकार्यमा यस क्षेत्रको विकास सम्भव हुने स्पष्ट पार्नुभयो । सञ्चार तथा सूचनाप्रविधि मन्त्रालयद्वारा सोमबार आयोजित राष्ट्रिय सूचना तथा सञ्चार प्रविधि दिवस–२०८२ को समीक्षा तथा प्रशंसापत्र वितरण कार्यक्रममा मन्त्री गुरुङले यस्तो बताउनुभएको हो । उहाँले सूचना प्रविधिको विकास स्थानीय तहसम्मै व्यापक हुनुपर्नेमा जोड दिनुभयो ।राष्ट्रिय सूचना तथा सञ्चार प्रविधि दिवस (आइटी डे) लाई सरकारले उत्सवका रूपमा मनाउनुपर्ने र युवा पुस्तालाई जतिसक्दो प्रोत्साहित गर्ने कार्यक्रम ल्याउन आवश्यक रहेको उहाँको भनाइ थियो । सिङ्गै देशले नै ‘आइटी डे’ लाई उत्सवका रूपमा मनाउनुपर्ने जिकिर गर्दै उहाँले नयाँ अविष्कारकलाई हौसला थप्ने थप गतिविधि बढाउन आवश्यक रहेको बताउनुभयो ।डिजिटल नेपाल फ्रेमवर्क (डिएनएफ) को मसौदा अन्तिम चरणमा रहेको जानकारी दिँदै उहाँले आइटी क्षेत्रमा लगानी गर्न मन्त्रालय कटिबद्ध रहेको बताउनुभयो । मन्त्रालयका सचिव राधिका अर्यालले सूचना तथा प्रविधिको क्षेत्रमा युवालाई प्रोत्साहन गर्न मन्त्रालयले ‘आइटी इन्टर्नसिप’ का लागि बजेट नै छुट्याएको जानकारी दिँदै सूचना प्रविधि दिवसलाई थप व्यापक बनाउनुपर्नेमा जोड दिनुभयो ।आमसञ्चार प्राधिकरण गठनमा जोडसञ्चारसम्बन्धी सरोकारवालाले आम सञ्चार प्राधिकरण अनिवार्य रूपमा गठन हुनुपर्नेमा जोड दिएका छन् । उनीहरूले सञ्चार तथा सूचना प्रविधि मन्त्रालयमा सुझाव दिएका हुन् । आमसञ्चारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयकमाथि मन्त्रालयमा आइतबार सरोकारवालासँग भएको छलफलमा उनीहरूले त्यस्तो सुझाव दिएका हुन् ।उनीहरूले सरकारले खर्च जोगाउने हो भने प्रेस रजिस्ट्रार कार्यालय बनाउने वा दुरसञ्चार ऐनमा आमसञ्चार प्राधिकरणसमेत समेटेर लैजान सकिने वैकल्पिक आधार देखाएका थिए । लामो समयदेखि सञ्चार माध्यमको एउटा छाता ऐनका रूपमा आमसञ्चार प्राधिकरणको परिकल्पना हुँदै आएको र पत्रकारिताको स्वायत्ततालाई प्राधिकरणले मात्रै समेट्न सक्ने सरोकारवालाको जोड थियो । सञ्चारमन्त्री गुरुङले सरकार आमसञ्चार प्राधिकरण बनाउने ध्येयमा रहेको बताउनुभयो । उहाँले भन्नुभयो, “हामी पनि आमसञ्चार प्राधिकरण नै बनाउने ध्येयमा छौँ, सञ्चार जगत्लाई जतिसक्दो स्वतन्त्र र बलियो बनाउने हो ।” सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले आमसञ्चारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयक अर्थ मन्त्रालयमा पेस भई फिर्ता भएको जानकारी दिनुभयो । उहाँले विधेयकमा उल्लेख भएका विभिन्न बुँदामध्ये राष्ट्रिय आमसञ्चार प्राधिकरण गठन प्रस्ताव राख्न अर्थ मन्त्रालय सहमत नभएको जानकारी गराउँदै यसलाई वैकल्पिक आधारसहितको सुझाव माग्न सरोकारवालाबिच छलफल गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159578",
      "image": "https://gorkhapatraonline.com/storage/media/281247/conversions/bewq-original-thumb.jpg"
    },
    {
      "slug": "159568",
      "title": "विपत् पूर्वअभ्यास, खोज तथा उद्धारमा प्राचार्यसँगै विद्यार्थी",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "बिहान ८:३० बजे विद्यार्थी र शिक्षक नियमित प्रार्थनापछि कक्षाकोठामा मात्र प्रवेश गरेका थिए । त्यसैबेला एक्कासि आएको शक्तिशाली भूकम्पले विद्यार्थी भयभीत हुँदै तितरबितर हुन थाले । भूकम्पसँगै सबै कक्षाकोठामा रातो साइरनसहित खतराको घण्टीसँगै अधिकांश विद्यार्थी किताबसहितको झोला टाउकोमाथि राखेर विद्यालयको मैदानमा निस्किए ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३ गते । बिहान ८:३० बजे विद्यार्थी र शिक्षक नियमित प्रार्थनापछि कक्षाकोठामा मात्र प्रवेश गरेका थिए । त्यसैबेला एक्कासि आएको शक्तिशाली भूकम्पले विद्यार्थी भयभीत हुँदै तितरबितर हुन थाले । भूकम्पसँगै सबै कक्षाकोठामा रातो साइरनसहित खतराको घण्टीसँगै अधिकांश विद्यार्थी किताबसहितको झोला टाउकोमाथि राखेर विद्यालयको मैदानमा निस्किए । करिब ६५० भन्दा बढी विद्यार्थी अध्ययत रहेको विद्यालयको भवन क्षतिग्रस्त हुँदा कक्षा ८ र ९ मा अध्ययनरत दुई जना विद्यार्थी कक्षाकोठामै अड्किए । विद्यालयका प्राचार्य ए जेराल्ड अत्तालिँदै भूकम्पमा फसेका विद्यार्थीको उद्धारका लागि विपत् व्यवस्थापन टोलीलाई खबर गरी शिक्षकसँगै विद्यार्थीलाई थप सुरक्षित स्थानतर्फ लैजान थाल्नुभयो । परकम्पको पाँच मिनेटमै खोज तथा उद्धार टोली परिचालन भई फसेका विद्यार्थीलाई डोरीको सहाराले विद्यालयको मैदानमा ओरालिदिए । भूकम्पको सन्नाटाबिच फसेका विद्यार्थी सकुशल उद्धारसँगै तालीको गडगडाहट र छाएको खुसियालीको कुनै सीमा नै रहेन । वास्तविक जस्तै देखिएको यो दृश्य सोमबार बिहान काठमाडौँको लैनचौरस्थित केन्द्रीय विद्यालयमा आयोजना गरिएको भूकम्पीय सुरक्षा पूर्वअभ्यास ‘अर्थक्वेक ड्रिल’ हो । भूकम्पीय जोखिमबाट बच्न विद्यालयस्तरमा नै जनचेतना जगाउन र स्वयम् विद्यार्थीलाई र शिक्षकलाई अभ्यस्त बनाउन नेपालस्थित भारतीय दूतावासले विद्यालय परिसरमै पूर्वअभ्यास गराएको हो । विद्यालयका प्राचार्य ए जेराल्ड भूकम्प, आगलागी, दुर्घटना जस्ता भवितव्यबाट जोगिन र खोज तथा उद्धारमा अपनाइने सुरक्षाबारे विद्यार्थीलाई जानकारी गराउने उद्देश्यले प्रत्येक वर्ष यस्तो आयोजना गरिँदै आएको बताउनुभयो । जेराल्डले भन्नुभयो, “भूकम्पीय दृष्टिले हामी संवेदनशील ठाउँमा छौँ, त्यसैले यसबाट कसरी बच्ने र बचाउने भन्नेबारे विद्यार्थीकै प्रत्यक्ष सहभागीमा पूर्वअभ्यास गरिएको हो ।” उहाँले भूकम्प, आगालागी महामारीबाट जोगिन अपनाइने पूर्वअभ्यास विद्यालयले नियमित गर्दै आएको र छात्राका लागि आत्मरक्षा तालिम दिने तयारी पनि भइरहेको बताउनुभयो । उक्त पूर्वअभ्यास तालिमका प्रशिक्षक आदेशकुमार सैनीले भूकम्पलगायतका विपत्तिमा टाउको जोगाउन सके मानवीय क्षति कम गर्न सकिने भएकाले सोही अनुसारको पूर्वअभ्यास दिइने गरेको बताउनुभयो । भूकम्प वा अन्य कारणले भवनका संरचना भत्किए वा क्षतिग्रस्त हुँदा खसेका वस्तुले टाउकोमा लाग्यो भने मानिसको मृत्यु हुने वा गम्भीर बिरामी हुने सम्भावना रहन्छ । यस्तो बेला शरीरको मुख्य भाग टाउको जोगाउन सके क्षति कम हुने अर्का प्रशिक्षक राजशेखर बताउनुहुन्छ । पूर्वअभ्यासमा प्रशिक्षकसहित १२ जना उद्धार टोलीको सहभागिता रहेको थियो । सो क्रममा उद्धार टोलीले भवनमा फसेका विद्यार्थीको उद्धारको प्रत्यक्ष प्रदर्शन गरे । खोज तथा उद्धारमा विद्यालयका प्राचार्य ए जेराल्डसहित विद्यालयका शिक्षक चिकित्सक, स्वयंसेवक विद्यार्थीलगायत कर्मचारीको समेत सहभागिता रहेको थियो । कक्षा १ देखि १२ कक्षासम्मका विद्यार्थी सहभागी रहेको सो पूर्वअभ्यास अत्यन्तै जानकारीमूलक रहेको भन्दै विद्यार्थीले खुसी व्यक्त गरे । कक्षा १२ मा अध्ययनरत छात्रा कोहिनुर अग्रवालले उक्त पूर्वअभ्यास अत्यन्तै जानकारीमूलक र शिक्षाप्रद रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159568",
      "image": "https://gorkhapatraonline.com/storage/media/281236/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "159566",
      "title": "‘देशको चिन्ता गर्नु नागरिकको कर्तव्य’",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले देशबारे चिन्ता गर्नु हरेक नागरिकको कर्तव्य भएको उल्लेख गर्नुभएको छ । प्रवासी नेपाली मञ्च युकेको नवौँ अधिवेशनलाई बेलायतमा सम्बोधन गर्दै उहाँले देशप्रति अपेक्षा हुनेले नै चिन्ता र प्रतिक्रिया व्यक्त गर्ने बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ३ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले देशबारे चिन्ता गर्नु हरेक नागरिकको कर्तव्य भएको उल्लेख गर्नुभएको छ । प्रवासी नेपाली मञ्च युकेको नवौँ अधिवेशनलाई बेलायतमा सम्बोधन गर्दै उहाँले देशप्रति अपेक्षा हुनेले नै चिन्ता र प्रतिक्रिया व्यक्त गर्ने बताउनुभयो । देश पछाडि परेकोमा चिन्ता गर्नु स्वाभाविक भएको बताउँदै पोखरेलले देश पछि पर्दा पनि चिन्ता नगर्ने व्यक्ति राष्ट्रभक्त हुन नसक्ने उल्लेख गर्नुभयो । नेपालमा समाज निर्माण र विकासको क्र|म नै पछि सुरु भएकाले लोकतन्त्र, आर्थिक, सामाजिक समृद्धिको यात्रा पनि निकै पछि सुरु भएको उहाँले बताउनुभयो । नेपालले लामो समय निरङ्कुश शासनव्यवस्था बेहोर्नु परेका कारण पनि देशको विकासले गति लिन नसकेको उहाँले बताउनुभयो । उहाँले लोकतन्त्रमा केही भएन भन्नेलाई राजाको शासनकाल र लोकतन्त्रमा भएको कामलाई तुलना गरेर हेर्न आग्रह गर्नुभयो । महासचिव पोखरेलले मुलुक लगातार सङ्कटमा परेपछि एमाले र कांग्रेसले सातबुँदे सहमति गरेर देशलाई अघि बढाएको बताउनुभयो । अहिले देशका हरेक क्षेत्र सुधारको गतिमा अघि बढेको दाबी उहाँले गर्नुभयो । राष्ट्र बलियो बनाउने अभियानमा एमाले लागेकाले राष्ट्रविरोधी शक्ति एमालेविरुद्ध लागेको महासचिव पोखरेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159566",
      "image": "https://gorkhapatraonline.com/storage/media/281234/conversions/1725189679-9VkFK-original-thumb.jpg"
    },
    {
      "slug": "159565",
      "title": "चुरे संरक्षण प्रभावकारी बनाउनु पर्छ : राष्ट्रपति पौडेल",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले चुरे संरक्षणका कार्यक्रमलाई प्रभावकारी रूपमा अघि बढाउनुपर्ने बताउनुभएको छ । चुरे संरक्षण दिवस २०८२ का अवसरमा सोमबार आयोजित कार्यक्रमलाई सम्बोधन गर्दै उहाँले सो कुरा बताउनुभएको हो ।",
      "longContent": "होमराज रानाभाटकावासोती, असार ३ गते । राष्ट्रपति रामचन्द्र पौडेलले चुरे संरक्षणका कार्यक्रमलाई प्रभावकारी रूपमा अघि बढाउनुपर्ने बताउनुभएको छ । चुरे संरक्षण दिवस २०८२ का अवसरमा सोमबार आयोजित कार्यक्रमलाई सम्बोधन गर्दै उहाँले सो कुरा बताउनुभएको हो ।  राष्ट्रपति पौडेलले राष्ट्रपति चुरे–तराई/मधेश संरक्षण विकास समिति गठनको उद्देश्य अनुरूपका उपलब्धि हासिल भए/नभएको समीक्षा गरी यसतर्फ सम्बन्धित सबै पक्ष गम्भीर हुन जरुरी रहेको बताउनुभयो । उहाँले भन्नुभयो, “राष्ट्रपति चुरे संरक्षण कार्यक्रममार्फत गल्छी, पहिरो तथा खहरे रोकथाम, तालतलैया तथा सिमसार व्यवस्थापन, पोखरी निर्माण, नदी उकास जग्गा संरक्षण तथा वृक्षरोपण, कृषि वन कार्यक्रम, संवेदनशील क्षेत्र संरक्षणलगायतमा केही काम भए पनि राष्ट्रपति चुरे–तराई/मधेश संरक्षण विकास समिति जुन उद्देश्य अनुसार गठन भएको थियो, त्यस अनुसार अझै उपलब्धि हासिल गर्न सकिएको छैन ।”३७ जिल्लामा फैलिएको चुरे क्षेत्र नेपालका करिब ६० प्रतिशत मानिसको जीवनपद्धतिसँग जोडिएको बताउँदै राष्ट्रपति पौडेलले जनसङ्ख्याको चाप, गरिबी, अवैज्ञानिक खेती प्रणाली, वन अतिक्रमण, नदीजन्य पदार्थको दोहन जस्ता मानवीय क्रियाकलापका कारण यस क्षेत्रका प्राकृतिक स्रोतको क्षयीकरण भइरहेकामा चिन्ता व्यक्त गर्नुभयो । उहाँले माथिबाट गेग्य्रान आउने, त्यसले खोला पुरिने र खोला गाउँ तथा खेततिर हिँडेपछि ठुलो क्षति हुने गरेकाले खोला घर (बाटो) खोलेर गेग्य्रानको उपयोग गर्न सके तराई/मधेशलाई बचाउन सकिने धारणा व्यक्त गर्दै चुरे संरक्षणमा नेपाली सेनाको सहभागिता उपलब्धिमूलक रहेको बताउनुभयो । नवलपरासीको कावासोती नगरपालिका–३ मा अवस्थित अट्ठाइस बिघा क्षेत्रको ज्योतिपुञ्ज सामुदायिक वनमा राष्ट्रपति पौडेलले बर र प्रथम महिला सविता पौडेलले पिपल रोपेर चुरे संरक्षण दिवस शुभारम्भ गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159565",
      "image": "https://gorkhapatraonline.com/storage/media/281233/conversions/Rastrapati-Photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "159564",
      "title": "सुरक्षामा छैन ध्यान अकालमै जान्छ ज्यान",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "निजी क्षेत्रमा सबैभन्दा ठुलो लगानी र रोजगारीको ठुलो हिस्सा रहेको सार्वजनिक यातायात क्षेत्र मर्यादित र जिम्मेवार नहुँदा न यो कदरयोग्य बन्न सकेको छ न त यात्रु नै सुरक्षित हुन सकेका छन् ।  सडक यातायात असुरक्षित बन्दै जाँदा बर्सेनि हजारौँ नागरिकको अकालमा ज्यान गइरहेको छ । मनसुन सुरु भएसँगै सडक दुर्घटना बढ्ने गरेको छ । दुर्घटना कम गर्न अग्रसर हुनुपर्ने व्यवसायीमा सुरक्षित व्यवसाय र सेवाभन्दा पैसाका लागि अस्वस्थ प्रतिस्पर्धा छ । अनुमगनमा राज्यको उपस्थिति पनि कमजोर देखिएको छ ।",
      "longContent": "काठमाडौँ, असार ३ गते । निजी क्षेत्रमा सबैभन्दा ठुलो लगानी र रोजगारीको ठुलो हिस्सा रहेको सार्वजनिक यातायात क्षेत्र मर्यादित र जिम्मेवार नहुँदा न यो कदरयोग्य बन्न सकेको छ न त यात्रु नै सुरक्षित हुन सकेका छन् ।सडक यातायात असुरक्षित बन्दै जाँदा बर्सेनि हजारौँ नागरिकको अकालमा ज्यान गइरहेको छ । मनसुन सुरु भएसँगै सडक दुर्घटना बढ्ने गरेको छ । दुर्घटना कम गर्न अग्रसर हुनुपर्ने व्यवसायीमा सुरक्षित व्यवसाय र सेवाभन्दा पैसाका लागि अस्वस्थ प्रतिस्पर्धा छ । अनुमगनमा राज्यको उपस्थिति पनि कमजोर देखिएको छ । सार्वजनिक यातायात व्यवसायीको हडतालका कारण यही जेठ १९ र २० गते देशभर आवतजावत ठप्प भयो । सरकार व्यवसायीबिचको वार्ता, सर्वोच्च अदालतको अल्पकालीन आदेशसँगै व्यापक विरोधपछि हडताल फिर्ता भयो । हडतालको कारण भने गण्डकी प्रदेश सरकारले जारी गरेको ‘राइड सेयरिङ नियमावली’ थियो । संसारभर पछिल्लो समय प्रचलित ‘राइड सेयरिङ’ विरुद्ध देशभरकै यातायात नै अवरुद्ध पारियो ।संविधानको धारा १७ को उपधारा २ मा अत्यावश्यक सेवामा बन्द हडताल वा अवरोध गर्न पाइँदैन । अत्यावश्यक सेवा अवरुद्ध पार्नेलाई सजायसहित इजाजत रद्द हुने कानुनी व्यवस्था छ । आमनागरिकको आवतजावत गर्न पाउने मौलिक अधिकार नै हनन हुने गरी हडताल गर्ने व्यवसायीले उल्टै राज्यलाई नै सम्झौता गर्न बाध्य पारे । व्यवसायीको हठका अघि स्वयम् गण्डकी सरकारसमेत पछि हट्न बाध्य भयो ।यो घटना सार्वजनिक यातायात क्षेत्रमा बर्सौंदेखि अघोषित रूपमा चलिरहेको ‘सिन्डिकेट’ कै एक उदाहरण बन्यो तर व्यवसायीको कुरा सुनिँदा यात्रुको सुरक्षाप्रति कुनै पक्षको चासो देखिएन । नेपाल प्रहरीका सहप्रवक्ता रमेश थापाका अनुसार सवारी दुर्घटनाबाट बर्सेनि ठुलो जनधनको क्षति हुने गरेको छ । सबैको सामूहिक प्रयासबाट सवारी दुर्घटना न्यूनीकरण नगरे यसले राष्ट्रिय समस्याकै रूप लिन सक्छ । प्रहरी प्रधान कार्यालयको तथ्याङ्क अनुसार पछिल्लो पाँच वर्षमा मात्र सडक दुर्घटनामा १४ हजार ४८७ जनाको ज्यान गएको छ । एक लाख ७१ हजार ९५२ जना घाइते (अङ्गभङ्ग) भएका छन् । दुर्घटनाबाट हुने गरेको भौतिक क्षतिको कुनै लेखाजोखा नै छैन ! आर्थिक वर्ष २०७६/७७ मा २५ हजार ७८८ वटा सडक दुर्घटनामा दुई हजार २९१ जनाको ज्यान गएको थियो । जसमध्ये एक हजार ८२३ जना पुरुष र ४६८ जना महिला छन् । दुर्घटना हुनेमा सार्वजनिक र भाडाका सवारीको सङ्ख्या १३ हजार ५८२ छ ।आव २०७७/७८ मा २४ हजार ५३९ सवारी दुर्घटनामा दुई हजार ८८३ जनाको मृत्यु भयो । यसमध्ये दुई हजार ३६३ जना पुरुष र ५२० जना महिला थिए । दुर्घटना हुने सार्वजनिक तथा भाडाका सवारीको सङ्ख्या १३ हजार ४९५ थियो । त्यसै गरी आव २०८१/८२ को नौ महिनामा २२ हजार ८६० वटा सवारी दुर्घटनामा दुई हजार ७९ जनाको ज्यान गएको छ । जसमध्ये एक हजार ६२६ जना पुरुष र ४४३ जना महिला रहेका छन् । दुर्घटनामा परी ३५ हजार ७७८ जना घाइते भएका छन् । सडक दुर्घटनामा ज्यान गुमाउनेमध्ये अधिकांश २५ वर्षमाथि उमेर समूहका पुरुषको सङ्ख्या ८० प्रतिशतको हाराहारीमा रहेको पाइएको छ । सडक दुर्घटनाको तथ्याङ्क विश्लेषण गर्दा दैनिक ८० वटा दुर्घटनामा औसत आठ जनाको मृत्यु हुने गरेको छ भने ७० जना घाइते हुने गरेका छन् । यो तथ्याङ्कले सडक दुर्घटनाबाट श्रीमान्, श्रीमती तथा अभिभावक गुमाउने परिवारको सम्भावित एकल अवस्थालाई भयावह देखाउँछ ।सडक सुरक्षामा पुगेन ध्यान नेपाल प्रहरीका पूर्वअतिरिक्त महानिरीक्षक पोषराज पोखरेल सडक दुर्घटना मुख्य कारण सवारी नियमको उलङ्घन, चालकको लापरबाही, तीव्र गति, मादक पदार्थ सेवन तथा सवारीसाधनको नियमित यान्त्रिक जाँच नहुनु रहेको बताउनुहुन्छ । पोखरेल भन्नुहुन्छ, “सार्वजनिक तथा भाडाका सवारीको चाप बढ्दो छ, अनुगमन गर्ने जनशक्ति अत्यन्तै कम रहेकाले नमुना जाँचमै सीमित रहनुपर्ने बाध्यताले प्रभावकारी अनुगमन नै भइरहेको छैन ।” उहाँले चालकको लापरबाही यात्रुले पहिले थाहा पाउने भएकाले सजग गराउने र नजिकै प्रहरीलाई खबर गर्न सके दुर्घटना कम हुन सक्ने बताउनुहुन्छ ।सवारी तथा यातायात व्यवस्था ऐन, २०५४ मा सार्वजनिक यातायातलाई लामो, छोटो र मध्यम गरी तीन भागमा वर्गीकरण गरी २५० किलोमिटरभन्दा लामो दुरीमा दुई जना चालक राख्ने, गति सीमित तोकी टाइमकार्ड लागु गर्ने, सिट क्षमतामा मात्र यात्रु बोक्ने र नियमित प्राविधिक परीक्षण गरेको हुनुपर्ने जस्ता नियम तोकिएको छ ।सार्वजनिक यातायात इजाजत, अनुगमनमा सङ्घ, प्रदेश र स्थानीयबिचको तेहेरोपनका कारण समन्वयको अभाव देखिएको छ । यातायात व्यवस्था विभागका निर्देशक गणेशमानसिंह राईले अन्तरप्रदेश रुट निर्धारण, राष्ट्रिय राजमार्ग तथा लोकमार्गको अनुगमनबारे अन्योल रहेको बताउनुहुन्छ । रार्ई भन्नुहुन्छ, “सवारीचालक अनुमतिपत्र, सार्वजनिक यातायातको रुट निर्धारण सङ्घबाट प्रदेश र स्थानीय तहमा पुगेको छ । आवश्यक प्रविधि र जनशक्ति अभावले प्रभावकारी अनुगमन हुन सकेको छैन ।” उहाँले सडक सुरक्षालाई प्रभावकारी बनाउन सडक सुरक्षा विधेयकको मसौदा तयार भइरहेको जानकारी दिनुभयो । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका महासचिव सरोज सिटौला यातायात क्षेत्रमा बढ्दै गइरहेको अस्वस्थ प्रतिस्पर्धा, दक्ष चालकको पलायन, प्रभावकारी अनुगमनको अभावका कारण सडक दुर्घटना हुने गरेको बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/159564",
      "image": "https://gorkhapatraonline.com/storage/media/281231/conversions/road-excident-final-bhadau-4-(1)-original-thumb.jpg"
    },
    {
      "slug": "159563",
      "title": "आयआर्जन गर्न सिकाउँदै छ टुँडिखेल",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "टुँडिखेलको मेला होइन रम्ने खाने  सिप सिकेर हामी रोजगारमा जाने ...  विभिन्न किसिमका सांस्कृतिक मेला आयोजना गरी धेरैको खर्च, थोरैको कमाइ गर्ने स्थल बन्दै गएको काठमाडौँको टुँडिखेलमा यतिखेर खर्च होइन, आम्दानीको काइदा सिकाउने मेला चलिरहेको छ । मुलुकमा रोजगार नपाएको भन्दै दैनिक ठुलो सङ्ख्यामा युवा जनशक्ति विदेश गइरहेका बेला यहाँ चलिरहेको ‘रोजगारी र आयवृद्धि काठमाडौँको समृद्धि’ सिप मेलामार्फत एक महिनामै दुई हजार जनाभन्दा बढी युवा जनशक्ति सिपसहितको रोजगार अवसरमा योग्य हुँदै छन् । यो सिप मेलामा क",
      "longContent": "काठमाडौँ, असार ३ गते । टुँडिखेलको मेला होइन रम्ने खानेसिप सिकेर हामी रोजगारमा जाने ...विभिन्न किसिमका सांस्कृतिक मेला आयोजना गरी धेरैको खर्च, थोरैको कमाइ गर्ने स्थल बन्दै गएको काठमाडौँको टुँडिखेलमा यतिखेर खर्च होइन, आम्दानीको काइदा सिकाउने मेला चलिरहेको छ । मुलुकमा रोजगार नपाएको भन्दै दैनिक ठुलो सङ्ख्यामा युवा जनशक्ति विदेश गइरहेका बेला यहाँ चलिरहेको ‘रोजगारी र आयवृद्धि काठमाडौँको समृद्धि’ सिप मेलामार्फत एक महिनामै दुई हजार जनाभन्दा बढी युवा जनशक्ति सिपसहितको रोजगार अवसरमा योग्य हुँदै छन् । यो सिप मेलामा कर्मकाण्डदेखि कृत्रिम बौद्धिकतासम्मका तालिममार्फत युवा जनशक्ति स्वदेशमै रोजगार बन्न थालेका छन् ।काठमाडौँ महानगरपालिकाले गत जेठ ७ गतेदेखि एक महिने निःशुुल्क तालिम दिएर स्वदेशमै स्वरोजगार बनाउने अनि रोजगारी दिने अभियानलाई निरन्तरता दिएको छ । गत वर्षदेखि यो तालिम कार्यक्रम सुरु भएको हो । गत वर्ष दुई हजार ५७५ जनालाई तालिम दिएकोमध्ये ६० प्रतिशतभन्दा बढीले रोजगारीको अवसर प्राप्त गरेको नेपाल तालिम तथा रोजगार व्यवसायी महासङ्घले जनाएको छ । सिपलाई श्रमसँग र श्रमलाई उत्पादनसँग जोड्ने लक्ष्यसहित यो तालिम सञ्चालन भइरहेको छ । १० क्षेत्रका ३७ वटा पेसामा तालिम सञ्चालित छ । काठमाडौँ महानगरपालिका अन्तर्गतको सिप मेला समितिका निर्देशक समिति सदस्य सुदीप ढकालले यो वर्ष दुई हजार ८२ जनालाई तालिम दिने लक्ष्य रहेकामा दुई हजार ५४७ जनाले तालिम लिइरहेको जानकारी दिनुभयो । उहाँका अनुसार तालिम लिइरहेकामध्ये एक हजार छ सय जनालाई रोजगार सुनिश्चित भइसकेको छ ।गत वर्ष नयाँ मेला भएको र बुझ्न आउने धेरै सङ्ख्या रहेकामा यो वर्ष तालिमसँगै प्रतिफललाई जोड दिइएको उहाँको भनाइ छ । जनशक्तिलाई सिपसँग जोड्ने लक्ष्यसहित सञ्चालन गरिएको मेलाले श्रमिक र रोजगारदाताबिच पुलको काम गरिरहेको उहाँ बताउनुहुन्छ । तालिममा आवश्यक पर्ने प्रशिक्षक र सामग्री नेपाल तालिम तथा रोजगार व्यवसायी महासङ्घ र महानगरले व्यवस्थापन गरिरहेका छन् ।महासङ्घका महासचिव छत्रबहादुर बमले सिप सिकेर सिधै रोजगारदातासँग जोड्ने काम गरिएको जानकारी दिनुभयो । मेलामा सबैभन्दा बढी सूचना प्रविधि क्षेत्रको तालिममा आकर्षित भएको उहाँको भनाइ छ । यही छोटो अवधिमै गार्मेन्ट, अटोमोबाइल, सौन्दर्य (ब्युटिसियन), फेसन डिजाइनमा सिप सिकेर कतिपय काममा संलग्न भइसकेका छन् । उहाँका अनुसार सिप सिकेकाले उद्योगमा गएर थप एक महिना व्यावहारिक तालिम लिन्छ, त्यसबापत नौ हजार उद्योग र नौ हजार महानगरले गरेर १८ हजार रुपियाँसमेत उपलब्ध गराइने छ । ७५ जना सुस्त श्रवणले ‘हाउस किपिङ’ को तालिम लिइरहेका छन् । यस्तै अटिजम प्रशिक्षकसमेत तयार गरिँदै आएको छ । गत वर्ष सिप मेलाबाट सिप सिकेर गएकी सजिना तामाङले ‘नेल आर्ट’ को तालिम दिइरहनुभएको छ । बागलुङका समुन्द्र मगरले गत वर्ष लिएको तालिमबाट आर्जित सिप अहिले अरूलाई सिकाइरहनुभएको छ । आफूले सिकेको सिपलाई त्यही ठाउँमा आएर सिकाउन पाउँदा धेरै नै खुसी लागेको उहाँहरू बताउनुहुन्छ । मेलामा सैद्धान्तिकसँगै प्रयोगात्मक ज्ञान सिकाइएको छ । सिप सिक्नेमा महिला र पुरुष बराबरी छन् । यो मेलाले सिप नभएका व्यक्तिलाई सिपयुक्त बनाउने, सिप भएकाले रोजगारी र स्वरोजगारमा लगाउने तथा रोजगारीमा रहेर पनि सिप नपुगेकाको व्यावसायिक स्तर वृद्धि गराएको महासङ्घले जनाएको छ । दैनिक चार घण्टाको दरमा तीन वटा सिफ्टमा २५ जनाका दरले तालिम चलिरहेको छ । तालिम लिने क्षेत्रमा आइसिटी क्षेत्रमा डिजिटल मार्केटिङ, ड्रोन, रोबोटिक्स, फाइबर अब्टिक्स टेक्निसियन, बौद्धिक कृत्रिमता (एआई) र यसको प्रयोग एआई एन्ड इट्स एप्लिकेसन रहेका छन् । यस्तै स्पेसल एबिलिटी सपोर्ट स्किल (साउन सिन्ड्रोम, अटिजम) मा हाउस किपिङ र केयर सर्भिस, इलेक्ट्रिक्समा ल्यापटप मर्मत टेक्निसियन, एसी एन्ड रेफ्रिजेरेटर, सिसिटिभी रिपेयरिङ, मोबाइल रिपेयरिङलगायतको तालिम छ ।काठमाडौँ महानगरपालिकाभित्र स्थायी वा अस्थायी रूपमा बसोबास गर्ने, ल्यान्डफिल साइट प्रभावित क्षेत्रका बासिन्दा, फरक क्षमता भएका व्यक्ति र यसअघि सडकपेटीमा व्यापार व्यवसाय गरिरहेका व्यक्तिलाई तालिमको प्राथमिकतामा राखिएको कामपाले जनाएको छ । तालिममा १८ वर्षदेखि ५८ वर्ष उमेर समूहका नेपाली नागरिकलाई सहभागी गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159563",
      "image": "https://gorkhapatraonline.com/storage/media/281230/conversions/Tudikhel.jpg-original-thumb.jpg"
    },
    {
      "slug": "159556",
      "title": "कालोपत्रे सडकमा मकै",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "लमही नगरपालिका वडा २ बरुगाउँका किसानहरूले बाटैभरी मकै सुकाएका छन् । कालोपत्रे गरिएको सडकमा सुकाउनलाई बाटैभरी मकै सुकाएको स्थानीय हरि चौधरीको भनाइ छ ।",
      "longContent": "सन्तोष दहितदाङ, असार २ गते । लमही नगरपालिका वडा २ बरुगाउँका किसानहरूले बाटैभरी मकै सुकाएका छन् । कालोपत्रे गरिएको सडकमा सुकाउनलाई बाटैभरी मकै सुकाएको स्थानीय हरि चौधरीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/159556",
      "image": "https://gorkhapatraonline.com/storage/media/281212/conversions/makai-original-thumb.jpg"
    },
    {
      "slug": "159544",
      "title": "जलविद्युत् आयोजनाबारे राष्ट्रपतिलाई ‘ब्रिफिङ’",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेललाई ऊर्जा, जलस्रोत  तथा सिँचाइमन्त्री दीपक खड्काले देशका विभिन्न भागमा सञ्चालित जल विद्युत् आयोजनाको प्रगतिबारे जानकारी दिनुभएको छ ।",
      "longContent": "काठमाडौँ, असार २ गते । राष्ट्रपति रामचन्द्र पौडेललाई ऊर्जा, जलस्रोत  तथा सिँचाइमन्त्री दीपक खड्काले देशका विभिन्न भागमा सञ्चालित जल विद्युत् आयोजनाको प्रगतिबारे जानकारी दिनुभएको छ । मन्त्री खड्काले आज उहाँलाई १४० मेघावाट क्षमताको तनहुँ जलविद्युत् तथा १२६ मेघावाटको तल्लो सेती आयोजनामा हालसम्म भएका प्रगतिबारे जानकारी गराउनुभएको राष्ट्रपतिको निजी सचिवालयले जनाएको छ ।निर्माणाधीन सबै आयोजना चाँडोभन्दा चाँडो सम्पन्न गर्न सम्बद्ध सबै पक्ष लाग्नुपर्नेमा राष्ट्रपतिले जोड दिनुभएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/159544",
      "image": "https://gorkhapatraonline.com/storage/media/281203/conversions/up-original-thumb.jpg"
    },
    {
      "slug": "159536",
      "title": "सूचना प्रविधिको विकासमा तीन तहको सरकारबिच सहकार्य जरुरी : मन्त्री गुरुङ",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वी सुब्बा गुरुङले सूचना प्रविधि क्षेत्रको विकासका लागि तीन वटै तहका सरकारबिच सहकार्य जरुरी रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार २ गते । सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वी सुब्बा गुरुङले सूचना प्रविधि क्षेत्रको विकासका लागि तीन वटै तहका सरकारबिच सहकार्य जरुरी रहेको बताउनुभएको छ ।मन्त्रायले आज राष्ट्रिय सूचना तथा सञ्चार प्रविधि दिवस–२०८२ को समीक्षा तथा प्रशंसा–पत्र वितरण कार्यक्रममा मन्त्री गुरुङले सूचना प्रविधिको विकास स्थानीय तहसम्मै व्यापक हुनुपर्नेमा जोड दिनुभयो ।उहाँका अनुसार आइटी दिवसलाई सरकारले उत्सवका रूपमा मनाउनुपर्ने र युवा पुस्तालाई जति सक्दो प्रोत्साहित गर्ने कार्यक्रम ल्याउन आवश्यक रहेको बताउनुभयो  । “यो दिवस देशभर उत्सवका रूपमा मनाउनुपर्छ, नयाँ जनशक्तिको हौसला बढाउनका लागि थप गतिविधिहरू बढाउन आवश्यक छ”, मन्त्री गुरुङले भन्नुभयो ।नेपाल सरकारका प्रवक्ता समेत रहनुभएका मन्त्री गुरुङले सरकारले डिजिटल नेपाल फ्रेमवर्क(डिएनएफ) को मस्यौदा अन्तिम चरणमा रहेको उल्लेख गर्नुभयो । “सरकार सूचना प्रविधि क्षेत्रको विकासका लागि आवश्यक पूर्वाधार निर्माणमा तयार छौँ, यसका लागि निजी क्षेत्रको सहकार्य जरुरी छ ।”मन्त्रालयका सचिव राधिका अर्यालले आइटी क्षेत्रमा युवा प्रोत्साहन गर्न मन्त्रालयले आइटी इन्टर्नसिपका लागि बजेट नै छुट्याएको बताउनुभयो । कार्यक्रममा सहभागी सरोकारवालाले प्रदेश र स्थानीय तहको सहकार्यमा यस क्षेत्रको विकास गर्न सुझाव दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/159536",
      "image": "https://gorkhapatraonline.com/storage/media/281174/conversions/bewq-original-thumb.jpg"
    },
    {
      "slug": "159535",
      "title": "कांग्रेस सभापति देउवाद्वारा नेता शास्त्रीको निधनप्रति दु:ख व्यक्त",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवालेले पार्टीका पूर्वकेन्द्रीय सदस्य, पूर्वमन्त्री एवं समाजवादी चिन्तक ढुण्डीराज शास्त्रीको निधनप्रति दु:ख व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असार २ गते । नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवालेले पार्टीका पूर्वकेन्द्रीय सदस्य, पूर्वमन्त्री एवं समाजवादी चिन्तक ढुण्डीराज शास्त्रीको निधनप्रति दु:ख व्यक्त गर्नुभएको छ । शास्त्रीको काठमाडौं मेडिकल कलेज, सिनामङ्गलमा उपचारका क्रममा ९० वर्षको उमेरमा सोमबार बिहान निधन भएको हो ।सभापति देउवाले शोक विज्ञप्तिमार्फत उहाँप्रति श्रद्धाञ्जली अर्पण गर्दै उहाँको आत्माको चिरशान्तिको कामना र शोक सन्तप्त परिवारजनमा समवेदना प्रकट गर्नुभएको छ ।शास्त्री नेपालको प्रजातान्त्रिक आन्दोलनका एक अथक योद्धा, सरल र निष्ठावान राजनीतिज्ञ, समाजवादी चिन्तक रहनुभएको पार्टी कार्यालयले जनाएको छ । कांग्रेसले सङ्गठन निर्माण र प्रजातान्त्रिक आन्दोलनहरूमा उहाँले पुर्‍याउनु भएको सक्रिय योगदान पार्टीको इतिहासमा सदा स्मरणीय रहने उल्लेख गरेको छ ।प्रजातान्त्रिक आन्दोलनका अथक योद्धा शास्त्रीको पार्थिव शरीरलाई यही असार ४ गते बिहान ९:०० बजेदेखि ११:०० बजेसम्म पार्टीको केन्द्रीय कार्यालयमा श्रद्धाञ्जलीका लागि राखिने कार्यक्रम छ ।कांग्रेसको राजनीतिमा जननायक विपी कोइराला, लौहपुरुष गणेशमान सिंह, सन्त नेता कृष्णप्रसाद भट्टराई र गिरिजाप्रसाद कोइरालालगायतका शीर्ष नेताहरूसँग निकटमा रहेर उहाँले काम गर्नुभएको थियो ।प्रजातन्त्र पुन: स्थापनाको सङ्घर्षका क्रममा भारतको बनारस र गोरखपुरमा उहाँले लामो समय प्रवासी जीवन बिताउनुभएको थियो । शास्त्री आम निर्वाचन २०४८ र २०५१ मा अर्घाखाँची निर्वाचन क्षेत्र नं. २ बाट प्रतिनिधिसभा सदस्यमा निर्वाचित हुनुभएको थियो ।नेपालमा प्रजातन्त्र स्थापना तथा पुनःस्थापनाका क्रममा उहाँले नेतृत्वदायी भूमिका निर्वाह गर्नुभएको थियो । उहाँद्वारा लिखित ‘मेरो जीवन र अनुभूति’ नामक पुस्तक प्रकाशित छ । नेपाल सरकारद्वारा स्थापित विपी कोइराला राष्ट्रिय पुरस्कार-२०७९ (राजनीतिक दर्शन क्षेत्र) पुरस्कारद्वारा उहाँ सम्मानित हुनुहुन्थ्यो । शास्त्री ‘सहिद स्मृति प्रतिष्ठान’ का संरक्षक तथा संस्थापक अध्यक्ष हुनुहुन्थ्यो । उहाँको निधनबाट कांग्रेसले एक अग्रज र अनुभवी नेतृत्वलाई गुमाएको जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/159535",
      "image": "https://gorkhapatraonline.com/storage/media/281175/conversions/aaa-original-thumb.jpg"
    },
    {
      "slug": "159528",
      "title": "नेप्से परिसूचकमा सामान्य सुधार",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक दुई दशमलव ८० अङ्कले बढेर दुई हजार छ सय ५८ दशमलव ६६ विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, असार २ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक दुई दशमलव ८० अङ्कले बढेर दुई हजार छ सय ५८ दशमलव ६६ बिन्दुमा कायम भएको हो ।आज तीन सय १८ कम्पनीका तीन करोड ३६ लाख ३७ हजार नौ सय ६६ कित्ता शेयर एक लाख पाँच हजार छ सय ३५ पटक खरिदबिक्री हुँदा रू. १३ अर्ब १८ करोड ६९ लाख ४५ हजार सात सय ४२ बराबरको कारोबार भएको छ ।आजको कारोबारमा वित्त समूह एक दशमलव २२, जलविद्युत् एक, लगानी शून्य दशमलव १३ उत्पादन तथा प्रशोधन शून्य दशमलव ३३ र अन्य समूह शून्य दशमलव प्रतिशतले घटेको छ भने अरु सबै समूहको उपसूचक बढेको छ ।सबैभन्दा धेरै होटल तथा पर्यटन समूहको उपसूचक चार दशमलव ६९ प्रतिशतले बढेको छ । बैंकिङ शून्य दशमलव ४८, विकास बैंक शून्य दशमलव २९, जीवन बीमा शून्य दशमलव १२, लघुवित्त शून्य दशमलव ५९, म्युचुअल फन्ड शून्य दशमलव ३५, निर्जीवन बीमा शून्य दशमलव २५ र व्यापार समूह शून्य दशमलव ०९ प्रतिशतले बढेको छ ।आजको कारोबारमा पिओर इनर्जी लिमिटेड र पिपुल्स पावर लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने सबैभन्दा धेरै गुमाउनेमा  अपर हेवाखोला हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य सात दशमलव ५८ प्रतिशतले घटेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै सानिमा माई हाइड्रोपावर लिमिटेडको रू. ९५ करोड १६ लाख २२ हजार छ सय ८७ बराबरको शेयर किनबेच भएको छ । त्यस्तै खरिदबिक्री भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै हिमालयन ८०–२० को २७ लाख एक हजार आठ सय कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/159528",
      "image": "https://gorkhapatraonline.com/storage/media/281150/conversions/akkk-0-original-thumb.jpg"
    },
    {
      "slug": "159522",
      "title": "वैदेशिक रोजगार पीडितलाई दुई करोड सहयोग",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "लमजुङका वैदेशिक रोजगार पीडितहरूले करिब दुई करोड रुपियाँ आर्थिक सहायता पाएका छन् । जिल्ला प्रशासन कार्यालयमा स्थापना भएको आप्रवासी स्रोत केन्द्रले वैदेशिक रोजगारीका क्रममा समस्यामा परेका पीडितलाई उक्त आर्थिक सहयोग उपलब्ध गराएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असार २ गते । लमजुङका वैदेशिक रोजगार पीडितहरूले करिब दुई करोड रुपियाँ आर्थिक सहायता पाएका छन् । जिल्ला प्रशासन कार्यालयमा स्थापना भएको आप्रवासी स्रोत केन्द्रले वैदेशिक रोजगारीका क्रममा समस्यामा परेका पीडितलाई उक्त आर्थिक सहयोग उपलब्ध गराएको हो । आप्रवासी स्रोत केन्द्रका अनुसार जिल्लामा हालसम्म एक करोड ९२ लाख ५९ हजार रुपियाँ आर्थिक सहयोग उपलब्ध भएको छ । सोमध्ये सबैभन्दा धेरै एक करोड १८ लाख रुपियाँ वैदेशिक रोजगारीको क्रममा मृत्यु भएका परिवारमा गएको छ । केन्द्रका अनुसार वैदेशिक रोजगारको क्रममा मृत्यु भएका १५ जनामध्ये ११ जनाको परिवारले आर्थिक सहयोग पाइसकेको र चार जनाको प्रक्रियामा छ । त्यसैगरी ठगीसम्बन्धी समस्याका पीडितका लागि ४९ लाख ५५ हजार रुपियाँ आर्थिक सहयोग उपलब्ध भएको छ । ठगीसम्बन्धी ३४ निवेदनमध्ये १८ वटाको समाधान भइसकेको र १६ वटा प्रक्रियामा रहेको स्रोत केन्द्र लमजुङका परामर्शदाता ईश्वर लोहनीले जानकारी दिनुभयो ।वैदेशिक रोजगारीको क्रममा स्वास्थ्यसम्बन्धी समस्या भएकालाई १२ लाख ४२ हजार रुपियाँ आर्थिक सहयोग गरेको केन्द्रले जनाएको छ । स्वास्थ्यसम्बन्धी समस्या भएका १२ जनाको निवेदन आएकोमा पाँच जनाको समस्या समाधान भएको र सात जनाको प्रक्रियामा रहेको केन्द्रले जनाएको छ । सो बाहेक अलपत्र, उद्धारलगायत विभिन्न समस्यामा परेकालाई ६२ लाख ६२ हजार रुपियाँ सहयोग गरेको केन्द्रले जनाएको छ । उक्त रकम जिल्ला प्रशासन कार्यालयमा आएको र पीडितहरूलाई प्रदान गरिएको आप्रवासी स्रोत केन्द्र लमजुङका परामर्शदाता लोहनीले बताउनुभयो । सुरक्षित आप्रवासन परियोजना (सामी) नेपाल सरकार र स्विस सरकारबीच भएको द्विपक्षीय सम्झौता बमोजिम सन् २०१३ देखि कार्यान्वयन भइरहेको छ । नेपाल सरकारको तर्फबाट श्रम तथा रोजगार मन्त्रालय र हेल्भेटास स्वीस इन्टर कोअपरेसनले संयुक्त रूपमा लमजुङसहित देशका विभिन्न जिल्लाहरू छनोटगरी सो परियोजना कार्यान्वयनमा आएको वैदेशिक रोजगार विभागका बोर्ड सदस्य शिव रेग्मीले जानकारी दिनुभयो । यसअघि जिल्लाको सदरमुकाम बेसीसहरमा मात्र कार्यान्वयन भएको सो योजना यसै वर्षदेखि सुन्दरबजार र दोर्दीमा पनि सुरु भएको छ । बेंसीसहर नगरपालिकाले जिल्ला प्रशासन कार्यालय परिसर भित्रको संरचनाबाट सेवा प्रवाह गरिरहेको छ । सो परियोजना अन्तर्गत सम्भावित आप्रवासी कामदार, वैदेशिक रोजगारबाट फर्किएका आप्रवासी कामदार, आप्रवासी कामदारका परिवार, विद्यालयका विद्यार्थीहरू, सञ्चार क्षेत्र तथा समाजका विभिन्न समूहलाई आवश्यकताअनुसार सूचना, सीप, न्यायको पहुँच, मनोसामाजिक परामर्श सेवा, पैरवी, पुनःस्थापन, क्षमता विकासजस्ता विभिन्न कार्यक्रम सञ्चालन हुँदैआएको छ ।परियोजनाबाट सुरक्षित वैदेशिक रोजगारमा जान चाहनेका लागि भरपर्दाे तथा तथ्यमा आधारित आवश्यक सूचनाहरू उपलव्ध गराउने, वैदेशिक रोजगारमा सीप तालिम लिएर मात्र जान अभिप्रेरित गर्ने, साथै निःशुल्क सीप तालिमका लागि सिफारिस गर्ने, वैदेशिक रोजगारमा जाँदा लेखबद्ध भएर जान अभिप्रेरित गर्ने र यसका प्रक्रियाहरूबारे जानकारी गराउने, बिमा गराउँदा, स्वास्थ्य परीक्षण गराउँदा, करारनामामा हस्ताक्षर गर्दा र वैदेशिक रोजगार व्यवसायी कम्पनी छनोट गर्दा ध्यान दिनुपर्ने कुराहरू जानकारी तथा परामर्श हुनेगर्छ ।",
      "link": "https://gorkhapatraonline.com/news/159522",
      "image": "https://gorkhapatraonline.com/storage/media/281132/conversions/suraxit-baideshik-rojgar-news-photo-original-thumb.jpg"
    },
    {
      "slug": "159518",
      "title": "महायज्ञबाट एक करोड १९ लाख बचत",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "स्याङ्जाको वालिङमा आयोजना गरिएको महायज्ञबाट एक करोडभन्दा धेरै रुपियाँ बचत भएको छ । वालिङमा रहेको केदारनाथ मन्दिर क्षेत्रलाई शिवधामको रुपमा विकास गर्न भन्दै गत वैशाख १७ गतेदेखी २३ गते वालिङ खेल मैदानमा महायज्ञ आयोजना गरिएको थियो ।",
      "longContent": "राधाकृष्ण डुम्रे वालिङ, असार २ गते । स्याङ्जाको वालिङमा आयोजना गरिएको महायज्ञबाट एक करोडभन्दा धेरै रुपियाँ बचत भएको छ । वालिङमा रहेको केदारनाथ मन्दिर क्षेत्रलाई शिवधामको रुपमा विकास गर्न भन्दै गत वैशाख १७ गतेदेखी २३ गते वालिङ खेल मैदानमा महायज्ञ आयोजना गरिएको थियो । केदारनाथ मन्दिर व्यवस्थापन समितिको आयोजनामा भएको महायज्ञमा एक करोड ४१ लाख ४६ हजार ९८ रुपियाँ आम्दानी भएकोमा व्यवस्थापनतर्फ २२ लाख ३६ हजार १५४ रुपैया खर्च भएको आयोजकको भनाइ छ । महायज्ञमा एक करोड १९ लाख ९ हजार ९४४ बचत भएको महायज्ञका वाचक पण्डित नेत्रप्रसाद पराजुलीले जानकारी दिनुभयो । महायज्ञमा बचत भएको रकममध्येबाट संस्थाको नाममा ६२ लाख ४० हजारको जग्गा खरिद गरिएको उहाँले जानकारी दिनुभयो । उहाँका अनुसार अब बचत बाँकी ५६ लाख ६९ हजार ९४४ छ । महायज्ञमा घोषित भएको रकममध्येबाट चेक साट्नसहित ५१ लाख १८ हजार २५४ उठ्न बाँकी रहेको सोमबार पत्रकार सम्मेलन गरेर जानकारी गराइएको हो ।  संस्थाको नाममा झण्डै ८ आना जग्गा खरिद गरेको जानकारी दिनुहुँदै महायज्ञ आयोजक समितिका कोषाध्यक्ष चेतनारायाण श्रेष्ठले जग्गा खरिद गरेसँगै आगामी आर्थिक वर्षका लागि शहरी विकास मन्त्रालयबाट ३ करोड विनियोजन भएको जानकारी दिनुभयो । योगी नरहरिनाथद्वारा नामकरण गरिएको वालिङ नगरपालिका –८ को केदारनाथ मन्दिरलाई स्तरोन्नति गरी शिवधाम निर्माण गर्न लागिएको आयोजक समितिका अध्यक्ष तथा वालिङ नगरपालिकाका पूर्व मेयर दिलीपप्रताप खाँणले जानकराी दिनुभयो । स्याङ्जाको मुख्यबजार क्षेत्रमा रहेको मन्दिरलाई नयाँ स्वरुप दिन र धाम निर्माणका लागि महायज्ञ सफलतापूर्वक सम्पन्न गरिएको उहाँको भनाइ छ । निकट भविष्यमा निर्माण गरिने धाममा धर्मशाला, क्रियापुत्री भवन, अन्न क्षेत्र तीर्थयात्री निवास, संस्कृत भाषा अनुसन्धान केन्द्र (गुरुकुलम्) आदि निर्माण गरिने सचिव भूपराज बगालेले जानकारी दिनुभयो । महायज्ञमा पण्डित नेत्रप्रसाद पराजुलीले सङ्गीतमय कथा वाचन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159518",
      "image": "https://gorkhapatraonline.com/storage/media/281128/conversions/Mahayegya-Waling-(3)-original-thumb.jpg"
    },
    {
      "slug": "159112",
      "title": "मलमा बेथिति : कृषक वर्गीकरण गरी वितरण गर्न सुझाव",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "कृषि तथा पशुपक्षी विकास मन्त्रालयका अनुसार आर्थिक वर्ष २०८१/८२ मा मल अनुदानका लागि २७ अर्ब ९५ करोड रुपियाँ छुट्याएको थियो ।",
      "longContent": "काठमाडौँ, असार २ गते । कृषि तथा पशुपक्षी विकास मन्त्रालयका अनुसार आर्थिक वर्ष २०८१/८२ मा मल अनुदानका लागि २७ अर्ब ९५ करोड रुपियाँ छुट्याएको थियो । गत आर्थिक वर्षमा पाँच लाख ५० हजार मेट्रिक टन मल आयातको लक्ष्य राखिएको तथ्याङ्क छ । नेपालमा अनुदानको मल ल्याउन कृषि सामग्री कम्पनी लिमिटेड र साल्ट ट्रेडिङ्ग कम्पनी गरी दुई वटा कम्पनी तोकिएको छ । कृषि तथा पशुपक्षी विकास मन्त्रालयका सहसचिव डा. रामकृष्ण श्रेष्ठका अनुसार यी दुई कम्पनीले मात्र अनुदानको मल ल्याएर बेच्न पाउँछन् र भारतको सीमावर्ती मूल्यको आधारमा सरकारले अनुदान प्रयोजनको मूल्य तोक्छ । सरकारले ६५ देखि ७० प्रतिशत मल अनुदानमा रकम विनियोजन गर्ने गरेको छ ।डा. श्रेष्ठले भन्नुभयो, “भारतको सीमावर्ती मूल्य प्रतिकिलो १४ रुपियाँ पर्छ । हाम्रो बजारमा २०-२५ रुपियाँ पुग्छ । २५ रुपियाँ पर्ने मल १४ रुपियाँमा बेचेको छ, अर्थात् ११ रुपियाँ किसानलाई अनुदान गएको अवस्था हो ।” यी दुई कम्पनीका लागि अनुदान मल आयात तथा बिक्री गरेबापत प्रतिमेट्रिक टन १२ सय ५० रुपियाँ सञ्चालन खर्च छुट्याइएको हुन्छ ।आपूर्तिको अवस्था मन्त्रालयको तथ्याङ्कअनुसार गत आर्थिक वर्षमा कृषि सामग्री लिमिटेडबाट युरिया एक लाख ५६ हजार ९२, डीएपी एक लाख ११ हजार ७८२ र पोटास दस हजार १९० गरी जम्मा दुई लाख ७८ हजार ६३ मेट्रिक टन मल आपूर्ति भएको छ । यसैगरी, साल्ट ट्रेडिङ्ग कर्पोरेसनबाट युरिया ५५ हजार १३७, पोटास पाँच हजार ७५ गरी जम्मा ६० हजार २१३ मेट्रिक टन मल आपूर्ति भएको छ । मौज्दात कति छ ?हाल कृषि सामग्री कम्पनी लिमिटेडमा युरिया २४ हजार ५२५, डीएपी २७ हजार ३६, र पोटास सात हजार २१२ गरी जम्मा ५८ हजार ७७४ मेट्रिक टन रासायनिक मल मौज्दात छ ।यसैगरी, साल्ट ट्रेडिङ कम्पनी लिमिटेडमा युरिया सात हजार ३६८, डीएपी दुई हजार १२, पोटास दुई हजार ३६५ गरी जम्मा ११ हजार ७४५ मेट्रिक टन रासायनिक मल मौज्दात छ । आयातमै झन्झट उहाँका अनुसार नेपालमा मल आपूर्ति गर्ने तीनवटा सप्लायर्स कम्पनी छन् । विदेशका ठुला कम्पनी विभिन्न अप्ठ्याराका कारण नेपालमा मल आपूर्ति गर्दैनन् ।उहाँ भन्नुहुन्छ, “मिडियामा बाहिर सजिलैसँग भनिन्छ कि ‘मल सधैं अभाव हुन्छ, सरकार के हेरेर बस्छ ?’ यो सस्तो कुरा भयो । हामी उत्पादन गर्दैनौं । भित्र गएर कसैले पनि हेर्न चाहेको छैन । विदेशबाट आयात गर्नै जटिल छ । जम्माजम्मी तीन वटा सप्लायर्स छन् । ठुला–ठुला सप्लायर्स हामीकहाँ आउँदैनन् । अन्तर्राष्ट्रिय रूपमै पनि चलखेल हुन्छ ।”उहाँले टेण्डर खोलेर नेपालमा भित्रिन मात्रै दुईसय २७ दिन लाग्ने गरेको बताउनुभयो । उहाँ भन्नुहुन्छ, “हामी पल्लो पसलमा चिनी, चियापत्ती तुरुन्त किनेर ल्याएको जस्तो सोच्छौं । त्यस्तो हुँदैन । उताबाट समुद्रमा ५० हजार टन आएपछि जहाजमा झारेर त्यहाँबाट डुङ्गा हुँदै बन्दरगाहमा आएपछि रेलले ब्लकमा ल्याउँछ । त्यसपछि बोरामा प्याक गरेर बल्ल आउँछ । रेल र डब्बा पाउन  पर्‍याे । लाइनमा बस्नपर्ने, ठाउँ पाएर, आउने नआउने कुरा हुन्छ । त्यसपछि मात्र वीरगन्ज आउँछ ।”वितरण कसरी हुन्छ ?उहाँले मल वितरण व्यवस्थापन निर्देशिका, २०७७ मा भएको व्यवस्था अनुरूप सबैभन्दा पहिले प्रदेशका लागि कोटा निर्धारण हुन्छ । खेतीयोग्य जमिन, सिँचाइको उपलब्धता, माटो अवस्था, मल खपतलगायत मागका आधारमा प्रदेशमार्फत पालिकाका लागि मलको कोटा छुट्याइन्छ । पालिकाले सहकारी तथा बिक्रेतासँग सहकार्य गर्छ । उहाँका अनुसार मलको आवश्यकता बर्सेनि १३ लाख टन देखिन्छ । सरकारले हालसम्म अधिकतम पाँच लाखको हाराहारीमा मल वितरण गरेको अवस्था छ । निजी कम्पनीले खुलारूपमा मल बेच्न नपाउने हुँदा सानादेखि ठुला सबै किसानले अनुदानको मल नै उपभोग गर्नुपर्ने अवस्था रहेको उहाँको भनाइ छ । उहाँले मल वितरणको जिम्मेवारी ९० प्रतिशत स्थानीय निकायलाई दिइएको बताउनुभयो । उहाँले भन्नुभयो, “यो समस्या स्थानीय तहले हेर्नुपर्छ । यसमा ९० प्रतिशत जिम्मा स्थानीय तहले राख्छ । जति मल आउँछ, त्यो सबै उहाँहरूलाई जिम्मा लाएको हुन्छ । स्थानीय तहले कुन सहकारीले कस्तो काम गरेको छ ? त्यो हेरेर मल वितरण गर्नुपर्‍याे । बदमासी गर्‍याे भने कारबाही गर्नुपर्‍याे ।” कतिपय सहकारीले अनधिकृतरूपमा मल अन्त बिक्री गर्ने गरेको समेत उहाँको भनाइ छ ।   साझा अनुदान बन्द गर्नुपर्छ यता, राष्ट्रिय कृषक समूह महासङ्घका अध्यक्ष पञ्चकाजी श्रेष्ठले किसानलाई दिइएको मल अनुदान रकम लापरबाही ढङ्गले वितरण भइरहेको गुनासो गर्नुभयो । उहाँले भूमिहीन किसान र उद्यमी किसानबिच भएको मल अनुदान वितरण असमान भएको बताउनुभयो ।उहाँले भन्नुभयो, “किसानलाई दिइने मल अनुदान लापारबाही ढङ्गले भएको छ । किनभने ठुला किसानले पनि ११५० मै पाउने अनि सीमान्तकृत, भूमिहीन किसानले पनि एउटै रकममा मल पाउने साझा अनुदान दिने कुरा बन्द गर्नुपर्‍याे। भूमिहीन किसानलाई शतप्रतिशत सुविधा दिनुपर्‍याे।” साना किसानलाई ६० देखि ८० प्रतिशत सुविधा दिनुपर्ने उहाँको भनाइ छ ।उहाँले स्थानीय  पालिकाको कृषि शाखा वा वडाले मल वितरण गर्ने व्यवस्था हुनुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “कतिपय सहकारीलाई मागे जति दिइँदैन, नदिएपछि घाटा हुन्छ । त्यो झन्झटमा मल ल्याउनुभन्दा नल्याउनु ठीक हुन्छ भन्छ । यसकारण, पालिकाले लगेर कृषि शाखाले बाँड्ने अथवा गाउँपालिकाको वडाले सूचना दिएर बाँड्ने गर्‍याे भने सबैभन्दा राम्रो हुन्छ ।” उहाँले किसान परिचयपत्रबाट वर्गीकरण गरेर मल अनुदान वितरण हुनुपर्ने भनाइ राख्नुभयो ।  उहाँले भन्नुभयो, “सबैले अनुदान पाउने प्रणाली हटाउनुपर्छ । ठुला किसान, बिघाका बिघा जमिन भएका किसान अनि एक रोपनी, एक आना, चार आना जग्गा भएका किसान पनि छन् । गरिब र धनीबिचको खाडल के छ त्यो हेरेर किसान परिचयपत्रबाट वर्गीकरण हुनुपर्‍याे। त्यही अनुसार वितरण भयो भने समाधान हुन्छ ।” हाल ४२ लाख कृषक घरपरिवार छन् भने ११ हजार सहकारीले मल वितरण गर्दैआएको तथ्याङ्क छ । मन्त्रालयका सहसचिव श्रेष्ठले मन्त्रालयले वितरण प्रक्रिया पारदर्शी एवम् सबैको सहज पहुँचका लागि अनुदानको मल वितरण व्यवस्थापन निर्देशिका, २०७७ परिमार्जन गर्ने क्रममा रहेको जानकारी दिनुभयो । यसका साथै साउन १ गतेदेखि कार्यान्वयन हुनेगरी एकीकृत सफ्टवेयर प्रणाली विकास भइसकेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “वितरण प्रक्रिया पारदर्शी एवम् सबैको पहुँचमा पुर्‍याउनका लागि एकीकृत सफ्टपेयर प्रणाली तयार गरिकन परीक्षणको क्रममा छ । यो साउन १ गतेदेखि कार्यान्वयन गर्नेगरी तयार गरेका छौं । यसका लागि सफ्टवेयरमा आबद्ध हुनुपर्ने छ । यसले मल कसले पाउने भन्ने निश्चित हुनेछ भने मल वितरणमा हुने बदमासीलाई नियन्त्रण गर्न सघाउने छ ।”उहाँले रासायनिक मलको अधिक प्रयोगले माटोको गुण, जमिनमुनिका पानीको स्रोत, तालतलैया, नदी सबैमा केमिकल मिसिएका कारण वातावरण समेत प्रदुषण हुँदै गएको भन्नु हुँदै गोबर, कम्पोष्ट मल, हरियो मल आदिको प्रयोग बढाउनुपर्ने सुझाव पनि दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159112",
      "image": "https://gorkhapatraonline.com/storage/media/281139/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "159508",
      "title": "दर्ताबिनाका डिजिटल मिडिया नियमन आवश्यक",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "दर्ता नगरी सञ्चालन गरिएको डिजिटल मिडियाको नियमन आवश्यक भएको बताइएको छ । सञ्चार तथा सूचना प्रविधि मन्त्रालय काठमाडौँले भरतपुरमा आयोजना गरेको छलफल कार्यक्रममा सो कुरामा छलफल भएको हो ।",
      "longContent": "शालिग्राम नेपाल चितवन, असार २ गते । दर्ता नगरी सञ्चालन गरिएको डिजिटल मिडियाको नियमन आवश्यक भएको बताइएको छ । सञ्चार तथा सूचना प्रविधि मन्त्रालय काठमाडौंले भरतपुरमा आयोजना गरेको छलफल कार्यक्रममा सो कुरामा छलफल भएको हो । बेलगाम अवस्थामा रहेकालाई नियमन गर्नुपर्ने सुझाव सहभागीको छ । यस्ता मिडियाका कारण पछिल्लो समयमा प्रकाशित सामग्रीका कारण चुनौती थपिएकोमा चिन्ता व्यक्त गरिएको छ । डिजिटल मिडियामा प्रकाशित हुने सामग्रीका विषयमा नियमन निकायले ध्यान दिनुपर्नेमा जोड दिइएको छ ।  कार्यक्रममा सञ्चार तथा सूचना प्रविधि मन्त्रालयका प्रवक्ता गजेन्द्रकुमार ठाकुरले डिजिटल मिडियालाई नियमन गर्न जरुरी रहेको बताउनुभयो । पछिल्लो समय सामाजिक सञ्चालमा आएका सूचना सामग्री सबै सत्य हुँदैनन् । झुटा सामग्रीलाई समाचार बनाएर प्रकाशित गर्ने, दर्ता नगरी सञ्चार माध्यम सञ्चालन गर्ने, अफवाह फैलाउने काम भइराखेकाले यस्तो गतिविधिको नियमन गर्नु आवश्यक भएको बताउनुभयो । डिजिटल मिडियामा अनलाइन, युट्युब, अनलाइन टिभीलगायतको नियमन गर्न कानुन निर्माणको चरणमा रहेको जानकारी दिनुभयो । कार्यक्रममा प्रेस काउन्सिलका सदस्य विजयराज अधिकारीले पछिल्लो एक सातामा आधा दर्जन डिजिटल सञ्चार माध्यमको समाचारका कारण उजुरी परेको जानकारी दिनुभयो । उहाँले कानुनले दिएको अधिकार प्रयोग गरेर समाचार प्रकाशित भएका विषयमा प्रेस काउन्सिलले हेर्ने भएकाले यो विषयमा सबैको ध्यानाकर्षण गराउनुभयो । उहाँले पछिल्लो समय नेपालमा एक करोड ५० लाख जनाले युटुब हेर्ने गरिएको अनुमानित तथ्याङ्क रहेको जानकारी दिनुभयो । यस्तै एक करोड ६४ लाख जनाले फेसबुक चलाउने गरेको विवरण छ । काउन्सिलले २०८० सालमा बनाएको युट्युब सञ्चालन मापदण्ड लागु गरेर लैजाने जानकारी दिनुभयो । कार्यक्रममा जिल्ला समन्वय समिति चितवनका प्रमुख नारायणप्रसाद अधिकारीले अभिव्यक्ति स्वतन्त्रता संविधानले दिएकाले त्यसअनुसार लेख्न र बोल्न पाउने अधिकार भएको बताउनुभयो । सञ्चारकर्मी पत्रकार आफै जिम्मेवार भएर सामग्री प्रकाशित गरे समस्या नआउने बताउनुभयो । उहाँले आफ्नो अधिकार र सिमाको विषयमा जानकार भएमा कुनै पनि समस्या आउन नसक्ने भएकाले पत्रकारले सत्यतथ्य विषय ढुक्कसँग लेख्न पाउनुपर्ने बताउनुभयो । कार्यक्रममा नेपाल पत्रकार महासङ्घका केन्द्रीय वरिष्ठ उपाध्यक्ष दीपक आचार्यले अभिव्यक्ति स्वतन्त्रता भए पनि सरकारले कुण्ठित गर्दै जान थालेको बताउनुभयो । उहाँले सञ्चार माध्यममा नियमनको नाममा नियन्त्रण गर्न खोजेको भन्दै आलोचना गर्नुभयो । समाचार लेखेकै भरमा अदालतका मुद्दा लगाएर पक्राउपूर्जी गर्नु निन्दनीय भएको बताउनुभयो । कार्यक्रममा सहायक प्रमुख जिल्ला अधिकार चूडामणि शर्मा, नेपाल पत्रकार महासङ्घ चितवनका अध्यक्ष वसन्त पराजुलीलगायतले संविधानले दिएको अधिकार पत्रकारले प्रयोग गर्न पाउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159508",
      "image": "https://gorkhapatraonline.com/storage/media/281141/conversions/digital-media-chhalfal-chitwan-original-thumb.jpg"
    },
    {
      "slug": "159504",
      "title": "श्रीमतीको हत्या अभियोगमा पक्राउ",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "श्रीमतीको घाँटी च्यापेर हत्या गरेको अभियोगमा एक पुरुष पक्राउ परेका छन् । पक्राउ पर्नेमा कञ्चनपुरको शुक्लाफाँटा नगरपालिका –१० मुक्तिटोलका ५० वर्षिय कालु सुनार रहेका छन् ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, असार २ गते । श्रीमतीको घाँटी च्यापेर हत्या गरेको अभियोगमा एक पुरुष पक्राउ परेका छन् । पक्राउ पर्नेमा कञ्चनपुरको शुक्लाफाँटा नगरपालिका –१० मुक्तिटोलका ५० वर्षीय कालु सुनार रहेका छन् । जिल्ला प्रहरी कार्यालय कञ्चनपुरका अनुसार सुनारले शनिवार राति श्रीमती जुनादेवीको घाँटी च्यापेर हत्या गरेको अभियोगका आधारमा निजलाई पक्राउ गरिएको हो । शनिवार राति गम्भीर घाइते हुनुभएका जुनादेवीको कैलालीको सेती प्रादेशिक अस्पतालमा उपचारका क्रममा ज्यान गएको थियो । जुनादेवीको श्रीमानले घाँटी च्यापेर हत्या गरेको किटानी जाहेरीका आधारमा शनिवार राति ३ बजे उनलाई जिल्ला प्रहरी कार्यालय कैलालीको समन्वयमा धनगढीस्थित ट्राफिक चोकबाट नियन्त्रणमा लिइएको प्रहरीको भनाइ छ । घटना बारेमा थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय कञ्चनपुरका प्रवक्ता प्रहरी नायब उपरीक्षक (डिएसपी) सागर बोहराले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159504",
      "image": "https://gorkhapatraonline.com/storage/media/281078/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "159502",
      "title": "चार दिनपछि फ्लाइओभरबाटै गाडी चल्ने",
      "timestamp": 1750032000000,
      "source": "gp",
      "content": "ललितपुरको ग्वार्कोस्थित फ्लाइओभरमा चार दिनपछि सवारीसाधन चल्ने भएका छन् । फ्लाइओभरको मुख्य संरचना निर्माण सकिएसँगै अब सवारीसाधन सञ्चालनको तयारी गरिएको सडक विभाग, गुणस्तर अनुसन्धान तथा विकास केन्द्रका प्रमुख दीप बाराहीले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ,  असार २ गते ।  ललितपुरको ग्वार्कोस्थित फ्लाइओभरमा चार दिनपछि सवारीसाधन चल्ने भएका छन् । फ्लाइओभरको मुख्य संरचना निर्माण सकिएसँगै अब सवारीसाधन सञ्चालनको तयारी गरिएको सडक विभाग, गुणस्तर अनुसन्धान तथा विकास केन्द्रका प्रमुख दीप बाराहीले जानकारी दिनुभयो । यही असार ६ गते प्रधानमन्त्री केपी शर्मा ओलीले फ्लाइओभरको उद्घाटन गर्नुहुने कार्यक्रम तय भएको छ । गत शनिबार भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालसहित सडक विभागको नेतृत्वले स्थलगत निरीक्षण गरी सवारीसाधन सञ्चालनको तयारी गर्न निर्देशन दिएको थियो । मुख्य संरचनाको निर्माणपछि लेन सेपरेटर राख्ने, लाइनिङ गर्नेलगायतका काम पूरा भएपछि सवारीसाधन सञ्चालन हुने अवस्थामा पुगेको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/159502",
      "image": "https://gorkhapatraonline.com/storage/media/281122/conversions/Untitled-8-original-thumb.jpg"
    }
  ]
}