{
  "date": "2025-01-28T13:32:19.444Z",
  "news": [
    {
      "slug": "140875",
      "title": "प्रादेशिक महोत्सवमा अर्गानिक उत्पादनको आकर्षण",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "नेपालगन्जमा सञ्चालित प्रादेशिक महोत्सव २०८१ को मुख्य आकर्षण कर्णाली प्रदेशका अर्गानिक उत्पादन बनेका छन्।",
      "longContent": "सिराज खान नेपालगन्ज, माघ १४ गते। नेपालगन्जमा सञ्चालित प्रादेशिक महोत्सव २०८१ को मुख्य आकर्षण कर्णाली प्रदेशका अर्गानिक उत्पादन बनेका छन्। अन्य समयमा यहाँ सहज रुपमा उपलब्ध नहुने कर्णाली प्रदेशका विभिन्न जिल्लाका निकै महत्वपूर्ण अर्गानिक उत्पादन महोत्सवमा बिक्रीका लागि राखिएपछि त्यहाँ जाने अधिकांशको खरिद गर्ने रोजाइमा ती उत्पादन परेका हुन्। नेपालगन्ज उद्योग वाणिज्य सङ्घको अयोजनामा यहाँ प्रादेशिक महोत्सव २०८१ जारी छ। लुम्बिनी र कर्णाली प्रदेशका स्थानीय उत्पादनलाई विशेष प्राथमिकता दिइएको महोत्सवमा सिस्नो, खाद्यान्न, फलफूल तथा तरकारीसहित विभिन्न सामग्री बिक्री र प्रदर्शनीका लागि ल्याएको नेपालगन्ज उद्योग वाणिज्य सङ्घका अध्यक्ष टंक धामीले बताउनुभयो। कर्णाली अग्र्यानिक डिष्ट्रिब्युटरका सञ्चालक शैलेन्द्र एडीले महोत्सवमा सिस्नोको पाउडर, हरियो पात, आलुको चिप्स, रातो मकै, टिमुरको छोप, चौंरी गाईको घिउ, सेतो गन्जी, ओखर, सुकाएको स्याउ र मार्सी चामल बिक्रीका लागि राखिएको बताउनुभयो। उहाँले धनलक्ष्मी ऐडीले हुम्लाबाट टिपेर ल्याएको सिस्नो ग्राहकलाई निकै मन परिरहेको बताउनुभयो । प्रतिकिलो सिस्नोको हरियो पात १५० र पाउडर एक हजार रुपियाँका दरले बिक्री भइरहेको सञ्चालक एडीले जानकारी दिनुभयो।महोत्सवमा आउने अधिकांशले कर्णालीका उत्पादन खरिद गरिरहेको र धेरैले उत्पादनका बारेमा जिज्ञासा राखिरहेको कर्णाली अर्गानिक डिष्ट्रिब्युटरले जनाएको छ। उहाँले परम्परागत सीप र पेसालाई प्रवर्धन गर्न र स्थानीय उत्पादनलाई बजारीकरण गर्ने उद्देश्यले कर्णालीका अर्गानिक उत्पादनसँगै अन्य स्थानीय उत्पादनलाई प्राथमिकता दिइएको बताउनुभयो। महासचिव रानाभाटका अनुसार महोत्सवमा हस्तकला, कृषिजन्य सामग्रीलगायत आधुनिक उपकरण र प्रविधिका सामान बिक्री वितरणका ३५० वटा स्टल छन्। लोप हुँदै गएका परम्परागत सामग्रीको पहिचान र बजारीकरणमा विशेष ध्यान दिइएको नेपालगन्ज उद्योग वाणिज्य सङ्घले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/140875",
      "image": "https://gorkhapatraonline.com/storage/media/248334/conversions/karnali-argyanik-distributer-original-thumb.jpg"
    },
    {
      "slug": "140837",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनको मूल्यमा केही कमी आएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार सोमबारको तुलनामा आज छापावाल सुनको मूल्य तोलामा रु ९०० सयले घटेको छ ।",
      "longContent": "काठमाडौँ,  माघ १५ गते । स्थानीय बजारमा आज सुनको मूल्यमा केही कमी आएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार सोमबारको तुलनामा आज छापावाल सुनको मूल्य तोलामा रु. ९०० सयले घटेको छ । आज एक तोला छापावाल सुनको मोल रु. एक  लाख ५९ हजार २०० कायम भएको महासङ्घले जनाएको छ । सोही परिमाणको सुनको मूल्य सोमबार रु. एक लाख ६० हजार १०० मा कारोबार भएको थियो । यसैगरी, सोमबार रु. एक  हजार ८५० कायम भएको एक तोला चाँदीको मूल्य आज रु. १५ ले घटेर रु. एक हजार ८३५ मा कारोबार भइरहेको  महासङ्घले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140837",
      "image": "https://gorkhapatraonline.com/storage/media/248249/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "140809",
      "title": "सुन्तला बेचेर २० लाख आम्दानी",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "बेनी नगरपालिका–३ मरेकका किसान पदमबहादुर खत्रीले सुन्तलाखेतीबाट यस वर्ष रु २० लाख आम्दानी गर्नुभएको छ । भारतीय गोर्खा सैनिकबाट सेवानिवृत्त भएर २१ वर्षअघि सुन्तलाखेती सुरु गरेका खत्रीका बगैँचाका तीन सय बोटले उत्पादन दिन्छन् । हुर्किरहेका थप पाँच सय बोटले केही वर्षपछि उत्पादन दिनेछन् ।",
      "longContent": "म्याग्दी,  माघ १५ गते ।  बेनी नगरपालिका–३ मरेकका किसान पदमबहादुर खत्रीले सुन्तलाखेतीबाट यस वर्ष रु २० लाख आम्दानी गर्नुभएको छ । भारतीय गोर्खा सैनिकबाट सेवानिवृत्त भएर २१ वर्षअघि सुन्तलाखेती सुरु गरेका खत्रीका बगैँचाका तीन सय बोटले उत्पादन दिन्छन् । हुर्किरहेका थप पाँच सय बोटले केही वर्षपछि उत्पादन दिनेछन् । “गत वर्ष रु १३ लाखको सुन्तला बिक्री भएको थियो”, उहाँले भन्नुभयो, “यसपालि उत्पादन बढेकाले रु २० लाखको सुन्तला बिक्री भएको हो ।” पोखराका व्यापारीलाई बगैचाबाट प्रतिकिलो रु ७५ का दरले सुन्तला बिक्री गरेको खत्रीले बताउनुभयो । खत्री जिल्लामा सुन्तलाखेतीबाट धेरै आम्दानी गर्नेमध्ये एक हुनुहुन्छ । खत्रीसहित मरेकका किसानले यस वर्ष सुन्तला बिक्री गरेर रु एक करोड ५० लाख आम्दानी गरेका छन् ।मरेकका रहेको २१ मध्ये २० घरपरिवारले सुन्तलाखेती गरेका छन् । प्रतिघर न्युनतम रु एक लाखसम्मको सुन्तला बेचेका छन् । “गत वर्ष रु ८० लाखको सुन्तला बिक्री भएको मरेकमा यसपालि उत्पादन दोब्बरले बढेको थियो”, उहाँले भन्नुभयो, “फल लाग्ने बिरुवा थपिएका, क्षेत्रफल विस्तार, दाना झर्ने समस्या कम भएको, बगैँचा व्यवस्थापन र अनुकूल मौसमका कारण सुन्तला उत्पादन बढेको हो ।”माघको पहिलो साता सुन्तला टिपेर निख्रिएपछि किसान बगैँचा व्यवस्थापनमा जुटेका छन् । उत्तरपूर्व फर्किएको भिरालो पाखामा रहेको मरेकका बासिन्दा दुई दशकअघिसम्म परम्परागत खाद्यबाली खेती गर्दथे । वर्षभरि दुःख गरेर उब्जाएको खाद्यबालीले छ महिना पनि पुग्दैनथ्यो । रोजगारी नहुनेहरू काम र आम्दानीका लागि विदेश र सहरबजार जाने चलन थियो । अहिले मरेकको पाखा सुन्तला बगैँचाले भरिएको छ । वर्षमा १८ मुरी धान फलाउने इन्द्रबहादुर थापाले १४ रोपनीमा गरेको सुन्तल खेतीबाट वार्षिक रु १० लाखसम्म आम्दानी हुने बताउनुभयो । तीन वर्ष कतारमा काम गरेर फर्किएका मरेकका ४९ वर्षीय कृष्णबहादुर घर्तीले यसपालि सुन्तला बेचेर रु छ लाख आम्दानी गर्नुभयो ।“सुन्तलाखेती गरेपछि घरव्यवहार चलाउन विदेश जानुपरेको छैन”, उहाँले भन्नुभयो, “जीवनस्तरमा परिवर्तन ल्याएको छ ।” अन्य ठाउँको तुलनामा रसिलो र स्वादिलो भएकाले मरेकका सुन्तला बजारमा सहजै बिक्री हुने व्यापारी राजन तामाङले बताउनुभयो । पोखरा, काठमाडौँ, हेटौँडाको बजारमा यहाँको सुन्तला खपत हुने गरेको उहाँले बताउनुभयो । कृषि ज्ञान केन्द्र, प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना र बेनी नगरपालिकाको कृषि शाखाले मरेकमा सुन्तलाखेतीको विस्तारमा सहयोग गर्दै आएका छन् । अनुदानमा नयाँ बिरुवा वितरण, बगैँचा व्यवस्थापन, साना सिँचाइ कार्यक्रममार्फत किसानलाई सहयोग गरिँदै आएको कृषि ज्ञान केन्द्रका प्रमुख सञ्जीव बास्तोलाले बताउनुभयो । बेनी नगरपालिका–३ का वडाध्यक्ष पदम पुनले साविक भकिम्ली गाविसको मरेक, राखु, हल्लेगौडा र पानीस्वाँरालाई सुन्तलाको पकेट क्षेत्रका रूपमा विकास गरिएको बताउनुभयो । सुन्तला बजारीकरणका लागि सडक स्तरोन्नति गरेर यातायातलाई सहज बनाउने, सिँचाइ र प्रविधि सहयोगका लागि सङ्घीय तथा प्रदेश सरकारका निकायमा समन्वय तथा पहल गरेको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/140809",
      "image": "https://gorkhapatraonline.com/storage/media/248193/conversions/Untitled-8-original-thumb.jpg"
    },
    {
      "slug": "140795",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको मूल्य",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको मूल्य आज पुनस् बढेको छ ।",
      "longContent": "काठमाडौँ,   माघ १५ गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको मूल्य आज पुनस् बढेको छ । यस्तै, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्वस फ्र्याङ्कको पनि मूल्य बढेको छ । केन्द्रीय बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ८६ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ ४६ पैसा तोकिएको छ । एक युरोको खरिददर एक सय ४४ रुपैयाँ ९३ पैसा र बिक्रीदर एक सय ४५ रुपैयाँ ५६ पैसा, स्टर्लिङ पाउण्ड एकको खरिददर एक सय ७२ रुपैयाँ ४३ पैसा र बिक्रीदर एक सय ७३ रुपैयाँ १८ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५३ रुपैयाँ ६७ पैसा र बिक्रीदर एक सय ५४ रुपैयाँ ३४ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ८२ पैसा र बिक्रीदर ८७ रुपैयाँ २० पैसा, क्यानेडियन डलर एकको खरिददर ९३ रुपैयाँ तीन पैसा र बिक्रीदर ९६  रुपैयाँ ४५ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय दुई रुपैयाँ ६४ पैसा र बिक्रीदर एक सय तीन रुपैयाँ नौ पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर आठ रुपैयाँ ९६ पैसा र बिक्री दर नौ रुपैयाँ, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ एक पैसा र बिक्रीदर १९ रुपैयाँ नौ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ७५ पैसा र बिक्रीदर ३६ रुपैयाँ ९१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ८१ पैसा र बिक्रीदर ३७ रुपैयाँ ९८ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ १० पैसा र बिक्रीदर चार रुपैयाँ १२ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ५३ पैसा र बिक्रीदर ३७ रुपैयाँ ७० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४९ पैसा र बिक्रीदर ३१ रुपैयाँ ६२ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६३ पैसा र बिक्रीदर नौ रुपैयाँ ६७ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ५९ पैसा र बिक्रीदर १२ रुपैयाँ ६५ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ४२ पैसा र बिक्री दर १९ रुपैयाँ ५१ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७० पैसा र बिक्रीदर १७ रुपैयाँ ७८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४७ रुपैयाँ ६७ पैसा र बिक्रीदर चार सय ४९ रुपैयाँ ६२ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ ६८ पैसा र बिक्रीदर तीन सय ६७ रुपैयाँ २७ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५८ रुपैयाँ नौ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ ६५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140795",
      "image": "https://gorkhapatraonline.com/storage/media/248178/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "140794",
      "title": "तरकारी र फलफूलको यस्तो छ आजको मूल्य",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले मङ्गलबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,माघ १५  गते । कालिमाटी फलफूल तरकारी विकास समितिले मङ्गलबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, आलु रातो प्रतिकेजी\tरु ४२, आलु रातो (भारतीय) प्रतिकेजी रु ३८, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १२, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १२, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ४०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग रु ४०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३२० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ८०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १३०, काक्रो (हाइब्रिड) प्रतिकेजी रु ५०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ६५, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ४०, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140794",
      "image": "https://gorkhapatraonline.com/storage/media/248177/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "140775",
      "title": "‘सम्पत्ति शुद्धीकरणमा दोषी जोसुकैलाई दण्डित गरिन्छ’",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ) निवारण ऐन, २०६४ जारी भएको अवसर पारेर १७ वर्षपछि सम्पत्ति शुद्धीकरण निवारण राष्ट्रिय दिवस मनाइएको छ । सरकारले प्रत्येक वर्ष माघ १४ गते सम्पत्ति शुद्धीकरण निवारण राष्ट्रिय दिवस मनाउने निर्णय गरेको हो । नेपाल सरकार (मन्त्रीपरिषद्) को गत पुस १६ गतेको बैठकले उक्त निर्णय गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, माघ १५ गते । सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ) निवारण ऐन, २०६४ जारी भएको अवसर पारेर १७ वर्षपछि सम्पत्ति शुद्धीकरण निवारण राष्ट्रिय दिवस मनाइएको छ । सरकारले प्रत्येक वर्ष माघ १४ गते सम्पत्ति शुद्धीकरण निवारण राष्ट्रिय दिवस मनाउने निर्णय गरेको हो । नेपाल सरकार (मन्त्रीपरिषद्) को गत पुस १६ गतेको बैठकले उक्त निर्णय गरेको थियो ।सम्पत्ति शुद्धीकरण निवारण राष्ट्रिय दिवस, २०८१ समारोहलाई सम्बोधन गर्दै उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सम्पत्ति शुद्धीकरणमा दोषी भएका जो कसैलाई दण्डित गर्ने भन्दै निर्दोष भयभित हुन नपर्ने बताउनुभयो ।उहाँले सम्पत्ति शुद्धीकरणको समस्या नेपालको मात्रै नभएर विश्वकै समस्या हो भन्दै धेरै मुलुक यस समस्याबाट बाहिर आउन, समाधान गरी वित्तीय स्वच्छता र सुशासन कायम गर्न प्रयासरत रहेको भन्दै नेपालले पनि केही प्रयास गरिरहेको र सरकारले आवश्यक कानुन निर्माण गरेको बताउनुभयो । विश्वसामु सम्पत्ति शुद्धीकरण निवारणको प्रश्नमा उत्कृष्ट राष्ट्रको पहिचान स्थापित गर्न सक्ने छौँ भन्ने अपेक्षा रहेको बताउँदै उहाँले सम्पत्ति शुद्धीकरण निवारणका लागि सम्बन्धित निकायले अनुसन्धान र अभियोजनको कामलाई तीव्रता दिनुपर्नेमा जोड दिनुभयो । आगामी दिनमा अन्तर्राष्ट्रिय संस्थाले बनाएको मापदण्ड परिपालना र आफैँले निर्माण गरेको कानुन र नियमावलीको कार्यान्वयनमा उत्कृष्ट हुनुपर्ने उहाँले बताउनुभयो ।अनुसन्धान र अभियोजनका कामकारबाहीलाई अघि बढाएको भन्दै उहाँले भन्नुभयो, “यसरी केही महत्वपूर्ण काम गरेकै छ तर यस बिचमा जति गर्न सक्नुपर्ने हो त्यति गर्न सकेका छैनौँ । सम्पत्ति शुद्धीकरणको विषयमा नेपालले विश्वसामु उच्च मनोबलका साथ प्रस्तुत हुन सक्थ्यो । त्यो अवस्था रहेको छैन ।”नेपाल राष्ट्र बैङ्कका गभर्नर महाप्रसाद अधिकारीले नियमनकारी निकायले जोखिमका ठाउँ पत्ता लगाएर जोखिम न्यूनीकरण गर्ने गरी काम गर्नुपर्ने बताउनुभयो । नियमनकारी निकायले समन्वयात्मक रूपमा काम गरे ग्रे लिस्टमा परे पनि चाँडै बाहिर आउन सक्ने उहाँले बताउनुभयो ।नेपाल सम्पत्ति शुद्धीकरणको मामिलामा जोखिमयुक्त मुलुकमा सूचीकृत भई अन्तर्राष्ट्रिय अनुगमनमा जान सक्ने सम्भावना रहेको उहाँले बताउनुभयो । सम्पत्ति शुद्धीकरणको मामिलामा अनुगमन गर्ने निकाय, फाइनान्सियल एक्सन टास्क फोर्सको एसिया प्यासिफिक ग्रुप एपिजीले नेपाल जोखिमपूर्ण मुलुक (ग्रे लिस्ट) मा जाने अवस्था देखिएको भन्दै गभर्नर अधिकारीले आर्थिक अपराध नियन्त्रणमा नेपालको प्रयासलाई एपिजीले उच्च, राम्रो, मध्यम र न्यून भनी वर्गीकरण गर्दा नेपाल ग्रे लिस्टमा पर्ने सम्भावना रहेको बताउनुभयो । एफएटीएफले सम्पत्ति शुद्धीकरण गैरकानुनी क्रियाकलाप निवारण गर्ने उद्देश्यका साथ अन्तर्राष्ट्रिय मापदण्ड निर्धारण गरेका मापदण्ड पूरा नभएको आधारमा एपिजीले सम्पत्ति शुद्धीकरणको कालोसूचीमा लैजाने उहाँको भनाइ थियो । एफएटिएफले गर्ने फेब्रुअरी १७ देखि २१ सम्म हुने मूल्याङ्कनमा नेपालका सबै रिपोर्ट हेरेर ग्रे लिस्टमा राख्ने नराख्ने निर्णय हुने उहाँले बताउनुभयो ।नेपाल सरकारका मुख्य सचिव एकनारायण अर्याल, सम्पत्ति शुद्धीकरण अनुसन्धान विभागका महानिर्देशक सुमन दाहाललगायतले पहिलो पटक अभियानका रूपमा सम्पत्ति शुद्धीकरण निवारण राष्ट्रिय दिवस मनाउन सुरु गरिएको भन्दै यसलाई अभियानकै रूपमा लैजाने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140775",
      "image": "https://gorkhapatraonline.com/storage/media/248158/conversions/Money-–Laundering-–Investigation–ADHIKARI-KABIN00006-original-thumb.jpg"
    },
    {
      "slug": "140774",
      "title": "राष्ट्रिय सहकारी नियमन प्राधिकरणले थाल्यो काम",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "सरकारले हालै सहकारी ऐन, २०७४ संशोधन गर्न जारी गरेको अध्यादेशबमोजिम गठन भएको राष्ट्रिय सहकारी नियमन प्राधिकरणको उद्घाटन गरिएको छ ।",
      "longContent": "काठमाडौँ, माघ १५ गते । सरकारले हालै सहकारी ऐन, २०७४ संशोधन गर्न जारी गरेको अध्यादेशबमोजिम गठन भएको राष्ट्रिय सहकारी नियमन प्राधिकरणको उद्घाटन गरिएको छ । साबिकको राष्ट्रिय सहकारी विकास बोर्डको पुल्चोकस्थित भवनमा सोमबार आयोजित कार्यक्रममा भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले प्राधिकरणको कार्यालयको उद्घाटन गर्नुभयो । कार्यक्रममा मन्त्री अधिकारीले प्राधिकरणका अध्यक्ष र सदस्यलाई शपथ पनि गराउनुभएको थियो । सो कार्यक्रमलाई सम्बोधन गर्दै उहाँले सहकारीमा भएको अनियमितताको माथिदेखि तलसम्मको छानबिन गरी प्राधिकरणले काम गर्ने बताउनुभयो । ऋण असुली न्यायाधीकरण, सूचना केन्द्र र कोष पनि चाँडै स्थापना हुने मन्त्री अधिकारीको प्रतिबद्धता छ । ऐनमा भएको संशोधन अब दृढताका साथ कार्यान्वयन गर्न पनि पनि उहाँले प्राधिकरणका पदाधिकारी एवं कर्मचारीलाई निर्देशन दिनुभयो ।सहकारी क्षेत्रमा नमिलेका ऐन, कानुन संशोधन गरी दुई वर्षभित्रमा यस क्षेत्रमा देखिएका सबै समस्या समाधान गरेर अघि बढ्ने प्रतिबद्धता पनि मन्त्री अधिकारीले कार्यक्रममा गर्नुभएको थियो । भूमिसम्बन्धी समस्या समाधानका लागि भूमि र नापी ऐन पनि संशोधन गर्न गृहकार्य भइरहेको उहाँले जानकारी दिनुभयो । प्राधिकरणका अध्यक्ष एवं मन्त्रालयका सचिव अर्जुनप्रसाद पोखरेलले सरकारको यही माघ ७ गतेको निर्णय अनुसार आफू अध्यक्ष भएको उल्लेख गर्दै एक हप्तामै कार्यालय स्थापनासहित उद्घाटन गर्न सकिएको बताउनुभयो । सहकारी क्षेत्रमा आइपरेका अप्ठ्याराबाट नडराई समस्या समाधान गर्दै जाने उहाँको भनाइ छ । देशको समृद्धिका लागि सहकारी अर्थतन्त्रको विकल्प नभएको उल्लेख गर्दै उहाँले यस क्षेत्रमा देखिएका समस्या समाधान गर्ने विकल्पमा सरकार अघि बढेको बताउनुभयो । पुँजीबाट रोजगारी सिर्जना गर्ने गरी सहकारी अभियानलाई अघि बढाउन लागिएको जानकारी पनि अध्यक्ष पोखरेलले गराउनुभयो । प्राधिकरणले देशभर खुलेका करिब ३४ हजार सहकारीमा भौतिक रूपमा पुग्न नसके पनि पाइला, आँखा र नजर पुग्ने गरी काम गर्ने प्रतिबद्धता उहाँको थियो । राष्ट्रिय सहकारी महासङ्घ लिमिटेडका अध्यक्ष ओमदेवी मल्लले सहकारी क्षेत्रमा यसअघि बनेका ऐन, कानुन कार्यान्वयन नभएको बताउनुभयो । उहाँले हाल प्राधिकरण स्थापना गर्नुपर्ने गरी सहकारी क्षेत्रमा समस्या आएकाले अब कानुनको कार्यान्वयन गर्न माग गर्नुभयो । देशभर ३८ वटा डिभिजन सहकारी कार्यालय हुँदा प्रत्येक सहकारीले मासिक रूपमा प्रतिवेदन बुझाउने गरेको उल्लेख गर्दै उहाँले डिभिजन कार्यालयलाई राज्य पुनर्संरचनाका क्रममा हटाइँदा अहिले समस्या आएको बताउनुभयो । नेपाल बचत तथा ऋण केन्द्रीय सहकारी सङ्घ (नेफ्स्कुन) का अध्यक्ष चन्द्रप्रसाद ढकालले अध्यादेशबाट सहकारी ऐन, २०७४ मा गरिएको संशोधन पूर्ण रूपमा कार्यान्वयन गर्न माग गर्नुभयो । प्राधिकरणमा जिल्ला न्यायाधीशको अधिकार सरहको व्यवस्था गरिएकाले त्यसको सही रूपमा कार्यान्वयन गरी यस क्षेत्रमा देखिएका समस्या समाधान गर्नुपर्ने उहाँको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/140774",
      "image": "https://gorkhapatraonline.com/storage/media/248157/conversions/Sahakari-original-thumb.jpg"
    },
    {
      "slug": "140773",
      "title": "घुन्साखोला आयोजनामा जुट्यो लगानी",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "घुन्साखोला जलविद्युत् आयोजनाका लागि लगानी जुटेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १५ गते । घुन्साखोला जलविद्युत् आयोजनाका लागि लगानी जुटेको छ । लक्ष्मी सन्राइज बैङ्क लिमिटेडको अगुवाइमा सहवित्तीयकरणमा सहभागी बैङ्कहरू र रेमिट हाइड्रोबिच उक्त आयोजनामा १८ अर्ब १३ करोड रुपियाँ लगानी गर्ने सम्झौता भएको छ । घुन्साखोला जलविद्युत् आयोजनाले २०७९ साउन ८ गते विद्युत् विकास विभागबाट आयोजना निर्माणको लागि विद्युत उत्पादनको अनुमतिपत्र लिनुका साथै गत वैशाख २१ गते नेपाल विद्युत् प्राधिकरणसँग विद्युत् खरिद बिक्री सम्झौतासमेत गरिसकेको छ ।कम्पनीको मुख्य प्रवर्धकका रूपमा नेपाल विद्युत् प्राधिकरण, हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट एन्ड डेभलपमेन्ट कम्पनी र विद्युत् उत्पादन कम्पनीको संयुक्त लगानी ५१ प्रतिशत हुने बताइएको छ ।परियोजना निर्माणका लागि लक्ष्मी सन्राइज बैङ्कको नेतृत्वमा सहवित्तीयकरणमा सहभागी बैङ्कले परियोजना लागतको ७० प्रतिशत लगानी गर्ने प्रतिबद्धता जनाएका छन् भने बाँकी ३० प्रतिशत रकम सो कम्पनीका संस्थापक तथा साधारण प्रवर्धकहरूबाट लगानी रहने छ ।लक्ष्मी सन्राइज बैङ्कको प्रोजेक्ट फाइनान्स (टर्म लोन) प्रतिबद्धता पाँच अर्ब रहेको छ भने सहवित्तीयकरणमा सहभागी अन्य बैङ्क तथा वित्तीय संस्थामध्ये हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट एन्ड डेभलपमेन्ट कम्पनीको तीन अर्ब, नागरिक लगानी कोषको दुई अर्ब, माछापुच्छे« बैङ्कको एक अर्ब ४४ करोड र एभरेस्ट बैङ्कको एक अर्ब २५ करोडसमेत गरी जम्मा १२ अर्ब ६९ करोड ४० लाख रुपियाँ रहेको छ । आयोजना डिसेम्बर २०३० भित्र निर्माण सम्पन्न भई विद्युत् उत्पादन भएपछि वार्षिक करिब ४६२.२८ गिगावाट आवर इनर्जी विद्युत् राष्ट्रिय प्रसारण लाइनमा जडान हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140773",
      "image": "https://gorkhapatraonline.com/storage/media/248156/conversions/Lagani-jutyo-original-thumb.jpg"
    },
    {
      "slug": "140771",
      "title": "भारतबाट नब्बे हजार मेट्रिक टन गहुँ आयात गरिँदै",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "भारतबाट ९० हजार मेट्रिक टन गहुँ आयात हुने भएको छ । मुलुकमा माग अनुसार गहुँको उत्पादन हुन नसकेपछि भारतबाट आयात गर्न लागिएको हो ।   उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले भारत सरकारसँग दुई लाख मेट्रिक टन गहुँको माग गरेकोमा भारतले नेपाललाई ९० हजार मेट्रिक टन उपलब्ध गराउने सहमति जनाएको थियो । सोही अनुसार गहुँ आयातका लागि आवेदन माग गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १५ गते । भारतबाट ९० हजार मेट्रिक टन गहुँ आयात हुने भएको छ । मुलुकमा माग अनुसार गहुँको उत्पादन हुन नसकेपछि भारतबाट आयात गर्न लागिएको हो । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले भारत सरकारसँग दुई लाख मेट्रिक टन गहुँको माग गरेकोमा भारतले नेपाललाई ९० हजार मेट्रिक टन उपलब्ध गराउने सहमति जनाएको थियो । सोही अनुसार गहुँ आयातका लागि आवेदन माग गरिएको छ ।स्थानीय उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट समेत गहुँ आयात हुने गरेकामा केही वर्षदेखि भारतले गहुँ निर्यातमा प्रतिबन्ध लगाएपछि गहुँको आयात हुन सकेको थिएन  । मैदा उद्योग सङ्घका अध्यक्ष कुमुद दुगडले गहुँ अभावले गर्दा मैदा मिल पूर्ण रूपमा सञ्चालन हुन नसकेका छैनन् । भारतबाट ९० हजार मेट्रिक टन गहुँ आयात भएपछि भने केही सहज हुने अनुमान गरिएको छ ।मुलुकभर ३८ वटा मैदा मिल छन् । ती मिल सञ्चालनको लागि वार्षिक १० लाख मेट्रिक टन गहुँ आवश्यक पर्ने गरेकोमा आवश्यक पर्ने कच्चा पदार्थ पर्याप्त मात्रामा नहुँदा नियमित रूपमा मिल सञ्चालन हुन नसकेको अध्यक्ष दुगडले बताउनुभयो । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आर्थिक वर्ष २०७९/८० मा छ लाख ९७ हजार ७६२ हेक्टर क्षेत्रफलमा २० लाख ९८ हजार ४६२ मेट्रिक टन गहुँ उत्पादन भएको छ । यस्तै आव २०७८/७९ मा सात लाख १६ हजार ९७८ हेक्टर क्षेत्रफलमा २१ लाख २७ हजार २७६ मेट्रिक टन गहुँ उत्पादन भएको छ ।वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले सोमबार सूचना निकालेर भारतबाट ९० हजार मेट्रिक टन गहुँ आयात गर्न इच्छुक फर्म र कम्पनीका लागि आवेदन माग गरेको छ ।भारत सरकारबाट नेपालका फर्म/कम्पनीका लागि छुट्याएको ९० हजार मेट्रिक टन गहुँ आयातका लागि आवदेन माग गरिएको हो ।  गहुँ आयातका लागि इच्छुक फर्म वा कम्पनीले न्यूनतम एक सय मेट्रिक टनदेखि १० हजार मेट्रिक टन गहुँको परिणाम खुलाई सात दिनभित्र विभागमा आवेदन दिइसक्नुपर्ने छ ।  गहुँ आयातका लागि इच्छुक फर्म वा कम्पनीको चुक्तापुँजी एक करोड रुपियाँ हुनुपर्ने छ । आयातका लागि नेसनल कोअपरेटिभ एक्सपोर्ट लिमिटेडलाई शतप्रतिशत अग्रिम भुक्तानी हुँदा वित्तीय स्रोतको सुनिश्चिता हुनुपर्ने विभागले सर्त राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140771",
      "image": "https://gorkhapatraonline.com/storage/media/248154/conversions/Gahu-1-original-thumb.jpg"
    },
    {
      "slug": "140748",
      "title": "‘युएसएआइडी’ले स्रोत बेहोर्ने चार परियोजनाको काम रोक्न अर्थको निर्देशन",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "अमेरिकी अन्तर्राष्ट्रिय विकास नियोग (युएसएआइडी) र नेपाल सरकारबिच भएको अनुदान सहयोगअन्तर्गतका केही परियोजनाको काम नगर्न अर्थ मन्त्रालयले निर्देशन दिएको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । अमेरिकी अन्तर्राष्ट्रिय विकास नियोग (युएसएआइडी) र नेपाल सरकारबिच भएको अनुदान सहयोगअन्तर्गतका केही परियोजनाको काम नगर्न अर्थ मन्त्रालयले निर्देशन दिएको छ । अर्थ मन्त्रालयले आज प्रेस विज्ञप्ति जारी गर्दै युएसएआइडीको सहवित्तीय लगानी भएका आयोजनामा उसको स्रोतमा दायित्व सिर्जना हुने गरी काम नगर्न निर्देशन दिएको हो । “युएसएआइडी र नेपाल सरकारबिच २०२२ मे ५ मा हस्ताक्षर भएको डेभलपमेन्ट अब्जेक्टिभ अग्रिमेन्टमार्फत् नेपाललाई प्राप्त भएको अनुदान सहायतामध्ये बजेट प्रणालीमार्फत सञ्चित कोषबाट भुक्तानी हुने प्रकृतिका चार वटा आयोजनाहरूमा प्राप्त अनुदान सहयोग तत्काल ९० दिनका लागि स्थगित भएको युएसएआइडी नेपालले पत्रमार्फत जानकारी गराएको छ”, विज्ञप्तिमा भनिएको छ, “यस अवधिमा स्थगित भएका आयोजनाअन्तर्गत युएसएआइडी स्रोततर्फ कुनै दायित्व सिर्जना गर्ने कार्य नगर्न सम्बन्धित सबै सम्बद्ध निकायहरूलाई जानकारी गराइएको छ ।”मन्त्रालयका अनुसार चालु आर्थिक वर्षको बजेटमा परेका ‘युएसएआइडी हेल्थ डिरेक्ट फाइनान्सिङ प्रोजेक्ट’, ‘युएसएआइडी एग्रिकल्चर डाइरेक्ट फाइनान्सिङ प्रोजेक्ट’, ‘युएसएआइडी एजुकेसन डाइरेक्ट फाइनान्सिङ प्रोजेक्ट’ र ‘युएसएआइडी इन्क्लुसिभ पोलिसी डाइरेक्ट फाइनान्सिङ प्रोजेक्ट’मा युएसएआइडीले सहवित्तीय लगानी गरेको छ । युएसएआइडीले यी आयोजनामा आउने अनुदान ९० दिनका लागि रोकिएको जानकारी अर्थ मन्त्रालयलाई गराएकाले उसको स्रोतबाट हुने खर्चअन्तर्गतका काम रोक्न निर्देशन दिइएको मन्त्रालयका सहसचिव महेश भट्टराईले जानकारी दिनुभयो । ती आयोजनामा नेपाल सरकारबाट स्रोत बेहोर्ने गरी तय भएका कामहरू भने रोकिने छैनन् । रासस",
      "link": "https://gorkhapatraonline.com/news/140748",
      "image": "https://gorkhapatraonline.com/storage/media/248100/conversions/artha-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "140658",
      "title": "तरकारी र फलफूलको आजको यस्तो छ मूल्य",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   माघ १४ गते   कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार  तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, आलु रातो प्रतिकेजी\tरु ४२, आलु रातो (भारतीय) प्रतिकेजी रु ३८, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १२, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १२, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु १५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ४०, तितेकरेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग रु ४०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४०, प्याज हरियो प्रतिकेजी रु ५०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ९०, च्याउ (डल्ले) प्रतिकेजी रु ३०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ८०, सजीवन प्रतिकेजी रु २५०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १३०, काक्रो (हाइब्रिड) प्रतिकेजी रु ५०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १००, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु ९०, हरियो धनिया प्रतिकेजी रु ४०, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140658",
      "image": "https://gorkhapatraonline.com/storage/media/247899/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "140647",
      "title": "घुन्सा खोला जलविद्युतमा १२ अर्ब ७० करोड लगानी जुट्यो",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १४ गते । वैदेशिक रोजगारीमा गएका नेपालीलाई जलविद्युत् आयोजनाको शेयरधनी बनाउने लक्ष्यका साथ विकास गरिएको ७७ दशमलव पाँच मेगावाट क्षमताको नदी प्रवाहमा आधारित घुन्सा खोला जलविद्युत् आयोजनालाई लगानी जुटेको छ । आयोजना रेमिट हाइड्रो लिमिटेडले निर्माण गर्न लागेको हो ।आइतबार आयोजनाको बहुपक्षीय ऋण सम्झौतामा हस्ताक्षर भएको रेमिट हाइड्रोले जनाएको छ । आयोजनामा लक्ष्मी सनराइज बैंक लिमिटेडले रु पाँच अर्ब, हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट कम्पनी लिमिटेडले रु तीन अर्ब, नागरिक लगानी कोषले रु दुई अर्ब, माछापुच्छे्र बैंकले रु एक अर्ब ४५ करोड, एभरेष्ट बैंकले रु एक अर्ब २५ करोड लगानी गर्नेछन् । बैंक तथा वित्तीय संस्थाले रु १२ अर्ब ७० करोड बराबर लगानी गर्नेगरी सम्झौता भएको प्रवद्र्धक कम्पनीले जनाएको छ । ताप्लेजुङ जिल्लाको फक्ताङलुङ गाउँपालिका–५ र ६ मा अवस्थित घुन्सा खोलाको पानीलाई उपभोग गरी सो आयोजना निर्माण गरिनेछ ।आयोजनाको अनुमानित लागत निर्माण अवधिभरको ब्याज सहित रु १८ अर्ब १३ करोड छ । आयोजनाको लागि आवश्यक पर्ने वित्तीय व्यबस्थापन स्वपूँजी र ऋण लगानीबाट गरिने छ ।स्वपूँजी लगानी संस्थागततर्फ नेपाल विद्युत् प्राधिकरण २१ प्रतिशत, हाइड्रो इलेक्ट्रिसिटि इन्भेष्टमेन्ट एण्ड डेभलपमेन्ट कम्पनी लिमिटेड १५ प्रतिशत र विद्युत् उत्पादन कम्पनी लिमिटेडको १५ प्रतिशत गरी ५१ प्रतिशत छ । कम्पनीमा जम्मा पूँजीको ४९ प्रतिशत जनताको लगानी सुनिश्चित हुने गरी व्यवस्था गरिएको छ । साधारण शेयरतर्फको ४९ प्रतिशतमध्ये २९ प्रतिशत बैदेशिक रोजगारमा गएका नेपाली नागरिकको लागि सुनिश्चित गरिएको छ । यस्तै, १० प्रतिशत आयोजना प्रभावित स्थानीयवासी र बाँकी १० प्रतिशत सर्वसाधारणका लागि छुट्याइएको छ । आयोजना निर्माण सुरु भएको चार वर्षमा सम्पन्न गर्ने लक्ष्य छ । आयोजनाको विद्युत्गृह तथा आवास गृहसम्मको बाटो तथा तमोर नदीका दुई स्थानमा बेली ब्रिज राख्ने काम सम्पन्न भएको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । वैदेशिक रोजगारीमा गएका नेपालीलाई जलविद्युत् आयोजनाको शेयरधनी बनाउने लक्ष्यका साथ विकास गरिएको ७७ दशमलव पाँच मेगावाट क्षमताको नदी प्रवाहमा आधारित घुन्सा खोला जलविद्युत् आयोजनालाई लगानी जुटेको छ । आयोजना  रेमिट हाइड्रो लिमिटेडले निर्माण गर्न लागेको हो ।आइतबार आयोजनाको बहुपक्षीय ऋण सम्झौतामा हस्ताक्षर भएको रेमिट हाइड्रोले जनाएको छ । आयोजनामा लक्ष्मी सनराइज बैंक लिमिटेडले रु पाँच अर्ब, हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट कम्पनी लिमिटेडले रु तीन अर्ब, नागरिक लगानी कोषले रु दुई अर्ब, माछापुच्छे्र बैंकले रु एक अर्ब ४५ करोड, एभरेष्ट बैंकले रु एक अर्ब २५ करोड लगानी गर्नेछन् । बैंक तथा वित्तीय संस्थाले रु १२ अर्ब ७० करोड बराबर लगानी गर्नेगरी सम्झौता भएको प्रवद्र्धक कम्पनीले जनाएको छ । ताप्लेजुङ जिल्लाको फक्ताङलुङ गाउँपालिका–५ र ६ मा अवस्थित घुन्सा खोलाको पानीलाई उपभोग गरी सो आयोजना निर्माण गरिनेछ ।आयोजनाको अनुमानित लागत निर्माण अवधिभरको ब्याज सहित रु १८ अर्ब १३ करोड छ । आयोजनाको लागि आवश्यक पर्ने वित्तीय व्यबस्थापन स्वपूँजी र ऋण लगानीबाट गरिने छ ।स्वपूँजी लगानी संस्थागततर्फ नेपाल विद्युत् प्राधिकरण २१ प्रतिशत, हाइड्रो इलेक्ट्रिसिटि इन्भेष्टमेन्ट एण्ड डेभलपमेन्ट कम्पनी लिमिटेड १५ प्रतिशत र विद्युत् उत्पादन कम्पनी लिमिटेडको १५ प्रतिशत गरी ५१ प्रतिशत छ । कम्पनीमा जम्मा पूँजीको ४९ प्रतिशत जनताको लगानी सुनिश्चित हुने गरी व्यवस्था गरिएको छ । साधारण शेयरतर्फको ४९ प्रतिशतमध्ये २९ प्रतिशत बैदेशिक रोजगारमा गएका नेपाली नागरिकको लागि सुनिश्चित गरिएको छ । यस्तै, १० प्रतिशत आयोजना प्रभावित स्थानीयवासी र बाँकी १० प्रतिशत सर्वसाधारणका लागि छुट्याइएको छ । आयोजना निर्माण सुरु भएको चार वर्षमा  सम्पन्न गर्ने लक्ष्य छ ।  आयोजनाको विद्युत्गृह तथा आवास गृहसम्मको बाटो तथा तमोर नदीका दुई स्थानमा बेली ब्रिज राख्ने काम सम्पन्न भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140647",
      "image": "https://gorkhapatraonline.com/storage/media/247888/conversions/edghw-original-thumb.jpg"
    },
    {
      "slug": "140642",
      "title": "अमेरिकी डलरको भाउ स्थिर",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १४ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । अमेरिकी डलरको मूल्य आज स्थिर छभने युरोपियन युरो, बेलायतको पाउन्ड स्टर्लिङ, सिङ्गापुर डलर, साउथ कोरियन वनको मूल्य बढेको छ । स्विस फ्र्याङ्क, क्यानेडियन डलर, क्यानेडियन डलर, स्विडिस क्रोनरको मूल्य घटेको छ । साथै अन्य विदेशी मुद्राको भाउ स्थिर छ । केन्द्रीय बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा तोकिएको छ ।एक युरोको खरिददर एक सय ४४ रुपैयाँ ४४ पैसा र बिक्रीदर एक सय ४५ रुपैयाँ ०७ पैसा, स्टर्लिङ पाउण्ड एकको खरिददर एक सय ७१ रुपैयाँ ८० पैसा र बिक्रीदर एक सय ७२ रुपैयाँ ५५ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ९५ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ६१ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ८७ पैसा र बिक्रीदर ८७ रुपैयाँ २५ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ९५ पैसा र बिक्रीदर ९६ रुपैयाँ ३७ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ २६ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ७० पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर आठ रुपैयाँ ८२ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ १० पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६३ पैसा र बिक्रीदर नौ रुपैयाँ ६७ पैसा,े स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६० पैसा र बिक्रीदर १२ रुपैयाँ ६५ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३६ पैसा र बिक्री दर १९ रुपैयाँ ४४ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ६८ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ७२ पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ६७ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ,  माघ १४ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । अमेरिकी डलरको मूल्य आज स्थिर छभने युरोपियन युरो, बेलायतको पाउन्ड स्टर्लिङ, सिङ्गापुर डलर, साउथ कोरियन वनको मूल्य बढेको छ । स्विस फ्र्याङ्क, क्यानेडियन डलर, क्यानेडियन डलर, स्विडिस क्रोनरको मूल्य घटेको छ । साथै अन्य विदेशी मुद्राको भाउ स्थिर छ । केन्द्रीय बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा तोकिएको छ ।एक युरोको खरिददर एक सय ४४ रुपैयाँ ४४ पैसा र बिक्रीदर एक सय ४५ रुपैयाँ ०७ पैसा, स्टर्लिङ पाउण्ड एकको खरिददर एक सय ७१ रुपैयाँ ८० पैसा र बिक्रीदर एक सय ७२ रुपैयाँ ५५ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ९५ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ६१ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ८७ पैसा र बिक्रीदर ८७ रुपैयाँ २५ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ९५ पैसा र बिक्रीदर ९६  रुपैयाँ ३७ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ २६ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ७० पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर आठ रुपैयाँ ८२ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ १० पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६३ पैसा र बिक्रीदर नौ रुपैयाँ ६७ पैसा,े स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६० पैसा र बिक्रीदर १२ रुपैयाँ ६५ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३६ पैसा र बिक्री दर १९ रुपैयाँ ४४ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ६८ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ७२ पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ६७ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140642",
      "image": "https://gorkhapatraonline.com/storage/media/247882/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "140640",
      "title": "विकासमा कानुन बाधक : इप्पान",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) ले नेपालको विकासमा कानुन बाधक रहेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १४ गते । स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) ले नेपालको विकासमा कानुन बाधक रहेको जनाएको छ । इप्पानले राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐनलगायत संरक्षित क्षेत्रमा विकास निर्माणका आयोजना सञ्चालन गर्न सकिने गरी भएको कानुन संशोधनलाई सर्वोच्च अदालतले खारेज गरेकोमा विरोध जनाएको हो ।राष्ट्रिय निकुञ्जभित्र जलविद्युत् आयोजनाको भविष्यबारे आइतबार राजधानीमा आयोजित पत्रकार सम्मेलनमा इप्पानका अध्यक्ष गणेश कार्कीले सर्वोच्चको फैसलाले करिब २० हजार मेगावाट जलविद्युत् उत्पादन बन्द हुने अवस्था सिर्जना भएको बताउनुभयो ।काम गर्नका लागि नेपालको कानुन बाधक रहेको भन्दै उहाँले भन्नुभयो, “एउटाले काम गर भन्छ तर वनको कानुनले रोक्छ । अहिलेको कानुनले गर्दा जलविद्युत् आयोजना निर्माण भएपछि पनि विद्युत्को वितरण गर्न समस्या हुन्छ ।”इप्पानले सर्वोच्च अदालतको फैसलाले अहिले बनिरहेका र निर्माण भएका करिब २० हजार मेगावाट क्षमताका जलविद्युत् उत्पादन बन्द हुने जनाएको छ । लगानी सहजीकरणसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०८१ जारी भएसँगै निजी क्षेत्रले नेपालको आर्थिक विकासमा कोसेढुङ्गा साबित हुने विश्वास लिए पनि सर्वोच्चको हालै आएको फैसलाले निराश बनाएको स्वतन्त्र ऊर्जा उत्पादकको भनाइ छ ।सर्वोच्चको फैसलाबाट राज्यलाई प्रचलित कानुनबमोजिम तिर्नुपर्ने शुल्क, रोयल्टी र राजस्व तिरेर विद्युत् उत्पादन र सर्वेक्षण अनुमतिसमेत पाएर खर्बौ लगानीसमेत गरिसकेका कुल १९ हजार ७३६ मेगावाट क्षमताका २६७ वटा जलविद्युत् आयोजनाले फेरि जटिलता झेल्नुपर्ने अवस्था सिर्जना भएको इप्पानले जनाएको छ ।सर्वोच्च अदालतको पछिल्लो आदेशले राज्यलाई वार्षिक चार खर्बभन्दा बढी नोक्सानी हुने इप्पानको भनाइ छ । राष्ट्रिय निकुञ्जलगायतका संरक्षित क्षेत्रमा पूर्वाधार विकासका संरचना निर्माण गर्न नपाइने आशयसहितको आदेशबाट क्षमता रोयल्टी, ऊर्जा रोयल्टी र करसमेत गरी राज्यको वार्षिक चार खर्ब २० अर्ब रुपियाँ रोयल्टी गुम्ने इप्पानका अध्यक्ष कार्कीले बताउनुभयो ।सर्वोच्चले राष्ट्रिय निकुञ्जलगायतका संरक्षित क्षेत्रमा पूर्वाधार विकासका संरचना निर्माण गर्न नपाइने आशयसहितको आदेश दिएको भन्दै उहाँले ऊर्जा विकास मार्गचित्र, २०८१ अनुसार आगामी १० वर्ष (अर्थात् विसं २०९१ भित्र) मा २८ हजार पाँच सय मेगावाट विद्युत् उत्पादन गर्ने लक्ष्य कार्यान्वयन हुने सम्भावना नभए देशले लोडसेडिङ बेहोर्नुपर्ने अवस्थामा पुग्ने अध्यक्ष कार्कीले बताउनुभयो । विकाससँग जोडिएको काममा राज्यले सहयोग गर्नुपर्नेमा जोड दिँदै उहाँले आदेशमाथि पुनर्विचार गर्न आग्रह गर्नुभयो ।आगामी १० वर्षमा २८ हजार पाँच सय विद्युत् उत्पादन गर्ने र १३ हजार पाँच सय मेगावाट बिजुली नेपालमा खपत गर्ने योजनामा समेत असर पर्ने उहाँको भनाइ थियो । नेपालले प्राकृतिक स्रोत र साधन प्रयोगमा गर्न नसक्ने हो भने समस्या बढ्दै जाने इप्पानको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/140640",
      "image": "https://gorkhapatraonline.com/storage/media/247880/conversions/ippan1677672053-original-thumb.jpg"
    },
    {
      "slug": "140639",
      "title": "बागमतीमा चालु खर्च बिस प्रतिशतले कटौती",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारलले चालु आर्थिक वर्ष २०८१/८२ का लागि विनियोजित बजेटमा चालुतर्फको खर्च कटौती गरेको छ ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, माघ १४ गते । बागमती प्रदेश सरकारले चालु आर्थिक वर्ष २०८१/८२ का लागि विनियोजित बजेटमा चालुतर्फको खर्च कटौती गरेको छ । पुँजीगततर्फ चालु आवमा खर्च गर्न विनियोजित खर्चका शीर्षक र रकमलाई यथावत् राखी चालुतर्फको खर्च २० प्रतिशतले कटौती गर्ने निर्णयमा प्रदेश सरकार पुगेको हो । बागमती प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयका सूचना अधिकारी सुरज पौडेलले विपत्पछिको पुनर्निर्माणलगायतका कार्य गर्न चालु खर्च कटौती गरेको बताउनुभयो । उहाँले प्रदेशका मन्त्रालय, निकाय र प्रदेश सरकारमातहतका सबै कार्यालयको चालु बजेट खर्चमा २० प्रतिशतले कटौती गर्ने गरी मन्त्रालयमा जानकारी गराइसकिएको र मन्त्रालयहरूले मातहतका निकाय र कार्यालयमा चालुतर्र्फको बजेट खर्च कटौती गरी चालु आवमा खर्च गर्न सक्ने व्यवस्था गरिएको बताउनुभयो । गत असोजको दोस्रो साता आएको बाढीपहिरोका कारण प्रदेशका विभिन्न जिल्लामा जनधनको क्षति भएपछि चालुतर्फका शीर्षकमा विनियोजन गरिएको बजेट कटौती गर्ने निर्णयमा प्रदेश सरकार पुगेको हो । प्रदेश सरकारका प्रवक्तासमेत रहेका आन्तरिक मामिला तथा कानुनमन्त्री सुरजचन्द्र लामिछानेले विपत्पछि सृजित पुनर्निर्माणलगायतका समस्या सम्बोधन गर्न चालु बजेट खर्चमा कटौती गर्ने प्रदेश सरकारले निर्णय गरेको जानकारी दिनुभयो । उहाँले गत असोजमा आएको बाढीपहिरोपछि राहत, उद्धारलगायतका शीर्षकमा खर्च भएको र प्रदेशमा विभिन्न जिल्लामा विपत्पछि भौतिक पूर्वाधारका संरचनामा क्षति पुगेका क्षेत्रमा चालुतर्फका विभिन्न शीर्षकमा विनियोजित बजेट २० प्रतिशतले कटौती गरिएको र त्यसले तत्काल मर्मतसम्भार, पुनर्निर्माणलगायतका कार्यमा खर्च गर्ने योजना अगाडि बढाइएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140639",
      "image": "https://gorkhapatraonline.com/storage/media/247879/conversions/bagmati-pradesh-mukhyamantri-office-original-thumb.jpg"
    },
    {
      "slug": "140638",
      "title": "आर्थिक गतिविधि चलायमान बनाउन अध्यादेशमार्फत कानुन",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुुकको अर्थतन्त्रमा देखिएका समस्या समाधान गरी आर्थिक गतिविधि चलायमान बनाउन अध्यादेशमार्फत कानुन ल्याइएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १४ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुुकको अर्थतन्त्रमा देखिएका समस्या समाधान गरी आर्थिक गतिविधि चलायमान बनाउन अध्यादेशमार्फत कानुन ल्याइएको बताउनुभएको छ । भन्सार विभागले आइतबार आयोजना गरेको ३३ औँ अन्तर्राष्ट्रिय भन्सार दिवस उद्घाटन गर्दै अर्थमन्त्री पौडेलले निराशालाई आशामा परिणत गर्दै व्यावसायिक लगानीमैत्री वातावरण सिर्जना गरी अर्थतन्त्र गतिशील बनाउन सरकार क्रियाशील रहेको बताउनुभयो । “राजस्व सङ्कलन लक्ष्यको हिसाबले चापमा छौँ, गत वर्षको तुलनामा राजस्व सङ्कलनमा वृद्धि भए पनि चित्त बुझाएर बस्न हुँदैन,” अर्थमन्त्री पौडेलले भन्नुभयो, “चालु आवका लागि निर्धारण गरेको लक्ष्य हासिल गर्न सबैलाई आग्रह गर्छु ।” भन्सार विभागलाई यस आवका लागि पाएको राजस्वको लक्ष्य हासिल गर्न पनि उहाँले निर्देशन दिनुभयो ।राजस्व सङ्कलन, चुहावट, नियमितता अवैध कारोबार रोक्न निजी क्षेत्रको भूमिका महत्वपूर्ण रहेको बताउँदै अर्थमन्त्री पौडेलले खुला सिमानाका कारण भन्सार प्रशासनलाई व्यवस्थित गर्न सुरक्षा निकायको समेत साथ आवश्यक रहेको बताउनुभयो । अहिलेको सरकारले नतिजा र परिणामलाई हेरेर काम गर्ने भएकाले नतिजा देखिने गरी भूमिका निर्वाह गर्न सम्बन्धित निकायलाई अर्थमन्त्रीले आग्रह गर्नुभयो । राजस्व सचिव दिनेश घिमिरेले व्यावसायिक र लगानीको वातावरण नभएको गुनासो आइरहेका बेला मुलुकको समग्र आर्थिक विकासका लागि लगानीको वातावरण सिर्जना भएको बताउनुभयो । निजी क्षेत्रको प्रतिबद्धता अनुसार सरकारले लगानीको वातावरण सिर्जना गरेकाले सोही अनुसार अगाडि बढ्न उहाँले निजी क्षेत्रलाई आग्रह गर्नुभयो । संसारमा भन्सार प्रशासन धेरै अगाडि रहेको र नेपाल प्रविधि सुधार गर्नेमा पछाडि रहेकाले एकीकृत भन्सार सूचना प्रणालीलाई प्रभावकारी लागु गर्न आवश्यक रहेको उहाँले बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले स्वच्छ व्यवसायीमैत्री वातावरण भए स्वतः राजस्व सङ्कलन बढ्ने बताउनुभयो । खुला सिमानाका कारण अवैध व्यापार बढ्दै गएकाले वैध व्यापारलाई प्रोत्साहन गरी अवैध व्यापारलाई न्यूनीकरण गर्न आवश्यक रहेको उहाँको भनाइ छ । आर्थिक विकासका लागि निजी क्षेत्र सरकारसँग सहकार्य गर्न तयार रहेको बताउँदै उहाँले कानुन परिवर्तनले आर्थिक गतिविधि बढाउन सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले आर्थिक गतिविधिको विस्तारका साथै आपूर्ति प्रणाली, महँगी नियन्त्रण र राजस्वलाई अनुकूल बनाउँदै राष्ट्रिय अर्थतन्त्रका विभिन्न आयामलाई सकारात्मक दिशामा लैजान निजी क्षेत्रको महत्वपूर्ण भूमिका रहेको बताउनुभयो । पारदर्शी अर्थतन्त्र विकासका लागि सन्दर्भ पुस्तिका हटाउन आवश्यक रहेको उहाँको भनाइ छ । भन्सार विभागका महानिर्देशक हरिशरण पुुडासैनीले व्यापारमा सहजीकरण गरी लागत कम गर्न आधुनिक प्रविधिको प्रयोग गर्न लागिएको जानकारी दिनुभयो । भन्सार प्रशासनलाई अन्तर्राष्ट्रिय मापदण्ड अनुरूप बनाउन लागिएको र व्यापार सहजीकरण गर्न सरकारले अध्यादेशमार्फत ल्याएका कानुन कार्यान्वय गरी व्यापारमैत्री भन्सार प्रशासन बनाउन लागिएको जानकारी महानिर्देशक पुडासैनीले दिनुभयो । भन्सार दिवसका अवसरमा उत्कृष्ट कर्मचारीलाई सम्मान तथा पुरस्कार वितरण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140638",
      "image": "https://gorkhapatraonline.com/storage/media/247878/conversions/BHansar-PHOTO-2025-01-26-11-00-45-original-thumb.jpg"
    },
    {
      "slug": "140637",
      "title": "साढे दुई हजार फर्ममा कैफियत",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमनमा चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा दुई हजार ५२२ मा कुनै न कुनै कैफियत पाइएको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमनमा चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा दुई हजार ५२२ मा कुनै न कुनै कैफियत पाइएको छ । विभागले चालु आवको साउनदेखि माघ ११ गतेसम्म ७७५ वटा अनुगमन टोलीले दुई हजार ६५२ वटा व्यवसायी फर्म अनुगमन गर्दा त्यस्तो फेला परेको हो । अनुगमन अनुसार १३० वटा व्यवसायी फर्म मात्रै सामान्य अवस्थाका भेटिएको विभागले जनाएको छ ।विभागका अनुसार सो अवधिमा अनुगमन गरिएका ६८१ वटा व्यवसायी फर्मलाई जरिबाना गरेर दुई करोड २१ लाख ३३ हजार बराबरको रकम राजस्व सङ्कलन गरिएको छ । त्यस्तै ४९ वटा व्यवसायी फर्मबाट म्याद नाघेका एक करोड चार लाख ५७ हजार बराबरका सामान नष्ट गरिएको छ । यस्तै ९८९ व्यवसायी फर्मसँग कागजात माग गरिएको छ भने एक हजार २१७ व्यवसायी फर्मलाई सुधार र निश्चित समयभित्र कागजातसहित विभागमा उपस्थित हुन निर्देशन दिइएको छ ।सबैभन्दा बढी जरिबाना पर्नेमा खाद्यवस्तु उत्पादन गर्ने उद्योग, बिक्री गर्ने व्यवसायी फर्म रहेका छन् । जरिबानामा परेका ३११ व्यवसायी फर्ममध्ये सबैभन्दा धेरै १६२ वटा खाद्यवस्तु उत्पादन गर्ने उद्योग र बिक्री गर्ने व्यवसायी फर्म रहेको जनाएको छ । विभागका अनुसार सो अवधिमा अनुगमन गरेर जरिबानामा परेका ३११ वटा फर्मबाट एक करोड २१ लाख २६ राजस्व सङ्कलन भएकोमा ५३ लाख ११ हजार दुई सय रुपियाँ खाद्यवस्तु उत्पादन गर्ने र बिक्री गर्ने व्यावसायिक फर्मबाट भएको छ । विभागको अनुगमन टोलीले अनुचित व्यापारिक क्रियाकलाप गर्ने ३११ वटा व्यवसायी फर्मलाई न्यूनतम पाँच हजारदेखि बढीमा तीन लाख रुपियाँसम्म जरिबाना गरेको हो । यस्तै सो अवधिमा ३१ वटा व्यावसायिक फर्मबाट दुई लाख ९९ हजार ९२१ बराबरका म्याद नाघेका वस्तुको नष्ट गरिएको विभागले जनाएको छ । रेडिमेट तथा थान कपडाका ४२ वटा व्यवसायी फर्मबाट सात लाख ३० हजार र मदिरा एवं सुर्तीजन्य १० वटा व्यवसायी फर्म दुई लाख पाँच हजार, तरकारी तथा फलफूलका आठ वटा व्यवसायी फर्मबाट एक लाख ६५ हजार र फर्निचरका उद्योग १० वटाको अनुगमन गरी एक लाख ५० हजार जरिबाना तिराएको छ । सो अवधिमा विभागले डेरी तथा मिठाई उद्योग, माछामासु, स्टेसनरी, भाँडाकुँडा, औषधी र जडीबुटीलगायतका ४३ वटा फर्मलाई पनि जरिबाना तिराएको छ । काठमाडौँ उपत्यकामा बजार अनुगमन गरेकामध्ये ९५ प्रतिशत कुनै न कुनै जरिबाना वा कारबाहीमा पर्ने गरेका छन् । यो तथ्याङ्क हेर्दा सरकारको बजार अनुगमनले सुधार भएको देखिँदैन । अनुगमनको जिम्मेवारी पाएको वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले विगतका वर्षभन्दा फरक तरिकारले निगरानीमा आधारित भएर बजार अनुगमन गर्दा कैफियत धेरै आएको दाबी गरेको छ । विभागका महानिर्देशक राजन पौडेलले बजार अनुगमनपछि जति सुधारिनु पथ्र्यो त्यति नसुधारिए पनि पछिल्लो पटक धेरै हदसम्म सुधार भएको दाबी गर्नुभयो । पहिलेको तुलनामा व्यवसाय दर्ता र नवीकरणमा धेरै सुधार भएको दाबी उहाँको थियो । यता उपभोक्ता अधिकारकर्मी भने डेढ दशकयताको बजार अनुगमनको अवस्था हेर्दा बजारमा पहिलेको अवस्थामा कुनै परिवर्तन नआएको बताउँछन् । उपभोक्ता अधिकारकर्मी माधव तिमिल्सिनाले सङ्घ, प्रदेश र स्थानीय सरकारसँग समन्वय गर्न सक्ने शक्तिशाली बजार अनुगमन संयन्त्र गर्ने निकाय नभएसम्म बजार नसुध्रिने बताउनुभयो । हरेक पटक हुने एउटै प्रकारको अनुगमनमा ९५ प्रतिशतमा कुनै न कुनै समस्या छ भने कसरी सुध्रिएको मान्ने अधिकार उपभोक्ता अधिकारकर्मी प्रेमलाल महर्जनले प्रतिप्रश्न गर्नुभयो ।  विभागका निर्देशक डिकबहादुर कार्कीले बजारमा धेरै किसिमको विकृति भएकाले सानो जनशक्ति भएको विभागको अनुगमन शाखाको एक्लो प्रयासले स्वच्छ र स्वस्थ बजार कायम गर्न सम्भव नहुने बताउनुभयो । उहाँले यसका लागि अन्तरसम्बन्धित मन्त्रालय, त्यस अन्तर्गतका विभाग, प्रदेश सरकार, स्थानीय सरकार, उपभोक्ता अधिकारकर्मी र सचेत नागरिक सबै जिम्मेवार हुनुपर्ने आवश्यकता औँल्याउनुभयो । उहाँका अनुसार अनुगमनका क्रममा कतिपय व्यावसायिक फर्मले व्यवसाय दर्ता प्रमाणपत्र नराख्ने, नापतौल प्रमाणपत्र नलिने, नापतौल उपकरण नराख्ने, खाद्य अनुज्ञापत्र नलिने गरेको पनि भेटिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140637",
      "image": "https://gorkhapatraonline.com/storage/media/247877/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "140589",
      "title": "नेप्से परिसूचक दोहोरो अङ्कले घट्यो",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "यो सातामा कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आइतबार नेप्से परिसूचक १० दशमलव ४१ अङ्कले घटेर दुई हजार छ सय ४३ दशमलव ९३ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, माघ  १३ गते । यो सातामा कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आइतबार नेप्से परिसूचक १० दशमलव ४१ अङ्कले घटेर दुई हजार छ सय ४३ दशमलव ९३ को बिन्दुमा कायम भएको हो ।आइतबार तीन सय १८ कम्पनीको एक करोड ५७ लाख २० हजार तीन सय ६७ कित्ता शेयर ९४ हजार आठ सय १३ पटक खरिदबिक्री हुँदा  नौ अर्ब १२ करोड ८६ लाख ७३ हजार पाँच सय १४ बराबरको कारोबार भएको छ ।विकास बैंक समूह शून्य दशमलव ५९, जलविद्युत् शून्य दशमलव ५४, लघुवित्त शून्य दशमलव ७५, म्युचुअल फण्ड शून्य दशमलव ४८ र अन्य समूह शून्य दशमलव शून्य तीन प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ । सबैभन्दा बढी वित्त समूह चार दशमलव ७६ प्रतिशतले घटेको छ । त्यस्तै, बैंकिङ शून्य दशमलव ८९, होटल तथा पर्यटन शून्य दशमलव २७, लगानी शून्य दशमलव ५०, जीवन बिमा शून्य दशमलव ६१, उत्पादन तथा प्रशोधन एक दशमलव ६६, निर्जीवन बिमा शून्य दशमलव ६७ र व्यापार समूह शून्य दशमलव ७५ प्रतिशतले घटेको छ ।उपकार लघुवित्त वित्तीय संस्था लिमिटेड र माथिल्लो मैलुङ खोला जलविद्युत् लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने चारवटा कम्पनीको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ । बोटलर्स नेपाल (बालाजु) लिमिटेड, एनआईसी एसिया डिभेञ्चर ०८२र८३, डोल्टी पावर कम्पनी लिमिटेड र जानकी फाइनान्स कम्पनी लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको हो ।कारोबार रकमका आधारमा आज सबैभन्दा बढी सप्तकोशी डेभलपमेन्ट बैंक लिमिटेडको ३९ करोड ५३ लाख ७३ हजार बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा नेपाल रिइन्स्योरेन्स कम्पनी लिमिटेडको चार लाख ११ हजार छ सय २७ कित्ता शेयर किनबेच भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140589",
      "image": "https://gorkhapatraonline.com/storage/media/247794/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "140587",
      "title": "प्राथमिकता निर्धारण गरेर वित्तीय क्षेत्रको समाधान खोज्न अर्थमन्त्रीको निर्देशन",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले वित्तीय क्षेत्रको सबलीकरणका लागि संस्थागत रूपमा गर्न चाहेका कार्य र विद्यमान समस्यालाई प्राथमिकीरकण गरी समाधान खोज्न निर्देशन दिनुभएको छ।",
      "longContent": "काठमाडौँ, माघ १३ गते। उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले वित्तीय क्षेत्रको सबलीकरणका लागि संस्थागत रूपमा गर्न चाहेका कार्य र विद्यमान समस्यालाई प्राथमिकीरकण गरी समाधान खोज्न निर्देशन दिनुभएको छ।उच्चस्तरीय वित्तीय क्षेत्र समन्वय समितिको बैठकमा अर्थमन्त्री पौडेलले अर्थतन्त्रमा सुधार हुँदै आएता पनि त्यसको प्रभावकारिता बढाउन नियामक निकायका कार्यक्रम र समस्यालाई प्राथमिकीकरण गरी एकपछि अर्को  काम गर्न जरुरी रहेको बताउनुभएको हो।राष्ट्रिय योजना आयोग, नेपाल राष्ट्र बैंक, सहकारी विभाग, नेपाल बिमा प्राधिकरण, नेपाल धितोपत्र बोर्ड, नेपाल बैङ्कर्स एशोसियसन, कम्पनी रजिस्ट्रारको कार्यालयका पदाधिकारी तथा प्रतिनिधिसहितको बैठकमा  अर्थमन्त्रीले प्राथमिकता निर्धारण गरी काम गर्दा परिणाम निकाल्न सहज हुने बताउनुभयो।बैठकमा अर्थतन्त्र, बैङ्क, सहकारी, तरलता, कर्जा, बिमा, अनुदान, पूँजी बजार लगायतका विषयमा छलफल भएको थियो।बैठकमा अर्थतन्त्रका मुद्दामा थप छलफल गर्दै जाने, अर्थतन्त्रको एउटा क्षेत्रमा असर देखिँदा त्यसको अर्को क्षेत्रमा पनि प्रभाव पर्ने हुँदा एक अर्को निकायबिच समन्वय बढाउनेबारे छलफल भएको थियो।",
      "link": "https://gorkhapatraonline.com/news/140587",
      "image": "https://gorkhapatraonline.com/storage/media/247790/conversions/Bishnu-poudel1-original-thumb.jpg"
    },
    {
      "slug": "140523",
      "title": "म्याग्दीमा रु ३३ करोड ४६ लाखको सुन्तला बिक्री",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "जिल्लामा यस वर्ष सुन्तलाको उत्पादन बृद्धि हुँदा किसानले राम्रो आम्दानी गरेका छन् । कृषि ज्ञान केन्द्रका प्रमुख सञ्जीव बास्तोलाका अनुसार सुन्तला पकेट क्षेत्रबाट बिक्री भएको सुन्तलाको विवरणअनुसार जिल्लामा रु ३३ करोड ४६ लाखको सुन्तला बिक्री भसकेको छ ।",
      "longContent": "बेनी (म्याग्दी), माघ १३ गते ।  जिल्लामा यस वर्ष सुन्तलाको उत्पादन बृद्धि हुँदा किसानले राम्रो आम्दानी गरेका छन् । कृषि ज्ञान केन्द्रका प्रमुख सञ्जीव बास्तोलाका अनुसार सुन्तला पकेट क्षेत्रबाट बिक्री भएको सुन्तलाको विवरणअनुसार जिल्लामा रु ३३ करोड ४६ लाखको सुन्तला बिक्री भसकेको छ ।उहाँका अनुसार, कार्यालयले क्रप कटिङ विधिबाट सुन्तला उत्पादनको अध्ययन गरेको थियो । यस वर्ष जिल्लाका छवटै स्थानीय तहमा चार हजार ७८१ मेट्रिक टन सुन्तला उत्पादन भएको छ । गत वर्ष तीन हजार ६ सय मेट्रिक टन सुन्तला उत्पादन भएको थियोभने सुन्तला बिक्रीबाट रु २४ करोड भित्रिएको थियो ।जिल्लामा आठ सय २० हेक्टर जमिनमा  सुन्तलाखेती हुँदै आएकामा चार सय २५ हेक्टर जमिनको सुन्तलाका बोटले मात्रै फल दिने गर्छ । बेनी नगरपालिका–३ र ४ नम्बर वडाबाट मात्र रु छ करोड बढीको सुन्तला बिक्री भएको केन्द्रले जनाएको छ । जिल्लाका अधिकांश ठाउँका सुन्तला बोटबाटै बिक्री भइसकेको छ । अहिले बेनी नगरपालिकाको मरेक, अन्नपूर्ण गाउँपालिकाको दोसल्लेलगायत ठाउँमा धमाधम सुन्तला टिप्ने काम भइरहेको छ । किसानको बगैँचाबाट प्रतिकिलो रु ६० देखि एक सय २० मूल्यमा व्यापारीले सुन्तला खरिद गरेका छन् । दोसल्ले व्यावसायिक सुन्तलाजात कृषक समूहका अध्यक्ष प्रेम पाइजाले गाउँमा उत्पादन भएको सुन्तला धमाधम बिक्री भइरहेको र उत्पादन बढेकाले किसान उत्साहित बनेको बताउनुभयो । जिल्लामा उत्पादन भएको सुन्तला सदरमुकाम बेनीका साथै राजधानी काठमाडौँ, पोखरा, बुटवल, भैरवा, नारायणगढलगायत बजारमा निकासी हुँदै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140523",
      "image": "https://gorkhapatraonline.com/storage/media/247651/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "140520",
      "title": "तरकारी र फलफूलको आजको यस्तो छ मूल्य",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ १३ गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, आलु रातो प्रतिकेजी\tरु ४५, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७०, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु २०, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १२, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १२, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु १५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु २५, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ६०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४५, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग रु ४०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४०, प्याज हरियो प्रतिकेजी रु ५०, बकुला प्रतिकेजी रु ५०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३२० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ८०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १३०, काक्रो (हाइब्रिड) प्रतिकेजी रु ६०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १००, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ४०, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140520",
      "image": "https://gorkhapatraonline.com/storage/media/247648/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "140503",
      "title": "स्टार्टअप सम्मेलन गर्दै कांग्रेस",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको उद्यमशीलता र साना तथा मझौला व्यवसायी विभागले माघ १६ र १७ गते नेपाल स्टार्टअप र साना तथा मझौला उद्यम सम्मेलन आयोजना गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, माघ १३ गते । नेपाली कांग्रेसको उद्यमशीलता र साना तथा मझौला व्यवसायी विभागले माघ १६ र १७ गते नेपाल स्टार्टअप र साना तथा मझौला उद्यम सम्मेलन आयोजना गर्ने भएको छ ।नेपालको उद्यमशीलता क्षेत्रमा नयाँ पुस्तालाई आकर्षित गर्ने तथा मुलुकको आर्थिक रुपान्तरणमा योगदान पुर्‍याउने उद्देश्यले सानेपास्थित कांग्रेस केन्द्रीय कार्यालयमा सम्मेलन आयोजना गरिने भएको हो । पूर्व प्रधानमन्त्री एवं कांग्रेस सभापति शेरबहादुर देउवाले उद्घाटन गर्ने सम्मेलनमा ८० वटाभन्दा बढी स्टार्टअप र साना तथा मझौला उद्यमसम्बन्धी प्रदर्शनी गरिने छ । कांग्रेसको सूचना, सञ्चार तथा प्रचार विभागका सचिव गोपालकुमार झाले नवप्रवर्तन र सेवा अवलोकन गर्दै सहभागीले नयाँ व्यवसायिक सम्भावना पत्ता लगाउने बताउनुभयो । उहाँका अनुसार कार्यक्रममा छ हजारभन्दा बढी युवा उद्यमी, नीति निर्माता, उद्योगपति, लगानीकर्ता, तथा प्राविधिक तथा विज्ञको सहभागिता रहने छ । उहाँले विषयगत सत्रमा नवप्रवर्तन र उद्यमशीलता, कृषि उद्यमशीलता, सूचना प्रविधि विकास, महिला उद्यमशीलता र प्रेरणादायी उद्यमशीलता यात्राबारे विमर्श हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140503",
      "image": "https://gorkhapatraonline.com/storage/media/247631/conversions/IMG-20250125-WA0012-original-thumb.jpg"
    },
    {
      "slug": "140501",
      "title": "ब्रान्डिङको पर्खाइमा एभोकाडो",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "पछिल्लो समय धनकुटामा एभोकाडोको खेती बढ्दो छ । एभोकाडो खेतीको क्षेत्र विस्तार र उत्पादन पनि उत्साहजनक भए पनि जात पहिचान, गे्रडिङ र ब्रान्डिङको काम नहुँदा कृषकलाई समस्या हुने गरेको छ ।",
      "longContent": "कविराज घिमिरेहिले, माघ १३ गते । पछिल्लो समय धनकुटामा एभोकाडोको खेती बढ्दो छ । एभोकाडो खेतीको क्षेत्र विस्तार र उत्पादन पनि उत्साहजनक भए पनि जात पहिचान, गे्रडिङ र ब्रान्डिङको काम नहुँदा कृषकलाई समस्या हुने गरेको छ । किसान एभोकाडोको जात, प्रकार, खेतीको प्रविधि र यसमा लाग्ने रोगकिराबारे जानकार छैनन् । धनकुटाको कर्मिटारका एभोकाडो उत्पादक किसान गोविन्द श्रेष्ठ सुन्तला खेतीको विकल्पमा किसान र सरोकारवाला निकायले एभोकाडोको रोज्दै आए पनि उत्पादन गर्ने किसान एभोकाडोको जात, प्रकार, खेती गर्ने प्रविधिबारे जानकारी नहुँदा समस्यामा भइरहेको बताउनुहुन्छ । कृषिमा काम गर्ने निकायले यसप्रति चासो दिनुपर्ने उहाँको भनाइ छ । विभिन्न खालका भिटामिन, चिल्लो पदार्थ र खनिज पाइने हुनाले यसका उपभोक्ता पनि दिनप्रतिदिन बढ्दै गएका छन् । बढ्दो बजार मागका कारण खेतीमा लाग्न चाहने किसानको सङ्ख्या पनि थपिँदै गएको छ । धनकुटा नगरपालिकामा अहिले चार हजार ९२६ किसान परिवारले १२ हजार ९९ रोपनीमा एभोकाडो खेती हुने गरेको धनकुटा नगरपालिकाको तथ्याङ्कमा उल्लेख छ । धनकुटा नगरपालिकामा मात्रै एभोकाडोको बिरुवा र फल बिक्रीबाट वार्षिक करिब आठ करोड रुपियाँको कारोबार हुन्छ । धनकुटाको टेकुनालाका किसान रसबहादुर राई एभोकाडो खेतीमा आफ्नो लगाव भए पनि जात र प्रविधिबारे आफू प्रस्ट नभएको बताउनुहुन्छ । एभोकाडो उत्पादनमा देखिएका चुनौती त छँदै छन् । अब उत्पादनको पहिचान र विश्वसनीयताका लागि ब्रान्डिङ अनिवार्य सर्त हो  धनकुटामा एभोकाडो खेतीले व्यावसायिक रूप लिन थाले पनि ग्रेडिङ र ब्रान्डिङको काम हुन नसकेको राईको गुनासो छ । उत्पादक किसानले एभोकाडो बिक्रीबाट अपेक्षा गरिए अनुसार लाभ हासिल गर्न नसकेको धनकुटा नगरपालिका–७ का अर्का एभोकाडो उत्पादक किसान दिनेश श्रेष्ठ बताउनुहुन्छ । धनकुटामा एभोकाडो फलको खेती विस्तार र उत्पादनले व्यावसायिक रूप लिँदै गएको छ । धनकुटामा उत्पादित एभोकाडो आफ्नै पहिचान लिएर उपभोक्तामाझ पुग्न सकेको छैन । धनकुटामा उत्पादित एभोकाडोको ट्रेडमार्कबारे स्थानीयस्तरमा औपचारिक र अनौपचारिक छलफल हुने गरेको भए पनि यसको ठोस कार्यान्वयन भने नभएको श्रेष्ठले बताए । यसैबिच गुणस्तरीय एभोकाडो उत्पादन, लेभलिङ र ब्रान्डिङका साथै बाह्य बजार प्रवर्धनका लागि प्रक्रियागत काम अघि बढाइएको धनकुटा नगरपालिकाका प्रमुख चिन्तन तामाङले बताउनुभयो । एभोकाडो खेतीको प्रवर्धनदेखि लेभलिङ र ब्रान्डिङलगायतका काममा स्थानीय सरकारले आफ्नो तहबाट गर्न सक्ने कार्य गरिरहेको समेत प्रमुख तामाङको भनाइ छ । अहिले धनकुटाका किसानलाई गुणस्तरीय एभोकाडो उत्पादन गर्नुपर्ने चुनौती छ । एभोकाडो गुणस्तर सुधार गरी यसको ब्रान्डिङ र लेभलिङ गर्नसके मूल्य शृङ्खला बढाएर किसानको आम्दानीमा थप सुधार ल्याउन सकिने जानकारको भनाइ छ । आन्तरिक बजारमा प्रतिस्पर्धात्मक लाभ लिन सकिने मात्र नभई अन्तर्राष्ट्रिय बजारमा निर्यातका अवसर प्राप्त हुन सक्छन् । बजारमा बिक्रीको अवसर सुनिश्चित गर्न धनकुटाले एभोकाडो ब्रान्डिङको काममा ढिलाइ गर्न नहुने कृषि अभियन्ता जीवनप्रसाद राई बताउनुहुन्छ ।धनकुटामा कुनै समय गुणस्तरीय उत्पादन र नगदे बालीका रूपमा रहेको सुन्तलामा मौसम परिवर्तन, रोग किराको प्रकोप, तापक्रम वृद्धिलगायतका कारण मासिँदै गए पछि धनकुटाका किसानका लागि एभोकाडो खेती एक नयाँ अवसर बनेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140501",
      "image": "https://gorkhapatraonline.com/storage/media/247629/conversions/Avocado-original-thumb.jpg"
    },
    {
      "slug": "140500",
      "title": "स्याउ बगैँचामै प्राविधिकलाई तालिम",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "जुम्लामा कर्णालीका आठ जिल्लाका कृषि अधिकृत तथा कृषि प्राविधिकलाई स्याउको बगैँचा व्यवस्थापनसम्बन्धी तालिम दिइएको छ ।",
      "longContent": "जुम्ला समाचारदाता जुम्ला माघ, १३ गते । जुम्लामा कर्णालीका आठ जिल्लाका कृषि अधिकृत तथा कृषि प्राविधिकलाई स्याउको बगैँचा व्यवस्थापनसम्बन्धी तालिम दिइएको छ । स्याउको बगैँचा काँटछाँट गर्ने, कलमी गर्ने, बोट व्यवस्थापन गर्नेलगायतका विषयमा तिनदिने व्यवस्थापनसम्बन्धी तालिम दिइएको हो ।प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ जुम्लाका प्रमुख खेमबहादुर शाहीका अनुसार कर्णालीको हुम्ला, मुगु कालीकोट, डोल्पा, सुर्खेत र जुम्ला, सुदूपश्चिमको दार्चुला, अछाम, बाजुरालगायत ३३ जना कृषि अधिकृत तथा कृषि प्राविधिकलाई स्याउको बगैँचा व्यवस्थापनसम्बन्धी तालिम आयोजना गरिएको हो । स्याउ सुपरजोन कार्यालय जुम्लाका प्रमुख शाहीका अनुसार तालिममा उच्च घनत्व रहेका बिरुवाको बगैँचा व्यवस्थापन तथा काँटछाँट, सिँचाइ व्यवस्थापन, रोगकिरा व्यवस्थापन, मलजल व्यवस्थापन, काँटछाँट र जातीय पहिचानका विषयमा गहन सिप सिकाइएको छ । उहाँका अनुसार सहभागीहरूलाई बगैँचामै गएर पनि अभ्याससमेत गराइएको छ । जुम्लामा ५२ हेक्टर क्षेत्रफलमा एक लाख ६५ हजार बढी स्याउको बिरुवा रोपिएको छ । जुम्लामा आएर तालिम लिन पाएकोमा प्राविधिकले खुसी व्यक्त गरेका छन् । डोल्पाका कृषि अधिकृत गोविन्दबहादुर मल्लले यो तालिम आफ्ना लागि महìवपूर्ण रहेको बताउनुभयो । यसरी बगैँचामा गएर अभ्यास गर्न नपाएको उहाँको भनाइ थियो । कृषि अनुसन्धान केन्द्र जुम्लाका प्रमुख डा. नवराज आर्चायले स्याउ गुणस्तर बढाउनका लागि बगैँचा व्यस्थापनमा निकै ध्यान दिनुपर्ने बताउनुभयो । त्यस्तै प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ काठमाडौँ खुमलटार, ललितपुरका वरिष्ठ कृषि अधिकृत दिनेशप्रसाद सापकोटाकाले जुम्ला मात्रै नभई समग्र कर्णाली नै स्याउमा आत्मनिर्भर हुने सम्भावना बोकेको बताउनुभयो । उहाँले परम्परागत रूपमा रहेका स्याउ र फुजी जातको स्याउको बगैँचा व्यवस्थापनबारे तालिम दिइएको जानकारी दिनुभयो । उहाँका अनुसार जुम्लालाई अर्गानिक जिल्ला घोषणा गरिएकाले स्याउ उत्पादनमा पनि अर्गानिक विधि अपनाउनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140500",
      "image": "https://gorkhapatraonline.com/storage/media/247628/conversions/1737773896_talim-original-thumb.jpg"
    },
    {
      "slug": "140878",
      "title": "देशलाई पछ्यौटेपनबाट उन्नतस्तरमा लान सरकार अग्रसर : प्रधानमन्त्री",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवम् नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले सरकारले ल्याएका विभिन्न अध्यादेशप्रति आमरुपमा सकारात्मक प्रतिक्रिया प्राप्त भएको र सरकार देशलाई पछ्यौटेपनबाट उन्नतस्तरमा लाने प्रयासमा अग्रसर रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, माघ १५ गते । प्रधानमन्त्री एवम् नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले सरकारले ल्याएका विभिन्न अध्यादेशप्रति आमरुपमा सकारात्मक प्रतिक्रिया प्राप्त भएको र सरकार देशलाई पछ्यौटेपनबाट उन्नतस्तरमा लाने प्रयासमा अग्रसर रहेको बताउनुभएको छ । यही माघ १८ गतेदेखि प्रारम्भ हुने सङ्घीय संसद्को हिउँदे अधिवेशनको पूर्व सन्ध्यामा मङ्गलबार बसेको एमालेको संसदीय दलको बैठकलाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले केही गरौँ भन्ने युवाहरुलाई स्वदेशमा काम गर्ने उचित वातावरण दिन, जनताका सेवामा प्रभावकारिता ल्याउन र उद्योग–व्यवसाय सुसञ्चालनका लागि सहज वातावरण बनाउन अध्यादेश ल्याइएको स्पष्ट गर्नुभयो ।उहाँले विभिन्न अध्यादेशबाट २९ वटा कानुनमा संशोधन गरिएको र छिट्टै प्रतिस्थापन विधेयक ल्याएर स्थायी कानुन बनाएर प्रभावकारी कार्यान्वयन गर्ने बताउनुभयो । नेपाल सरकारको गत पुस २६ गतेको मन्त्रिपरिषद्को बैठकले ती अध्यादेश जारी गर्न राष्ट्रपतिसमक्ष सिफारिस गरेपछि अध्यादेश जारी भएका थिए ।एमाले संददीय दलका नेता प्रधानमन्त्री ओलीले सदनमा तथ्य र तर्कका आधारमा संयमित र जिम्मेवाररुपमा प्रस्तुत हुन तथा प्रभावकारी उपस्थिति जनाउन सांसदहरुलाई आग्रह गर्दै अरुले गलत आरोप र भ्रम छरेमा रचनात्मक र सशक्त प्रतिवाद गर्न निर्देशन दिनुभयो । उहाँले राष्ट्रिय एकता, हित, स्वाधिनता र सार्वभौमसत्ताका पक्षमा स्पष्टताका साथ सरकार प्रस्तुत हुने र जनताको सुशासनका पक्षमा नीतिगत स्पष्टता र व्यवहारिकरुपमा दृढताका साथ प्रस्तुत हुनुपर्ने पनि बताउनुभयो । प्रधानमन्त्री ओलीले नेपाल दुबै छिमेकी मुलुकसँग साँच्चैको सन्तुलित, मित्रतापूर्ण, आशड्कारहित र पारस्परिक लाभका आधारमा सुदृढ गर्दै लाने र छिमेकीको विकासको लाभ लिने बताउनुभयो । उहाँले नेपालले छिमेक सम्बन्धलाई विशेष प्राथमिकता दिने र अन्तर्राष्ट्रिय सम्बन्धलाई देखिने र सुनिने बनाउने पनि जनाउनुभयो ।“केही भएन भन्ने गलत भाष्य स्थापित गर्न खोजिएको छ । हामी शिक्षा, स्वास्थ्य, कृषि आदि क्षेत्रमा ध्यान दिएर काम गरिरहेका छौँ । हामीले सरकारका नेतृत्व गरिरहँदा असाधारणरुपमा काम गर्नुपर्दछ । अहिलेको संयुक्त सरकार आगामी निर्वाचनसम्म जानेछ । सरकार आजै ढल्यो, भोलि ढल्यो भनेर गरिएको प्रचारको कुनै अर्थ छैन ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “श्रीलङ्का र बङ्गलादेशका उदाहरणका कुरा गरे पनि नेपालमा लोकतान्त्रिक अभ्यास र संवैधानिक प्रक्रियाबाहेक अरु प्रकारका अराजकताका बाटोबाट परिवर्तनको अपेक्षा सम्भव छैन ।”प्रधानमन्त्री ओलीले संविधान संशोधन गर्दा राष्ट्रिय एकतालाई मजबुद बनाउने र स्वीकार्यताको दायरा बढाउने क्रममा यसअघि नेपालको नयाँ राजनीतिक नक्सा समावेश गरिएको सन्दर्भ उल्लेख गर्दै संविधानसँग असहमत रहेका पक्षहरुसँग पनि संवाद गरेर मूलधारको राजनीतिमा ल्याइएको स्मरा गर्नुभयो । “अहिले सबै शक्तिहरु मूलतः मूलधारको राजनीतिमा छन् । राष्ट्रिय राजनीति लोकतान्त्रिक मूलधारको एउटा ट्रयाकमा अगाडि बढेको छ ।” प्रधानमन्त्री ओलीले भन्नुभयो । आफूहरु मानवतावाद र विश्व शान्तिका पक्षमा रहेको र जलवायु परिवर्तनको असरप्रति सजग हुँदै वातावरणीय सुरक्षामा ध्यान दिएर छिट्टै सगरमाथा संवाद आयोजना गर्न लागिएको बताउनुभयो । बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल र सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सरकारले ल्याएका अध्यादेश र विद्यमान कानुनमा गरिएको संशोधनको आवश्यकताबारे प्रकाश पार्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140878",
      "image": "https://gorkhapatraonline.com/storage/media/248407/conversions/WhatsApp_Image_2025-01-28_at_14_11_32_8767fcb4_copy-original-thumb.jpg"
    },
    {
      "slug": "140868",
      "title": "संसदबाट ‘फास्ट ट्रयाक’ मा अध्यादेश पारित गर्ने सरकारको निर्णय",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "सरकारले संसदबाट ‘फास्ट ट्रयाक’ मा अध्यादेश पारित गर्ने निर्णय गरेको छ । सोमबार सिंहदरबारमा बसेको मन्त्रिपरिषद् बैठकले यस्तो निर्णय सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, माघ १५ गते । सरकारले संसदबाट ‘फास्ट ट्रयाक’ मा अध्यादेश पारित गर्ने निर्णय गरेको छ । मंगलबार सिंहदरबारमा बसेको मन्त्रिपरिषद् बैठकले यस्तो निर्णय जानकारी सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले दिनुभयो ।उहाँले सरकारले ल्याएको अध्यादेशहरु संसदबाट फास्ट ट्रयाकमा पारित गर्दै छिटो कार्यान्वयनमा लैजाने निर्णयसमेत भएको  बताउनुभयो । अध्यादेश कार्यान्वयनका लागि आवश्यक नियमावली बनाउने निर्णय भएको जानकारी पनि दिनुभयो । नेपाल सरकारका प्रवक्तासमेत रहनुभएका मन्त्री  गुरुङले भन्नुभयाे ‘‘हिउँदे अधिवेशन माघ १८ गते सुरु हुँदैछ । यो हिउँदे अधिवेशनबाट हामीले राष्ट्रपतिबाट जारी भएका अध्यादेशहरुलाई फास्ट ट्रयाकबाट संसदबाट पास गर्ने काम हुन्छ । ती अध्यादेशहरु कार्यान्वयनका लागि नियमावलीहरु तदारुकताका साथ बनाउने निर्णय गरेका छौं । अध्यादेश कार्यान्वयनमा जान्छ ।’’यसैगरी, सरकारले सहिद दिवस भव्य रुपमा मनाउने भएको छ । उहाँले सहिद सप्ताहको बुधबार अन्तिम दिन भएकाले सरकारको तर्फबाट शहीदगेटमा सहिदप्रति श्रद्धाञ्जली अर्पण हुने र माल्यार्पण गरिने बताउनुभयो । उहाँले सहिद दिवसको स्मरणमा काठमाडौंमा कार्यक्रमको आयोजना गरिने पनि जानकारी दिनुभयो ।उहाँले भन्नुभयो, ‘‘भोलि सहिद सप्ताहको अन्तिम दिन हो । त्यस कारण भोलि सरकारको तर्फबाट सहिद दिवस मनाउने काम हुन्छ । भोलि प्रधानमन्त्रीसहित हामी सबैजना सहिदगेट जान्छौं । त्यहाँ सहिदहरुप्रति श्रद्धाञ्जली र माल्यार्पण हुन्छ । त्यसपछि हामी लैनचौर गएर श्रद्धाञ्जली अर्पण गर्छौं । त्यसपछि जहाँ ठाउँ खालि हुन्छ त्यहाँ हाम्रो कार्यक्रम हुन्छ ।’’",
      "link": "https://gorkhapatraonline.com/news/140868",
      "image": "https://gorkhapatraonline.com/storage/media/248401/conversions/1738053769-Z8eWp-original-thumb.jpg"
    },
    {
      "slug": "140865",
      "title": "‘पाल्पा घुम्न आउनेलाई पानीको अभाव हुने छैन’",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "सङ्घीय सांसद ठाकुर प्रसाद गैरेले पाल्पामा खानेपानीका कारण पर्यटक फर्कन पर्ने दिन अब हराएको बताउनुभएको छ ।",
      "longContent": "बिन्दु थापापाल्पा, माघ १५ गते । सङ्घीय सांसद ठाकुर प्रसाद गैरेले पाल्पामा खानेपानीका कारण पर्यटक फर्कन पर्ने दिन अब हराएको बताउनुभएको छ । गैरेले तानसेन खानेपानी उपभोक्ता समितिले प्रस्ताव गरेको कालीगण्डकी, सिस्ने र भुल्के खोलाको पानी अपलिफ्ट गर्ने तथा बतासेडाडाँमा भण्डारण टङ्की र विश्राम केन्द्र (रिफ्रेसमेन्ट सेन्टर) कार्यका लागि तयार गरिएको प्रारम्भिक वातावरणीय परीक्षण, प्रतिवेदनमाथिको सार्वजनिक सुनुवाइ कार्यक्रममा बोल्नुहुँदै यस्तो बताउनुभएको हो । गैरैले भन्नुभयो, “पाल्ल्पामा पछिल्लो समयमा खानेपानी समस्या पहिलेको जति नभए पनि अझै समस्या समाधान भइसकेको छैन । विभिन्न प्राविधिक कारण पुराना पाइपलाइन मर्मत सम्भार गर्दै यसको समस्या समाधान हुनेमा ढुक्क हुनुस पानीका कारण कृषि तथा व्यापार व्यवसाय बन्द हुन दिने छैन ।”गैरेले ५० लाख लिटरको पानी ट्याङ्की निर्माण गरी तानसेनवासीलाई सहज रूपमा पानी उपलब्धता गराउन प्रयत्नशील रहेको बताउनुहुँदै समितिलाई यो काममा निरन्तर रूपमा लाग्न आग्रह गर्नुभयो । तानसेन नगरपालिकाका प्रमुख सन्तोषलाल श्रेष्ठले सबै नागरिकको घरघरमा पानी पुर्‍याउनु सरकारको दायित्व भएकाले नगरपालिकाले उपभोक्ता समितिलाई काम गर्न दिएको प्रतिफल राम्रो आएको बताउनुभयो । श्रेष्ठले भन्नुभयो, “स्थानीय बासिन्दा काकाकुल अवस्थाबाट अहिले मुक्त भइसकेका छन्, केहि स्थानमा भौगाेलिक हिसाबले सानो पानी आउँदा, पुराना पाइपलाइन हुँदा केहि समस्या अवश्य भएका छन् । यसलाई पनि अब छिट्टै समाधान गर्नमा पहल गर्ने छौं ।” तानसेन खानेपानी उपभोक्ता समितिले पानीको सहजताका लागि ५० लाख लिटर पानी भण्डारण क्षमताको ट्याङ्की निमार्ण गने सोच सकारात्मक रहेको बताउउनुभयो । यसलाई विज्ञ टोलीले अनुगमन र निरीक्षण गरेर उपयुक्त ठाउँमा निर्माण गरी तानसेनमा पानीको अभाव हुन नदिन दीर्घकालीन समस्या समाधान गर्न सधैं साथमा रहेको नगर प्रमुख श्रेष्ठले बताउनुभयो ।तानसेन खानेपानी उपभोक्ता समितिका अध्यक्ष मोहनप्रसाद श्रेष्ठले जोखिममा रहेका स्थानीयलाई कुनै असर नपर्ने गरी ट्याङ्कीको निर्माण गरीने बताउनुभयो । करोडौंको लगानीमा गर्न लागेको कामका कारण स्थानीयलाई सहज पानीको पहुँचमा पुरयाउनु भएकाले स्थानीयवासीले ढुक्क भएर सहयोग गर्न अनुरोध गर्नुभयो । यस्तै, संविधान सभा सदस्य लिला सोमै, लुम्बिनी प्रदेशका सभा सदस्य वीरबहादुर राना, प्रमुख जिल्ला अधिकारी तोयनारायण सुवेदी, डिभिजन वन कार्यालयका प्रमुख नारायणदेव भट्टराई, समितिका सचिव प्रेमबहादुर मल्ल, पाल्पा व्यापार सङ्घका अध्यक्ष बिष्णुबहादुर कार्की, नेपाल पत्रकार महासङ्घ पाल्पाका अध्यक्ष कमलराज तिमिल्सिना लगायतले बोल्नुहुँदै जोखिम क्षेत्रको पहिचान गरेर समाधान गर्दै पानी ट्याङ्की निर्माण गरिनुपर्ने, राज्यका नीति तथा नियमको पालना गरेर प्रक्रिया अगाडि बढाउनुपर्ने सुझाव दिनुभएको थियो । ट्याङ्की निर्माणका लागि अध्ययन तथा अनुसन्धानमा खटिएका समाजशास्त्री किरणकुमार गुप्ताले प्राविधिक विषयमा प्रस्तुतीकरण दिनुभएको थियो । गुप्ताका अनुसार अहिले निर्माण हुन लागेको ट्याङ्की ७.५ म्याग्नेच्यूटको भूकम्पले असर नपर्ने किसिमको बनाउने योजना रहेको बताउनुभएको थियो । पानीको प्रयाप्त प्रयोग गर्न पाउने भएपछि स्थानीय खुसी भएका छन् । बुद्धिजीवी, पत्रकार तथा सरोकारवालाले जोखिम क्षेत्रलाई पर्न सक्ने समस्याका बारेमा बुझेर अगाडि बढ्नुपर्ने बताएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/140865",
      "image": "https://gorkhapatraonline.com/storage/media/248327/conversions/image(1)-original-thumb.jpg"
    },
    {
      "slug": "140861",
      "title": "भुक्तानी नपाउदा दूध सङ्कलन प्रभावित",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "झापामा दुग्ध सङ्कलक सहकारी संस्थाहरूले दूधको भुक्तानी नपाएका कारण समस्या भएको बताएका छन् । जिल्लाको कमल गाउँपालिका र गौरादह नगरपालिकाका किसानको दुधको करिब तीन करोड भुक्तानी हुन नसकेको बताइएको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, माघ १५ गते । झापामा दुग्ध सङ्कलक सहकारी संस्थाहरूले दुधको भुक्तानी नपाएका कारण समस्या भएको बताएका छन् । जिल्लाको कमल गाउँपालिका र गौरादह नगरपालिकाका किसानको दूधको करिब तीन करोड भुक्तानी हुन नसकेको बताइएको छ ।महारानीझोडा साना किसान कृषि सहकारी संस्थाका प्रमुख प्रबन्धक चिरञ्जीवि भण्डारीका अनुसार दूधको रकम नपाएका कारण आफुहरूले किसानलाई ८७ लाखभन्दा बढि भुक्तानी दिन बाँकी रहेको छ । दूध सङ्कलन गर्ने की नगर्ने भनेर अन्योल भएको भण्डारीको भनाइ छ ।एक वर्ष अघिदेखिको भुक्तानी आफुहरूले पाउन बाँकी रहेको दुग्ध सङ्कलक किसानहरूले बताउँदै आएका छन् । सहकारी संस्थाहरूले पैसा नपाएपछि दूध ल्याएका किसानहरूले पनि भुक्तानी पाउन सकेका छैनन् । पोखराको सुजल डेरीले यहाँका दुग्ध सङ्कलन सहकारीहरूलाई भुक्तानी दिनु पर्ने हो ।गौरादहको वैगुन्धुरा साना किसान सहकारीले पनि सङ्कलन गरेर बिक्री गरेको दूधको एक करोड रुपियाँ हाराहारीमा नगद सुजल डेरीबाट पाउन बाँकी छ । लामो समयदेखि दूधको भुक्तानी नपाउँदा किसानको दूध नै रोक्नु पर्ने अवस्था आएको छ । दूध बिक्री नुहँदा किसानहरू मारमा परेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140861",
      "image": "https://gorkhapatraonline.com/storage/media/248297/conversions/gaigoth-(1)-original-thumb.jpg"
    },
    {
      "slug": "140853",
      "title": "दस हजार किरिया खर्च दिने फिदिम नगरपालिकाको निर्णय",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "फिदिम नगरपालिकाले नगरका सबै नागरिकलाई किरिया खर्च बापत दस हजार रुपियाँ उपलब्ध गराउने भएको छ । नगर कार्यपालिकाको माघ १० गतेको बैठकले यस्तो निर्णय गरेको हो ।",
      "longContent": "राधा लुइटेल फिदिम, माघ १५ गते । फिदिम नगरपालिकाले नगरका सबै नागरिकलाई किरिया खर्च बापत दस हजार रुपियाँ उपलब्ध गराउने भएको छ । नगर कार्यपालिकाको माघ १० गतेको बैठकले यस्तो निर्णय गरेको हो । नगरपालिकाले व्यक्तिगत घटनाको सूचीकरणलाई प्रभावकारी बनाउन कोखदेखि शोकसम्म विविध कार्यक्रममार्फत मृतक परिवारलाई किरिया खर्च, विपन्न, असहाय, ज्येष्ठ नागरिक र असहायलाई टेवा पुग्ने विभिन्न कार्यक्रम सञ्चालन गर्न लागेको हो ।नगर कार्यपालिका बैठकका निर्णय नगरपालिकाले पत्रकार सम्मेलनमार्फत सार्वजनिक गरेको हो । बैठकले ‘विपन्नसँग नगर प्रमुख’ कार्यक्रमसम्बन्धी मापदण्ड २०८१ स्वीकृत गर्दै नगरपालिमा काल गति वा जुनसुकै कारण ज्यान गुमाएका मृतकका परिवारलाई काज किरिया गर्न १० हजार रुपियाँका दरले रकम उपलब्ध गराउने भएको नगरप्रमुख मित्रप्रसाद काफ्लेले बताउनुभयो ।‘कोखदेखि शोकसम्म’ कार्यक्रम मार्फत छुटसहितको एम्बुलेन्स सेवा सञ्चालन गर्ने निर्णय गरेको काफ्लेको भनाइ छ । गर्भवती महिला, ७५ वर्षमाथिका ज्येष्ठ नागरिक र ‘क’ वर्गको अपाङ्गता परिचय बाहकलाई जिल्ला अस्पतालसम्म ल्याउन र घर फर्काउनका लागि शत प्रतिशत छुट दिने निर्णय भएको हो ।ज्येष्ठ नागरिक र अपाङ्गता भएका ‘क’ वर्गको परिचय पत्र बाहक बाहेक नगर क्षेत्रका सबै नागरिकलाई एम्बुलेन्स उपयोग गर्दा १० प्रतिशत छुट दिइने पनि नगरपालिकाले जनाएको छ ।यस्तो सुविधा लिन सेवाग्राहीले नजिकको स्वास्थ्य संस्थाको विशेषज्ञ वा स्वास्थ्यकर्मीको सिफारिस लिनुपर्ने व्यवस्था गरिएको छ ।त्यस्तै, नगर क्षेत्र भित्र आयोजना गरिने मेला, महोत्सव, सांस्कृतिक तथा खेलकुद प्रतियोगिताहरूका लागि नगरपालिकाले आर्थिक सहयोग गर्दा नगरपालिकालाई स्वतः प्रवर्द्धक र मुख्य प्रवर्द्धक हुने सर्त राखेर सहयोग गर्ने निर्णय गरिएको हो । अबदेखि तीन लाखभन्दा माथिको आर्थिक सहायता उपलब्ध गराउँदा नगरपालिकालाई अनिवार्य रूपमा मुख्य प्रवर्द्धक स्वीकार गर्नुपर्ने निर्णय भएको नगरपालिकाले जारी गरेको विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/140853",
      "image": "https://gorkhapatraonline.com/storage/media/248281/conversions/phdim-nagarpalika-original-thumb.jpg"
    },
    {
      "slug": "140845",
      "title": "ल्होसार पर्व तामाङ संस्कृतिकै अभिन्न अङ्ग : राष्ट्रपति",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले राष्ट्रपति भवन शीतल निवासमा एक समारोहबिच दीप प्रज्ज्वलन गरी सोनाम ल्होसारको शुभारम्भ गर्नुभएको छ । सो क्रममा लामा गुरुहरूले विषेश पूजा र मन्त्रोचरण गरेका थिए ।",
      "longContent": "काठमाडौं, माघ १५ गते । राष्ट्रपति रामचन्द्र पौडेलले राष्ट्रपति भवन शीतल निवासमा एक समारोहबिच दीप प्रज्ज्वलन गरी सोनाम ल्होसारको शुभारम्भ गर्नुभएको छ । सो क्रममा लामा गुरुहरूले विशेष पूजा र मन्त्रोच्चारण गरेका थिए । साथै, तामाङको सांस्कृतिक प्रस्तुति ताम्बा र बाम्बोको प्रस्तुति गरिएको थियो । सो कार्यक्रमलाई सम्बोधन गर्नुहुँदै राष्ट्रपति पौडेलले बहुजातीय, बहुभाषिक, बहुसांस्कृतिक विविधतायुक्त नेपाली समाजमा सोनाम ल्होसार जस्ता पर्वहरूले सबै नेपालीबिच आपसी सद्भाव, सहिष्णुता र बन्धुत्वको भावना अभिवृद्धि गर्दै राष्ट्रिय एकतालाई थप सुदृढ गर्न योगदान दिने विश्वास व्यक्त गर्नुभयो ।  सोनाम ल्होसार पर्वको शुभारम्भ कार्यक्रममा राष्ट्रपति पौडेलले नेपाल बहुजातीय, बहुभाषिक, बहुसांस्कृतिक र बहुधार्मिक देश भएकाले यहाँ बसोबास गर्ने सबै जातजातिको आफ्नो भिन्न परम्परा, रीतिरिवाज र संस्कृतिहरू रहेको बताउनुभयो ।उहाँले भिन्न सांस्कृतिक विविधता बोकेको नेपालमा तामाङ जातिको ठुलो समुदाय रहेको र तामाङ जातिको सामाजिक, सांस्कृतिक एवम् धार्मिक जीवनमा ल्होसार परम्पराको विशिष्ट र अत्यन्तै महत्त्वपूर्ण स्थान रहेको बताउनुभयो । राष्ट्रपति पौडेलले गणितीय ज्योतिष परम्परामा आधारित ल्होसार पर्व तामाङ संस्कृतिकै एक अभिन्न अङ्ग भएको बताउनुुहुँदै यसले तामाङ जातिको उद्गम, सभ्यता, सांस्कृतिक अस्तित्व र पहिचानलाई समेत प्रतिविम्बित गर्दछ भन्ने आफूले बुझेको स्पष्ट पार्नुभयो । राष्ट्रपति पौडेलले तामाङलगायत हिमाली, पहाडी आदिवासी जनजाति समुदायको राष्ट्रिय पर्व सोनाम ल्होसारको पावन अवसरमा सबैमा सुस्वास्थ्य, समृद्धि, प्रगति र समस्त मानव जगतको कल्याणको शुभकामना व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140845",
      "image": "https://gorkhapatraonline.com/storage/media/248265/conversions/2-original-thumb.jpg"
    },
    {
      "slug": "140772",
      "title": "सहमति भए छिट्टै संविधान संशोधन : प्रम",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले सत्ताको खिचातानीमा केन्द्रित हुने प्रवृत्तिबाट मुलुकलाई मुक्त बनाउनुपर्ने धारणा व्यक्त गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताभक्तपुर, माघ १५ गते । प्रधानमन्त्री केपी शर्मा ओलीले सत्ताको खिचातानीमा केन्द्रित हुने प्रवृत्तिबाट मुलुकलाई मुक्त बनाउनुपर्ने धारणा व्यक्त गर्नुभएको छ । उहाँले दुई ठुला दलको सहकार्यमा गठित वर्तमान सरकारले मुलुकमा विकास र स्थिरताको आधार तयार गरेरै छाड्ने प्रतिबद्धतासमेत व्यक्त गर्नुभयो ।भक्तपुरको सूर्यविनायक नगरपालिकाको कटुन्जेस्थित नवनिर्मित प्रशासकीय भवनको सोमबार उद्घाटन गर्दै प्रधानमन्त्री ओलीले त्यस्तो बताउनुभएको हो । उहाँले नयाँ भवनलाई सदुपयोग गरेर अझ सहज र सरलताका साथ जनतालाई सेवा पुग्ने र आगामी योजनाबद्ध विकास हुने विश्वाससमेत व्यक्त गर्नुभयो । राजतन्त्रका पालामा शासन टिकाउनका लागि मरिमेट्दा विकास राम्ररी हुन नसकेको उल्लेख गर्दै उहाँले मुलुकमा लोकतन्त्र आएयता विकास निर्माणको गति बेग्लै भएको चर्चा गर्नुभयो । उहाँले सोझा जनतालाई आतङ्कको छायामा राखेर चुनाव जित्ने जमाना सकिएकाले लोकतान्त्रिक अभ्यासबाट एकताबद्ध भएर अघि बढ्न सम्बन्धित सबैसँग आग्रहसमेत गर्नुभयो ।उहाँले भन्नुभयो, “अब मुलुक विकासको क्रममा अगाडि बढेको छ । जो भए पनि विकास भइहाल्छ भन्ने कुरा सही होइन । राम्रो प्रणाली नभईकन विकास हुँदैन । काम गर्ने खालको पार्टी सरकारमा नभए विकास हुँदैन ।’’प्रमुख दलहरू मिलेर सरकार चलाउँदा पनि मुलुकले विकासको बाटो लिन नसके त्यसको अर्को विकल्प हुन नसक्ने जिकिर गर्दै उहाँले भन्नुभयो, “एमाले र कांग्रेस मिलेर सरकार बनाउँदा पनि विकास हुन सकेन भने त्यसको विकल्प कहाँ रह्यो ? त्यसपछि भयानक निराशा हुन्छ ।” नेपाली कांग्रेस र नेकपा (एमाले) ले अब देशलाई स्थिरता दिने सङ्कल्प गरिसकेको बताउँदै उहाँले यसमा ढुक्क हुन सबै नेपालीसँग आग्रहसमेत गर्नुभयो ।मुलुक साँच्चै अप्ठ्यारोमा परेकाले दुई ठुला राजनीतिक दलको सहकार्यमा देशलाई एकताबद्ध बनाउँदै सरकारले विकासको अगुवाइ गरिरहेको उल्लेख गर्दै उहाँले भन्नुभयो, “सरकार अहिले ढल्यो, भरे ढल्यो भनेर कसैले छाती पिट्नु र बिलौना गर्नुको कुनै अर्थ छैन ।” सरकारको विरोध गर्ने नाममा सीमित सङ्ख्या भएकाहरूको मोर्चा शक्ति बनाए भनेर चेतावनी दिनेहरूको भ्रमबाट मुक्त हुन उहाँले सबैसंग आग्रह गर्नुभयो ।पूरा साथ पाएको छुप्रधानमन्त्री ओलीले पूर्वसहमति अनुसार नै अहिले आफूले कांग्रेसबाट पूराका पूरा साथ पाएको र भोलिका दिनमा कांग्रेस नेतृत्वको सरकारलाई पनि एमालेले पूराका पूरा साथ दिने स्पष्ट पार्नुभयो । फरक प्रसङ्गमा उहाँले सहमति भए छिटै संविधान संशोधन हुने र सहमति नभएमा केही समय लाग्ने स्पष्ट पार्नुभयो । प्रधानमन्त्री ओलीले आफूलाई रुघाखोकी लागेको समयमा अस्पतालको आइसियुमा रहेका बेलामा तस्बिर सार्वजनिक गरेर भ्रम फैलाइएकामा टिप्पणी गर्दै भन्नुभयो, “मलाई रुघाखोकी लागेको हो । एन्टिबायोटिकले अलि कमजोर बनाएको छ तर हाँच्छ्युँ गरेको देख्यो भने आइसियुकक्षमा बसेको फोटो आइहाल्छ । खोक्न पाएको छैन आइसियुमा बसेको देखाउँछन् ।”बागमती प्रदेश सरकारका स्वास्थ्यमन्त्री किरण थापाले सूर्यविनायक नगरपालिकाको प्रशासनिक भवन मात्र नयाँ नभई नगरपालिका क्षेत्रका सबै भौतिक पूर्वाधार नयाँ बनेका बताउनुभयो । प्रतिनिधि सभा सदस्य दुर्लभ थापाले नयाँ बनेको प्रशासनिक भवनले विकासमा नयाँ आयाम थपेको बताउँदै नयाँ प्रशासनिक भवनले सेवग्राहीलाई सेवा सहज र सर्वसुलभ रूपमा दिनुपर्नेमा जोड दिनुभयो । नेपाल सरकारका पूर्वमन्त्री महेश बस्नेतले भक्तपुरमा सबै राजनीतिक दलले विकासमा ऐक्यबद्धता र राजनीतिमा प्रतिस्पर्धा गर्ने गरिएकाले भक्तपुरमा अपेक्षा गरेभन्दा बढी विकास भएको बताउनुभयो । ललितपुर महानगरपालिका प्रमुख तथा उपत्यका नगरपालिका फोरमका अध्यक्ष चिरीबाबु महर्जनले नगरपालिकाको प्रशासनिक भवन अहिले जसरी चिटिक्क देखिएको छ अब सधैँ यसै गरी चिटिक्क देखिने गरी मर्मत सम्भार हुनुपर्नेमा जोड दिनुभयो ।अत्याधुनिक प्रशासनिक भवन सूर्यविनायक नगरपालिकाको अत्याधुनिक सेवा सुविधासहितको प्रशासनिक भवन निर्माण गरेको छ । नगरपालिका–५, स्थित कटुन्जेमा निर्माण भएको उक्त भवन भ्याटबाहेक २० करोड ४१ लाख, ५२ हजार ३३१ रुपियाँ लागतमा निर्माण गरेको छ । कुल ६ रोपनी ११ आना दुई पैसा तीन दाममा फैलिएको भवनमा दुई तला बेसमेन्ट पार्किङ, करिब तीन सय वटा दुईपाङ्ग्रे र दुई सय वटा चारपाङ्ग्रे सवारीसाधन अट्ने गरी पार्किङको व्यवस्था गरिएको नगरपालिकाका प्रमुख बासुदेव थापाले कार्यक्रममा जानकारी गराउनुभयो । त्यस्तै प्रशासनिक भवनमा आठ जना क्षमताको दुई वटा लिफ्टको सुविधा, अपाङ्गमैत्री, बालमैत्री, स्तनपानकक्षसहितको सेवाग्राहीमैत्री प्रशासनिक भवन निर्माण गरिएको छ । कार्यक्रममा प्रधानमन्त्री ओलीले भवन निर्माणमा निरन्तर सक्रियताका साथ प्राविधिक रूपमा साथसहयोग गर्दै आउनुभएका नगरपालिका वरिष्ठ इन्जिनियर जनक न्यौपाने, प्रशासनिक भवनको निर्माण व्यावसायी बाबुरत्न नकर्मीलगायतलाई सम्मान गर्नुभएको थियो । सो अवसरमा नगरपालिकाले आगामी २०८३ जेठ मसान्तसम्ममा बालमैत्री नगर घोषणा गर्ने प्रतिबद्धतासमेत जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140772",
      "image": "https://gorkhapatraonline.com/storage/media/248155/conversions/PM-oli-02--final--original-thumb.jpg"
    },
    {
      "slug": "140770",
      "title": "समाजवादीको बैठक माघ २८ देखि",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) ले पार्टी स्थायी कमिटी, पोलिटब्युरो र केन्द्रीय कमिटी बैठक बोलाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १५ गते । नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) ले पार्टी स्थायी कमिटी, पोलिटब्युरो र केन्द्रीय कमिटी बैठक बोलाएको छ । महासचिव घनश्याम भुसालका अनुसार माघ २८ गते स्थायी कमिटी, २९ गते पोलिटब्युरो र माघ ३० देखि फागुन २ सम्म केन्द्रीय कमिटी बैठक बस्ने निधो भएको जानकारी दिनुभयो । उहाँले बैठकमा पछिल्ला समसामयिक राजनीतिक घटनाक्रम, पार्टीको अवस्था, आगामी रणनीतिबारे छलफल हुने उल्लेख गर्नुभयो । बैठकको एजेन्डाका बारे पार्टीका नेतालाई जानकारी गराइसकिएको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140770",
      "image": "https://gorkhapatraonline.com/storage/media/248153/conversions/samajbadi-original-thumb.jpg"
    },
    {
      "slug": "140769",
      "title": "तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, प्रतिवेदन लेख्न निर्देशन",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, २०८१ को प्रतिवेदन तयार गर्न सचिवालयलाई निर्देशन दिएको छ । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय र कानुन, न्याय तथा संसदीय मामिला मन्त्रालयले विवादित विषय मिलाउने प्रतिबद्धता जनाएपछि समिति प्रतिवेदन लेख्ने प्रक्रियामा गएको हो ।",
      "longContent": "काठमाडौँ, माघ १५ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, २०८१ को प्रतिवेदन तयार गर्न सचिवालयलाई निर्देशन दिएको छ । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय र कानुन, न्याय तथा संसदीय मामिला मन्त्रालयले विवादित विषय मिलाउने प्रतिबद्धता जनाएपछि समिति प्रतिवेदन लेख्ने प्रक्रियामा गएको हो । लामो समयदेखि समितिमा छलफल हुँदै आएको कानुनसँग बाझिएका विधेयकको प्रस्तावित तीन वटा व्यवस्थामा सोमबारको बैठक सहमतिमा पुगेको हो । बैठकमा शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले सम्पत्ति र दायित्व ऐनबमोजिम नेपाल सरकारमा नगई विश्वविद्यालयमा सर्ने, संस्था ऐनबमोजिम दर्ता भएका दुवै संस्था खारेजीका लागि सम्बन्धित मन्त्रालयलाई लेखी पठाउने र उपाध्यक्ष नियुक्तिका लागि विशेषज्ञको संयोजकत्वमा तीन सदस्यीय सिफारिस समिति गठन गर्ने प्रस्ताव प्रस्तुत गर्नुभयो ।मन्त्री भट्टराईको प्रस्तावमा समितिका सदस्यले सहमति जनाएपछि मङ्सिर २४ गतेदेखि सुरु भएको तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, २०८१ माथिको दफावार छलफल टुङ्गिएको हो । समितिको मङ्गलबारको बैठकमा सचिवालयले प्रतिवेदनको मसौदा प्रस्तुत गर्ने छ । समितिका सभापति तुलसाकुमारी दाहालले समितिमा सहमति भएका विषय समावेश गरेर प्रतिवेदन तयार गर्न निर्देशन दिनुभयो । उहाँले भन्नुभयो, “सचिवालयले प्रतिवेदनको मसौदा गर्दा कानुन, न्याय तथा संसदीय मामिला र शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले समन्वय गर्नु पर्छ ।”तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, २०८१ माथि समितिले १४ वटा बैठकमा दफावार छलफल र कानुनसँग बाझिएका विषयमा विज्ञ तथा सरोकारवालासँग परामर्श गरेको छ । समितिले विधेयकको दफा ६२ र ६३ टुङ्ग्याउन छ वटा बैठक गरेको थियो । बाझिएका विषयमा मात्रै छलफल गर्न बोलाइएको समितिको पाँचौँ बैठकमा समेत मन्त्रालयले संसद्को चासो सम्बोधन हुने प्रस्ताव नल्याएपछि रुष्ट हुनुभएका सदस्य पद्मबहादुर परियारले बैठकमा भन्नुभयो, “कानुनसँग बाझिएका विषयमा एकपछि अर्को बैठक हुँदै आए पनि सरकारले समितिको चासोलाई सम्बोधन गरेको छैन । कहाँबाट के ल्याउनुपर्ने हो, संसद्ले उठाएको चासोलाई सम्बोधन हुने गरी सरकारले पूरा सूचना लिएर आइदिनु प¥यो ।”विधेयकमा कतै उल्लेख नभएको तर बैठकमा तिलगङ्गा होल्डिङ्ग्स प्रालिबारे समितिका सदस्यले उठाएको प्रश्नमा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका सचिव दीपक काफ्लेले भन्नुभयो, “होल्डिङ्ग्स सेवाप्रदायक संस्था हो । प्रतिष्ठानबाट छुट्टै नभई आर्थिक कारोबार गर्न सञ्चालन गरिएको कम्पनी हो । विश्वविद्यालय सञ्चालनमा आएपछि संरक्षक परिषद्ले सो कम्पनीबारे निर्णय लिने छ ।”समितिका सदस्यले भने नाफामूलक संस्था तिलगङ्गा होल्डिङ्ग्स विश्वविद्यालयभित्र आउने/नआउने सम्बन्धमा विधेयकमा कुनै व्यवस्था नरहेकोमा शङ्का गर्दै आएका थिए । समितिका सदस्यले आँखा कार्यक्रम विघटन भएको अवस्थामा विधेयकमा प्रस्तावित व्यवस्थाबमोजिम सो संस्थाका सञ्चालकले संरक्षक परिषद्को सदस्य सिफारिस गर्ने विषय उपयुक्त नहुने धारणा राख्दै आएका छन् । विधेयकले जिल्ला प्रशासन कार्यालय काठमाडौँमा दर्ता रहेको आँखा कार्यक्रम र मकवानपुरमा दर्ता रहेको अन्धोपन निवारण समाजलाई विघटन गरी दुवै संस्थाको सम्पत्ति र दायित्व विश्वविद्यालयमा सर्ने व्यवस्था गरेको छ । संस्था दर्ता ऐन, २०३४ को दफा १४ ले संस्था विघटन भएको अवस्थामा सम्पत्ति र दायित्व नेपाल सरकारमा सर्ने व्यवस्था गरेकोमा सांसदले विधेयकको व्यवस्थाले संसद्ले बनाएको अर्को कानुनको अवज्ञा हुने भन्दै असहमति जनाउँदै आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/140769",
      "image": "https://gorkhapatraonline.com/storage/media/248152/conversions/Bidhayan-samiti-original-thumb.jpg"
    },
    {
      "slug": "140768",
      "title": "अमेरिकी अनुदान स्थगित",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "अमेरिकी सहयोग नियोग (युएसएड) मार्फत नेपाललाई प्राप्त अनुदान ९० दिनका लागि स्थगित भएको अर्थ मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १५ गते । अमेरिकी सहयोग नियोग (युएसएड) मार्फत नेपाललाई प्राप्त अनुदान ९० दिनका लागि स्थगित भएको अर्थ मन्त्रालयले जनाएको छ । नेपाल सरकार र युएसएडबिच सन् २०२२ मे ५ तारिखमा भएको सम्झौता अनुसार नेपाललाई प्राप्त सहायतामध्ये बजेट प्रणालीमार्फत सर्वसञ्चित कोषबाट भुक्तान हुने प्रकृतिका अनुदान सहयोग तत्कालका लागि ९० दिनलाई स्थगित भएको मन्त्रालयले जनाएको हो । युएसएड नेपालले मन्त्रालयलाई पत्र लेख्दै ती परियोजना स्थगित भएको जानकारी गराएको मन्त्रालयले जनाएको छ । अर्थ मन्त्रालयका अनुसार बजेट प्रणालीमार्फत सञ्चित कोषबाट खर्च हुने गरी ‘युएसएड हेल्थ डाइरेक्ट फाइनान्सिङ प्रोजेक्ट’, ‘युएसएड एग्रिकल्चरल डाइरेक्ट फाइनान्सिङ प्रोजेक्ट’, ‘युएसएड एजुकेसन डाइरेक्ट फाइनान्सिङ प्रोजेक्ट’ र ‘युएसएड इन्क्लुसिभ पोलिसी डाइरेक्ट फाइनान्सिङ प्रोजेक्ट’ गरी चार वटा सहायता परियोजना अमेरिकी सहयोगमा सञ्चालित छन् । मन्त्रालयले यस अवधिका लागि स्थगित गरिएका आयोजना अन्तर्गत कुनै दायित्व सिर्जना नगर्न पनि सम्बद्ध सबै निकायलाई सचेत गराएको छ । युएसएड अमेरिकी सरकारले विभिन्न देशलाई अनुदान सहायता प्रदान गर्ने निकाय हो । नेपालमा यो निकायले बजेटरी प्रणालीमार्फत सञ्चित कोषबाट खर्च हुनेबाहेक सोझै खर्च गर्ने गरी अन्य सहायता परियोजना पनि सञ्चालन गरिरहेको छ । सरकारको बजेटरी प्रणाली र कोषमा पनि नआउने त्यस्ता अनुदान सहयोग पनि केही समयका लागि स्थगित हुने छन् । यस्ता परियोजना १५० भन्दा बढी छन् । अमेरिकामा राष्ट्रपति डोनाल्ड ट्रम्पले यसै साता कार्यभार समालेलगत्तै खर्च कटौती योजना अन्तर्गत विश्वभर उपलब्ध गराइएको अनुदान कटौती गर्ने निर्णय ट्रम्स प्रशासनले गरेको थियो । जस अनुसार खास गरी युएसएडमार्फत उपलब्ध गराइएका त्यस्ता परियोजना ९० दिनका लागि स्थगित भएका छन् । यसबिचमा त्यस्ता परियोजनाको मूल्याङ्कन गरी आवश्यकता र औचित्यका आधारमा मात्रै पुनः सञ्चालन गर्ने अमेरिकी सरकारको योजना छ । एमसिसी यथावत्अमेरिकी सरकारको सहयोगमा सञ्चालित मिलेनियम च्यालेन्ज कर्पोरेस (एमसिसी) परियोजना भने तत्कालका लागि यथास्थितिमै सञ्चालन हुने भएको छ । अमेरिकी सरकारको निर्णय अनुसार तत्काललाई युएसएडमार्फत सञ्चालित अनुदान परियोजना स्थगित गर्न सूचना आएकाले एमसिसी परियोजनामा असर नगर्ने विश्वास गरिएको छ । अर्थ मन्त्रालयका प्रवक्ता महेश भट्टराईका अनुसार एमसिसी परियोजना अहिलेसम्मका लागि सुरक्षित नै रहेको छ । प्रसारण लाइन निर्माण र सडक पूर्वाधार स्तरोन्नतिका लागि अमेरिकी सरकारले सञ्चालन गरेको एमसिसी नेपालमा सञ्चालित सबैभन्दा ठुलो अनुदान परियोजना हो । अर्थ मन्त्रालयमातहतको मिलेनियम च्यालेन्ज एकाउन्ट नेपाल अन्तर्गत कार्यान्वयन भइरहेको एमसिसी छुट्टै कानुनबाट सञ्चालित परियोजना हो । युएसएडभन्दा अलग सहायता परियोजनाका रूपमा अमेरिकी संसद्बाट छुट्टै कानुन पास भएर एमसिसी परियोजना नेपालसहित विश्वका धेरै देशमा सञ्चालित छ । अमेरिकी सरकारको पछिल्लो निर्णय युएसएडमार्फत सञ्चालित परियोजनालक्षित भएकाले एमसिसीको काम निरन्तर रहने अर्थ मन्त्रालयको बुझाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/140768",
      "image": "https://gorkhapatraonline.com/storage/media/248150/conversions/usaid-original-thumb.jpg"
    },
    {
      "slug": "140767",
      "title": "वनभोज जङ्गलमा, हात्ती गाउँमा",
      "timestamp": 1738022400000,
      "source": "gp",
      "content": "झापाको बिर्तामोड नगरपालिका वडा नं. ८, गरामनीका पारसप्रकाश पौडेल रातभरि जागै बसेर केराको बगैँचा रुँघ्नुहुन्छ ।",
      "longContent": "अशोक अधिकारी/लीलाराज खड्का काठमाडौँ, माघ १५ गते । झापाको बिर्तामोड नगरपालिका वडा नं. ८, गरामनीका पारसप्रकाश पौडेल रातभरि जागै बसेर केराको बगैँचा रुँघ्नुहुन्छ । सात लाख रुपियाँभन्दा बढी लगानी गरेर थालेको व्यावसायिक केरा खेती हात्तीले ध्वस्त पार्न थालेपछि उहाँको बास केराको बगैँचामै हुने गरेको हो । उहाँका अनुसार साँझ परेपछि चार/पाँच वटासम्म हात्ती गाउँ पसेर कृषकले लगाएको बाली नष्ट गर्छन् । उहाँले भन्नुभयो, “पछिल्लो छ/सात वर्षमा राम्रोसँग बाली उठाउन पाएको छैन । धान मकै खेतीका बेला बाली खाने मात्र होइन, माडेर नष्ट गर्ने गरेकाले क्षति बढी हुने गरेको छ ।”उहाँले जलथल र घेराबारी क्षेत्रमा रहेको जङ्गलबाट आउने हात्तीले बालीनालीमा क्षति पुर्‍याउने बताउनुभयो । उहाँका अनुसार एक दशकअघिसम्म गरामनीसहित अनारमनी क्षेत्रका जङ्गलछेउका बस्तीमा कहिलेकाहीँ हात्ती आएको सुनिन्थ्यो । उहाँले भन्नुभयो, “तर अहिले त्यस्तो छैन । दिनैपिच्छे गाउँमै हात्ती पस्न थालेका छन् । हामी आतङ्कित हुँदै बस्नु परेको छ ।”१२ पालिकामा मानव–हात्ती द्वन्द्वझापाका १५ वटा पालिकामध्ये १२ वटामा मानव र हात्तीबिच द्वन्द्व छ । डिभिजन वन कार्यालय झापा डिभिजनल वन अधिकृत मेघराज राईका अनुसार कचनकवल गाउँपालिका, कमल गाउँपालिका, बाह्रदशी गाउँपालिका, बुद्धशान्ति गाउँपालिका, हल्दीबारी गाउँपालिका, अर्जुनधारा नगरपालिका, कनकाई नगरपालिका, दमक नगरपालिका, बिर्तामोड नगरपालिका, भद्रपुर नगरपालिका, मेचीनगर नगरपालिका र शिवसताक्षी नगरपालिकामा हात्तीको आउजाउ हुन्छ । उहाँले भन्नुभयो, “गौरीगन्ज गाउँपालिका र गौरादह नगरपालिकामा हात्ती आएको सुनिँदैन । झापा गाउँपालिकामा मकैको सिजनमा हात्ती आउने हप्तौँसम्म बस्ने र जाने गर्छन् । झापामा सबैतिर नै हात्तीको आउजाउ छ ।”अधिकृत राईले पछिल्लो पाँच वर्षमा हात्तीको सङ्ख्या तेब्बर भएका कारण गाउँ बस्ने र बालीनालीमा क्षति पुर्‍याउने गरेको बताउनुभयो । उहाँले २०७५ मा १० देखि १२ वटा मात्रै हात्ती देखिने गरेको र अहिले सङ्ख्या बढेर ३० वटा पुगेको बताउनुभयो । वनभोजले थपियो चुनौतीझापाका विभिन्न सामुदायिक वनले आर्थिक उपार्जनलाई दृष्टिगत गरी जङ्गलभित्र वनभोज स्थल, धार्मिक स्थल र आन्तरिक पर्यटकलाई आकर्षित गर्न पोखरी बनाएर डुङ्गा सयर गर्ने गराएका छन् । मेचीनगर नगरपालिका वडा नं. ४, बाहुनडाँगीका वडाध्यक्ष अर्जुनकुमार कार्कीका अनुसार जङ्गललाई वनभोज स्थल बनाउने कार्य हात्तीलाई गाउँ पस्ने निम्तो जस्तै भएको छ । उहाँले भन्नुभयो, “वनभोजमा जानेले चाउचाउसहित तयारी खाना खाने, प्लास्टिक त्यहीँ फाल्ने गर्दा हात्तीले त्यही प्लास्टिकमा लागेको नुन खाने र त्यसको स्वाद खोज्दै गाउँ पसेर हात्तीले कतिपय घुम्ती पसल फुटाएर त्यहाँ भएका खानेकुरा खाने गरेको पनि पाइएको छ । तथापि मानव–हात्ती द्वन्द्वको कारण यो मात्रै होइन ।”उहाँले सीमावर्ती जङ्गलबाट आउने हात्ती नफर्किंदा पनि समस्या भएको बताउनुभयो । उहाँका अनुसार दुई वर्षअघि भारतको सीमावर्ती जङ्गली क्षेत्रबाट नेपाल प्रवेश गरेका हात्ती अझै फर्किएका छैनन् । उहाँले भन्नुभयो, “नेपाल–भारतबिच सामाजिक–सांस्कृतिक सम्बन्ध मात्रै छैन, हात्तीको सम्बन्ध पनि छ । हात्ती हिँड्ने बाटो यही हो । भारतबाट आउने, फेरि फर्किने यही रुट हो तर दुई वर्ष जति भयो, पुरानो बाटो खोज्दै आएका ६०–७० वटा हात्ती नेपालमै छन् । रैथाने हात्तीले धेरै बिगारेको छैन ।”सहअस्तित्व नै समाधानमानव–हात्ती द्वन्द्वको समाधान खोज्दै जाँदा झापामा एक दशकअघि इलामको रोङ गाउँपालिका वडा नं. ६, पाटापुरदेखि झापाको मेचीनगर नगरपालिका वडा नं. ६, बर्मेलीटोलसम्म विद्युतीय तारबार लगाइयो । वडाध्यक्ष कार्कीका अनुसार एक करोड ८५ रुपियाँको लागतमा विद्युतीय तारबार लगाइएको छ । उहाँले २०६८ मै घोषणा गरिए अनुसार मानव र हात्तीबिच सहअस्तित्वका आधारमा द्वन्द्व निरूपण गर्न थालिएको बताउनुभयो । उहाँले भन्नुभयो, “५० वर्षको अनुभव र अध्ययनका आधारमा हामीले सहअस्तित्वमै जाने अवधारणा बनायौँ । पाँच÷छ वर्ष भयो, बाहुनडाँडीमा मान्छे घाइते भएका छैनन् । घर भत्किएका छैनन् । यो कसरी सम्भव भयो भने हात्ती आउँदा नउठ्ने, प्रतिकार नगर्ने गरेपछि हात्ती आए पनि आफ्नो बाटो लाग्न थाले । हामी ‘हात्तीमैत्री बाहुनडाँगी’ को अभ्यासमा छौँ ।”बाहुनडाँगी, शान्तिपुर, बहुवन, बुद्धशान्ति गाउँपालिका, शनिश्चरे, अर्जुनधारा हुँदै दहीझोडा जङ्गलबाट अघि बढेको छ । उहाँका अनुसार बाहुनडाँगीमा ६२८ घरको बिमा गरिएको छ । एक वर्षमा ९५ रुपियाँ तिर्ने र एक लाख ५० हजार रुपियाँको क्षतिपूर्ति दिने गरी बिमा कार्यक्रम लागु गरिएको हो । आठ विदेशीसहित ८१ ले ज्यान गुमाएझापामा १२ वर्षमा आठ विदेशी र ७३ नेपाली नागरिक गरी ८१ जनाले मानव–हात्ती द्वन्द्वमा ज्यान गुमाएका छन् । डिभिजन वन कार्यालय झापाका अनुसार २०६८ देखियता हात्तीको आक्रमणमा परी ९० जना घाइते भएका छन् । डिभिजन वन कार्यालय झापाका अधिकृत डा. सोनाम लामाका अनुसार हात्तीले विभिन्न पालिकामा स्थानीयका भौतिक संरचनामा क्षति पुर्‍याउँदा ५१० जनालाई क्षतिपूर्ति प्रदान गरिएको छ । हात्ती गाउँमा छिर्नबाट रोक्न बाहुनडाँगी–मेचीनगरसँगै झापाका विभिन्न पालिकामा विद्युतीय तारबार लगाइएको छ । जलथलको जङ्गलमा छ किलोमिटर, चारआली–देउनिया खोला क्षेत्रमा ३४ किलोमिटर, मागुरमाडी सामुदायिक वन क्षेत्र र चारआली जङ्गलमा १७ किलोमिटर र इलामको रोङ गाउँपालिकाको तिरिङदेखि झापाको मेचीनगरसम्म १८ किलोमिटर विद्युतीय तारबार लगाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140767",
      "image": "https://gorkhapatraonline.com/storage/media/248149/conversions/Elephant1-original-thumb.jpg"
    },
    {
      "slug": "140765",
      "title": "प्रेस चौतारी तेह्रथुमको अध्यक्षमा नेपाली",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "प्रेस चौतारी नेपाल तेह्रथुमको जिल्ला अध्यक्षमा उमेश नेपालीको नेतृत्वमा नयाँ कार्य समिति चयन भएको छ । उपाध्यक्षमा विकास गुरुङ र महिला उपाध्यक्षमा बालिका लिम्बु निर्वाचित हुनुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, माघ १४ गते । प्रेस चौतारी नेपाल तेह्रथुमको जिल्ला अध्यक्षमा उमेश नेपालीको नेतृत्वमा नयाँ कार्य समिति चयन भएको छ । उपाध्यक्षमा विकास गुरुङ र महिला उपाध्यक्षमा बालिका लिम्बु निर्वाचित हुनुभएको छ । त्यस्तै सचिव विनोद भट्टराई निर्वाचित हुनुभएको छ भने सहसचिव सरस्वती राई र डिबी लिम्बु निर्वाचित हुनुभएको छ । अधिवेशनबाट कोषाध्यक्षमा बुद्धिमान तामाङ निर्वाचित हुनुभएको छ । यसै गरी प्रेस चौतारी नेपाल रुकुम पश्चिमको सातौँ जिल्ला अधिवेशन पनि सम्पन्न भएको छ । अधिवेशनले परिचन्द्र खत्रीको अध्यक्षतामा नयाँ नेतृत्व चयन गरेको छ । त्यस्तै प्रेस चौतारी नेपाल बर्दियाको नवौँ जिल्ला अधिवेशन सम्पन्न भएको छ । अधिवेशनले यज्ञप्रसाद सापकोटाको अध्यक्षतामा नयाँ नेतृत्व चयन गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140765",
      "image": "https://gorkhapatraonline.com/storage/media/248147/conversions/terhathum-original-thumb.jpg"
    },
    {
      "slug": "140764",
      "title": "'प्रधानमन्त्री ओलीमाथि अनेक घेराबन्दी छन्'",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "प्रेस चौतारी नेपालका उपाध्यक्ष गणेश पाण्डेले प्रधानमन्त्री केपी शर्मा ओलीमाथि अहिले अनेक खालका घेराबन्दी गरिएको बताउनुभएको छ । सोमबार प्रेस चौतारी नेपाल बर्दियाको जिल्ला अधिवेशन उद्घाटन कार्यक्रममा बोल्दै पाण्डेले प्रधानमन्त्री र सरकारविरुद्ध अनेक खालका भ्रम फिँजाउने काम भएको बताउनुभयो ।",
      "longContent": "गोरखापत्र अनलाइनवर्दिया, माघ १४ गते । प्रेस चौतारी नेपालका उपाध्यक्ष गणेश पाण्डेले प्रधानमन्त्री केपी शर्मा ओलीमाथि अहिले अनेक खालका घेराबन्दी गरिएको बताउनुभएको छ । सोमबार प्रेस चौतारी नेपाल बर्दियाको जिल्ला अधिवेशन उद्घाटन कार्यक्रममा बोल्दै पाण्डेले प्रधानमन्त्री र सरकारविरुद्ध अनेक खालका भ्रम फिँजाउने काम भएको बताउनुभयो । ‘प्रधानमन्त्री ओलीमाथि घेराबन्दी भइरहको छ, निकै ठुलो भ्रम फैलाउने काम भइरहेको छ, निकै धेरै मिथकहरू फैलाइएका छन्’ उहाँले भन्नुभयो । सरकारले गरेका सकारात्मक कामको पनि चर्चा हुनुपर्नेमा उहाँले जोड दिनुभयो । अहिलेको सरकारले अर्थतन्त्रलाई लयमा फर्काउने र रोकिएका विकास निर्माणलाई अघि बढाउने काम गरिरहेको भन्दै पाण्डेले यस्ता विषय समाचारका विषय बन्नुपर्ने बताउनुभयो ।अहिले केही शक्तिहरूबाट नेपालको विकासको गति रोक्ने र आत्मनिर्भर नेपाल बनाउने अभियानलाई रोक्ने प्रयत्न भइरहेको पाण्डेले बताउनुभयो । यसतर्फ सञ्चार जगत् सचेत हुनुपर्नेमा उहाँले जोड दिनुभयो । ‘यस्ता प्रवृत्तिका विरुद्ध जुध्न र कलम चलाउन पत्रकारहरूलाई अनुरोध गर्दछु’ उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140764",
      "image": "https://gorkhapatraonline.com/storage/media/248146/conversions/ganesh-original-thumb.jpg"
    },
    {
      "slug": "140762",
      "title": "चौथो रामपुर महोत्सवको तयारी",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "चौथो रामपुर महोत्सव तथा व्यापार मेलाको तयारी पूरा भएको छ । मंगलबारदेखि माघ २७ गतेसम्म रामपुर नगरपालिका –५ बेझाँडमा हुन गइरहेको मेलाको तयारी पूरा भएको आयोजक रामपुर उद्योग वाणिज्य संघले जनाएको छ ।",
      "longContent": "इमान सिं रानारामपुर (पाल्पा), माघ १४ गते । चौथो रामपुर महोत्सव तथा व्यापार मेलाको तयारी पूरा भएको छ । मंगलबारदेखि माघ २७ गतेसम्म रामपुर नगरपालिका –५ बेझाँडमा हुन गइरहेको मेलाको तयारी पूरा भएको आयोजक रामपुर उद्योग वाणिज्य संघले जनाएको छ । मेलाको पूर्वसन्ध्यामा पत्रकार भेटघाट गरी संघले सोमबार साँझ अन्तिम तयारीको बारेमा जानकारी गराएको थियो । रामपुर उद्योग वाणिज्य संघका अध्यक्ष भोजेन्द्रप्रकाश ढकालले मेलाको तयारी सकिएको बताउनुभयो । उहाँले भन्नुभयो, “महोत्सवको तयारीको अधिकांश काम सकिएको छ । बाँकी काम भोलि विहान सम्ममा सम्पन्न हुनेछ ।” चौथो संस्करणको मेला विशेषगरी कालीगण्डकी वेशी क्षेत्रकोे पहिचान, स्थानीय उत्पादनको बजारीकरण, कला संस्कृतिको संरक्षण, पर्यटन प्रवर्धन एवं प्रचार प्रसारसँगै उद्योग, व्यापार र पर्यटनको सम्भावनाको उजागर गर्ने उद्देश्यसाथ मेला सञ्चालन गर्न लागिएको ढकालले बताउनुभयो । “आर्थिक समृद्धिका लागि उद्योग र व्यापार कालीगण्डकी उपत्यका विकासको आधार” नाराका साथ हुन लागेको मेलाको संरक्षकमा रामपुर नगरपालिका रहेको छ । ३ सय ५० भन्दा बढी व्यापारिक स्टलमध्ये मेलामा स्थानीय कृषिउपज, घरेलु तथा कुटीर उद्योग, हस्तकला तथा महिला उद्यमीले उत्पादन गरेका सामग्री, मौलिक खानाका परिकारलाई प्रथामिकतामा राखिने उहाँले बताउनुभयो । यस पटक मगर समुदाय, नेवार समुदाय, दरै समुदाय र चेपाङ समुदायको मौलिक खानाका लागि चार वटा स्टल रहने बताउनुभयो । विगतको तुलनामा मेलालाई थप परिस्कृत गरिएको अध्यक्ष ढकालले बताउनुभयो । संघले रामतुलसी माविको खेल मैदान बेझाँडमा १३ दिनसम्म सञ्चालन हुने मेलामा दुईदेखि तीन लाख दर्शक भित्र्याउने र एक करोड २० लाख आम्दानी गर्ने लक्ष्य लिएको छ । मेलामा प्रतिष्ठित उद्योगबाट उत्पादित सामग्री तथा स्थानीय उत्पादनसहितको व्यापारिक स्टल, बाल उद्यान, कृषि प्रदर्शनी, विभिन्न जातजातिको सांस्कृतिक झाँकी प्रदर्शनी, मौलिक खानाका परिकार विक्री वितरण, हेलिकप्टर, प्याराग्लाइडिङ्गबाट दृश्य अवलोकन, अण्डर वाटर फिस टनेल, दैनिक राष्ट्रिय कलाकारहरुको प्रस्तुतिसहित लोकदोहोरी प्रतियोगिता, रामपुरडान्स आईडल, ऐतिहासिक धार्मिक, एवं पर्यटकीय स्थलको फोटो प्रदर्शनी आकर्षणको रुपमा रहने संघले जनाएको छ । महोत्सव अवलोकनका लागि ८० वर्षभन्दा माथिका ज्येष्ठ नागरिक,  फरक क्षमता भएका नागरिकलाई निःशुल्क प्रवेशको व्यवस्था गरिएको छ । विद्यार्थी र ८० वर्षमुनिका ज्येष्ठ नागरिकलाई ५० रुपियाँ र अन्य नागरिकलाई एकसय रुपियाँ प्रवेश शुल्क तोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140762",
      "image": "https://gorkhapatraonline.com/storage/media/248143/conversions/20250127_172546-original-thumb.jpg"
    },
    {
      "slug": "140759",
      "title": "थारू साँस्कृतिक कृषि, पर्यटन तथा माघ महोत्सवको तयारी पूरा",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "थारु कल्याणकारिणी सभा (थाकस) बढैयाताल बर्दियाले आयोजना गर्ने थारु साँस्कृतिक कृषि, पर्यटन तथा माघ महोत्सव २०८१ को तयारी पूरा भएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, माघ १४ गते । थारु कल्याणकारिणी सभा (थाकस) बढैयाताल बर्दियाले आयोजना गर्ने थारु साँस्कृतिक कृषि, पर्यटन तथा माघ महोत्सव २०८१ को तयारी पूरा भएको छ । ‘राष्ट्रिय एकता ओ बिबिधता हमार शान, थारु भाषा, साहित्य, कला, सँस्कृति बचैना हमार अभियान’ मूल नारासाथ पहिलो पटक आयोजना हुन लागेको महोत्सव माघ १५ गतेबाट सुरु गरिने र महोत्सवको सबै तयारी पूरा भएको महोत्सव मूल समितिका संयोजक शंकरप्रसाद थारुले बताउनुभयो । संघीय सरकारका संस्कृति पर्यटन तथा नागरिक उड्डयन राज्यमन्त्री अरुणकुमार चौधरीले महोत्सवको उदघाटन गर्ने कार्यक्रम तय भएको जनाउँदै उहाँले थारु भाषा, साहित्य, कला, सँस्कृतिको संरक्षण र सम्बर्धन गर्ने उद्देश्यले महोत्सव आयोजना गरिएको बताउनुभयो । माघ २५ गतेसम्म चल्ने महोत्सवमा थारु भाषा, संस्कृति, संरक्षणका लागि झाँकी, थारु रैथाने परिकार र खानपिन सिन्की, चट्नी, ढिक्री, अनदी चामलको जाँड, अन्दीक बरिया, घोँघीका परिकार, गँगटा, मुसालगायतका परिकार, थारु जातीले बनाउने दारुको ब्राण्डिङमा सहयोग गर्नेखालका प्रदर्शनी गरिने जनाइएको छ । महोत्सवमा थारु जातिको जन्मदेखि मृत्युसम्मको संस्कार संस्कृति झल्किने थारु संग्रहालय प्रदर्शनी तथा अवलोकन गर्न सकिने थारु संग्रहालय व्यवस्थापन समितिका संयोजक बिमल चौधरीले बताउनुभयो । उहाँले महोत्सवमा थारु समुदायमा लोप भइरहेका थारु पौराणिक नाच, गीत प्रतियोगिता समेत आयोजना गरिएको बताउनुभयो । पौराणिक नाच, गीत प्रतियोगिताका लागि गाउँबाट झाँकी दर्ता भइरहेको झाँकी व्यस्थापन समितिका संयोजक कमलेस थारुले जनाउनुभयो । महोत्सवमा थारु समुदायको गोबरमा बीउ राख्ने, परालमा आलुको बीउ राख्ने परम्परागत तरिका, माटोभित्र बेसार, भन्टा सुुकाएर बीउ निकाल्ने परम्परागत बिधि, थारु आलुको बीउ पनि प्रदर्शनी गरिनेछ ।पराम्परागत रुपमा आलु मुला, लौका, भान्टा, फर्सी, खुर्सानी, बेसार, गहँु बिउ भण्डारण गर्ने बिधिबारे प्रदर्शनीमार्पmत जानकारी गराइने मूल समितिका संयोजक थारुले बताउनुभयो । गाउँ गाउँबाट थारु बाल कलाकारहरु खोज्नका लागि थारु डान्स आइडल प्रतियोगिता पनि आयोजना गरिएको आयोजकको भनाइ छ ।वर्दियाको प्रमुख चिनारीको रुपमा रहेको बढैयातालको प्रचार प्रसार गर्ने तथा प्राकृतिक बहुमुल्य जडीबुटी (गेजरा, सेल्की, भँसेर, कमालको फल (कलगट्टा) करमुवा सागको पहिचान गरी व्यावसायिक बनाउने उद्देश्य राखिएको छ ।महोत्सवमा कला र संस्कृति झल्काउने हुर्दङ्वा नाच, मघौटा नाच, सखिया नाच, झर्रा नाच, बर्का नाच लगायत अन्य स्थानीय समुदायको कौरा, सोरठी लगायतका पौराणिक नाचको प्रस्तुति रहने आयोजकले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140759",
      "image": "https://gorkhapatraonline.com/storage/media/248140/conversions/mahotsaw-ko-tayari-bare-jankari-garaundai-original-thumb.jpg"
    },
    {
      "slug": "140758",
      "title": "हिउँदे अधिवेशनलाई प्रभावकारी बनाउने सत्तारुढ दलको निर्णय",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "सत्तारुढ दलहरुको बैठकले संसदको हिउँदे अधिवेशनलाई बढीभन्दा बढी कानून निर्माण गर्ने अधिवेशनका रुपमा अघि बढाउने निर्णय गरेको छ ।",
      "longContent": "काठमाडौं, माघ १४ गते । सत्तारुढ दलहरुको बैठकले संसदको हिउँदे अधिवेशनलाई बढीभन्दा बढी कानून निर्माण गर्ने अधिवेशनका रुपमा अघि बढाउने निर्णय गरेको छ ।सोमवार बालुवाटारमा बसेको सत्तारुढ दलहरुको बैठकले १८ गतेबाट सञ्चालन हुने हिउँदे अधिवेशनलाई प्रभावकारी बनाउन एकरुपमा एउटै आवाज उठाउने निर्णय गरेको हो ।प्रधानमन्त्री केपी शर्मा ओलीको आह्वानमा सङ्घीय संसद्को आसन्न हिउँदे अधिवेशनमा सत्ता पक्षको तयारी र सरकारका कामको प्रभावकारितालगायत विषयमा छलफल गर्न बैठक बसेको हो । बैठकपछि सञ्चारकर्मीहरुसँग कुरा गर्दै नेकपा (एमाले) का प्रमुख सचेतक महेश बर्तौलाले सरकारले अध्यादेश जारी गरेको र सबैले सकारात्मक रुपमा लिएको बताउनु भयो । उहाँले यसले निजी क्षेत्रलाई उत्साहित बनाएको र यसबारे पनि छलफल भएको बताउनु भयो । सत्तारुढ दलहरुमा यसबारेमा कुनै समस्या नरहेको पनि उहाँले स्पष्ट गर्नुभयो । उहाँले संसदमा सिंगो सत्तापक्ष एकरुपताका साथ अघि बढ्ने निर्णय भएको बताउनु भयो । एमालेका प्रमुख सचेतक बर्तौला भन्नुभयो, ‘‘यो बैठकको मुख्य उद्देश्य भनेको १८ गतेदेखि हिउँदे अधिवेशन आह्वान भएको छ । हिउँदे अधिवेशनलाई कसरी प्रभावकारी बनाउने भन्ने मुख्य कुरा थियो । सरकारले अध्यादेश जारी गरेको छ । अध्यादेशले आम रुपमा एउटा सकारात्मक सन्देश सम्प्रेषण गरेको छ । निजी क्षेत्रलाई उत्साहित बनाएको छ । यसमा पनि छलफल भएको छ । सत्तारुढ दलमा यसमा कुनै कन्फ्युजन छैन । संसदमा सिंगो सत्तापक्ष एकरुपताका साथ अघि बढ्ने । हामीले शालीनताका साथ संसदलाई रचनात्मक र सिर्जनात्मक ढंगबाट अघि बढाउन, संसदलाई बढीभन्दा बढी कानून निर्माणको थलोका रुपमा विकास गर्न छलफल भएको छ ।’’उहाँले १८ गतेको संसदको बैठकमा प्रधानमन्त्रीसहित शीर्ष नेताहरुले सम्बोधन गर्नुहुने र संसदको काम कारबाहीहरुमा सत्तारुढ दलहरु एक ठाउँमा उभिएर सशक्त र बलियो बनाउँदै लैजाने निर्णय भएको बताउनु भयो । बैठकमा प्रधानमन्त्री एवं नेपाल कम्युनिष्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओली, नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवा, एमालेका उपाध्यक्ष एवं उपप्रधानमन्त्री विष्णुप्रसाद पौडेल, कांग्रेसका उपसभापति पूर्णबहादुर खड्का, लोकतान्त्रिक समाजवादी पार्टी नेपालका अध्यक्ष महन्थ ठाकुर, नागरिक उन्मुक्ति पार्टीका अध्यक्ष रञ्जिता श्रेष्ठ, जनमत पार्टीका अध्यक्ष डा. चन्द्रकान्त (सिके) राउत, जनता समाजवादी पार्टी नेपालका नेता राजकिशोर यादव तथा संसदीय दलका प्रमुख सचेतसमेत सहभागी हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/140758",
      "image": "https://gorkhapatraonline.com/storage/media/248138/conversions/Pmm-original-thumb.jpg"
    },
    {
      "slug": "140754",
      "title": "प्रधानमन्त्री ओलीको आह्वानमा सत्तापक्षीय दलको बैठक जारी",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीको आह्वानमा सङ्घीय संसद्को आसन्न हिउँदे अधिवेशनमा सत्ता पक्षको तयारी र सरकारका कामको प्रभावकारितालगायत विषयमा छलफल गर्न  प्रधानमन्त्री निवास बालुवाटारमा अहिले सत्तापक्षीय राजनीतिक दलको बैठक बसिरहेको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । प्रधानमन्त्री केपी शर्मा ओलीको आह्वानमा सङ्घीय संसद्को आसन्न हिउँदे अधिवेशनमा सत्ता पक्षको तयारी र सरकारका कामको प्रभावकारितालगायत विषयमा छलफल गर्न  प्रधानमन्त्री निवास बालुवाटारमा अहिले सत्तापक्षीय राजनीतिक दलको बैठक बसिरहेको छ ।बैठकमा प्रधानमन्त्री एवं नेपाल कम्युनिष्ट पार्टी (एमाले)का अध्यक्ष केपी शर्मा ओली, नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवा, एमालेका उपाध्यक्ष एवं उपप्रधानमन्त्री विष्णुप्रसाद पौडेल, कांग्रेसका उपसभापति पूर्णबहादुर खड्का, लोकतान्त्रिक समाजवादी पार्टी नेपालका अध्यक्ष महन्थ ठाकुर, नागरिक उन्मुक्ति पार्टीका अध्यक्ष रञ्जिता श्रेष्ठ, जनमत पार्टीका अध्यक्ष डा. चन्द्रकान्त (सिके) राउत, जनता समाजवादी पार्टी नेपालका नेता राजकिशोर यादव तथा संसदीय दलका प्रमुख सचेतसमेत सहभागी हुनुहुन्छ ।बैठकको आरम्भ गर्दै प्रधानमन्त्री ओलीले जनसेवा र विकास निर्माणका कामलाई गति दिन अत्यावश्यक अध्यादेशलाई संसद्को पहिलो दिनमै पेस र छिट्टै प्रतिस्थापन विधेयक प्रस्तुत गर्नुपर्ने बताउनुभयो । उहाँले संसद्लाई पर्याप्त बिजनेस दिएर कानुन निर्माणका कामलाई तीव्रता दिन राजनीतिक दल र सांसद्हरूको प्रभावकारी भूमिका आवश्यक पर्ने बताउनुभयो । यही माघ १८ गतेदेखि संसद्को अधिवेशन प्रारम्भ हुँदैछ । रासस",
      "link": "https://gorkhapatraonline.com/news/140754",
      "image": "https://gorkhapatraonline.com/storage/media/248137/conversions/Pmm-original-thumb.jpg"
    },
    {
      "slug": "140747",
      "title": "राष्ट्रिय सोनाम ल्होछार महोत्सव मङ्गलबारदेखि",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "सोनाम ल्होछार पर्वका अवसरमा मङ्गलबारदेखि तीन दिने सांस्कृतिक महोत्सव हुने भएको छ । नेपाल तामाङ घेदुङका अध्यक्ष एवम् राष्ट्रिय सोनाम ल्होछार समारोह मूल आयोजक समितिका संयोजक मोहन गोलेले आज यहाँ पत्रकार सम्मेलनमार्फत उक्त महोत्सवबारे जानकारी दिनुभएको हो ।",
      "longContent": "काठमाडौँ, माघ १४ गते । सोनाम ल्होछार पर्वका अवसरमा मङ्गलबारदेखि तीन दिने सांस्कृतिक महोत्सव हुने भएको छ । नेपाल तामाङ घेदुङका अध्यक्ष एवम् राष्ट्रिय सोनाम ल्होछार समारोह मूल आयोजक समितिका संयोजक मोहन गोलेले आज यहाँ पत्रकार सम्मेलनमार्फत उक्त महोत्सवबारे जानकारी दिनुभएको हो । सोनाम ल्होछार मन्जुश्री सम्वत् २८६१ डुल-सापुख्री (सर्प वर्ष) पर्वका अवसरमा टुँडिखेलमा महोत्सव आयोजना गरिएको आयोजकले जनाएको छ । उक्त महोत्सव सम्पन्न गर्न एक सय ५१ सदस्यीय मूल आयोजक समिति गठन गरिएको छ । यस वर्ष ‘मन्जुश्री सम्वत् २८६१ सोनाम ल्होछार भव्यरूपमा मनाऔँ, तामाङ भाषालाई सरकारी कामकाजी भाषा कार्यान्वयनमा अघि बढौँ’ भन्ने मूल नारासहित महोत्सव मनाइँदैछ । अध्यक्ष गोलेले भन्नुभयो, “सोनाम ल्होछार-२८६१ डुल ल्हो (सर्प वर्ष) भएकाले हाम्रो कार्यक्रमस्थलको मुख्य स्टेजलाई पूरै सर्पको मुखाकृति आकारमा बनाइने भएको छ ।” महोत्सवमा परम्परागत सामग्रीसहितको स्टल रहनेछ भने स्वास्थ्य शिविर र तामाङ तथा आदिवासी जनजातिसम्बन्धी पुस्तक राखिने आयोजकले जनाएको छ । यो पर्व तामाङ, ह्योल्मोलगायत आदिवासी जनजाति समुदायले मनाउँदै आएका छन् । ल्होको अर्थ साल, सम्वत्, वर्ष, उमेर र छारको अर्थ नयाँ अर्थात् ल्होछारको अर्थ नयाँ वर्ष हो । रासस",
      "link": "https://gorkhapatraonline.com/news/140747",
      "image": "https://gorkhapatraonline.com/storage/media/248123/conversions/Sonam_Lhosar-original-thumb.jpg"
    },
    {
      "slug": "140745",
      "title": "मिटरब्याज पीडितद्वारा जनजागरण अभियान सुरु",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "मिटरब्याजविरूद्ध किसान मजदुर आन्दोलन नेपालले सोमबारदेखि सडक अवरुद्ध गर्दै जनजागरण अभियान सुरु गरेको हो ।",
      "longContent": "लक्ष्मी चौधरीजनकपुरधाम, माघ १४ गते । मिटरब्याजको शिकार भएका किसान र मजदुरहरूका जनकपुरधाममा एक नयाँ चरणको आन्दोलन सुुरु गरेको छ । मिटरब्याजविरूद्ध किसान मजदुर आन्दोलन नेपालले सोमबारदेखि सडक अवरुद्ध गर्दै जनजागरण अभियान सुरु गरेको हो । यस अभियानको उद्देश्य मिटरब्याजको समस्याबारे जनचेतना फैलाउनु र सरकारको चुप्पीको विरूद्ध आवाज उठाउनु हो ।किसान मजदुर आन्दोलन नेपालका केन्द्रीय अध्यक्ष अवधेश कुशवाहाले अभियानको शुभारम्भ गर्दै मिटरब्याजको मुद्दामा संसदमा कानुन बने पनि त्यसको कार्यान्वयनमा ढिलाई भइरहेको र पीडितहरूको समस्यामा कुनै समाधान नआएकोमा गहिरो असन्तोष व्यक्त गर्नुभयो । उहाँका अनुसार देशभर मिटरब्याजको शिकार भएका ६० हजार पीडितहरूले मुद्दा दायर गरे पनि तीमध्ये १० प्रतिशतको पनि समस्या समाधान भएको छैन । कुशवाहाले यदि यस्तै स्थिति रह्यो भने आन्दोलनको स्वरूप परिवर्तन गर्ने चेतावनी समेत दिनुभएको छ ।आन्दोलनका केन्द्रीय महासचिव मनोज कुमार पासवानले भन्नुभयो,“सरकारसँग तीन चरणका वार्ताहरू भएका थिए, तर सम्झौताका बुँदाहरू कार्यान्वयन नभएको कारण चौथो चरणको आन्दोलनको शुरुवात गरिएको हो ।” उहाँले मिटरब्याज पीडितहरूको शोषणमा अझै वृद्धि भएको र कार्यदलले कुनै महत्त्वपूर्ण कदम नचालेको आरोप लगाउनुभयो ।यो आन्दोलनले मिटरब्याजी साहु, वित्तीय माफिया, भू–माफिया र उनीहरूको संरक्षण गर्ने शक्तिहरूको विरोधमा जनसमुदायलाई जागरूक पार्ने र सशक्त सङ्घर्षका लागि प्रेरित गर्ने लक्ष्य लिएको छ । यस अभियानले शोषित वर्गलाई सङ्गठित र प्रशिक्षित गर्दै न्यायको निम्ति अन्तिम सङ्घर्षको सङ्कल्प व्यक्त गरेको छ ।आन्दोलनका अगुवा नेताहरूको भनाइ छ कि, यदि राज्यले मिटरब्याजका मुद्दामा गम्भीर कदम नचाले यो अभियान अझ सशक्त र व्यापक रूपमा फैलाउने तयारी गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140745",
      "image": "https://gorkhapatraonline.com/storage/media/248095/conversions/kkkkkkkkkk-original-thumb.jpg"
    },
    {
      "slug": "140738",
      "title": "उपराष्ट्रपति यादव र म्यानमारका राजदूत म्योम्यिन्टमाउङबिच शिष्टाचार भेट",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहाय प्रसाद यादवज्यूसँग नेपालका लागि म्यानमारका राजदूत यु म्योम्यिन्टमाउङले शिष्टाचार भेट गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । उपराष्ट्रपति रामसहाय प्रसाद यादवज्यूसँग नेपालका लागि म्यानमारका राजदूत यु म्योम्यिन्टमाउङले शिष्टाचार भेट गर्नुभएको छ ।लैनचौरस्थित उपराष्ट्रपतिको कार्यालयमा सोमबार भएको भेटमा शुभकामना आदानप्रदान पश्चात दुई मुलुकबीच द्विपक्षीय सम्बन्ध, क्षेत्रीय तथा बहुपक्षीय, आर्थिक सामाजिक एवम् सांस्कृतिक सम्बन्ध लगायतका विषयमा छलफल भएको थियो । उपराष्ट्रपति यादवले सन् १९६० मार्चमा कूटनीतिक सम्बन्ध स्थापना भएयता नेपाल र म्यानमारबिचको द्विपक्षीय सम्बन्ध थप प्रगाढ बन्दै गएको बताउनुभयो । ‘यो वर्ष हामी नेपाल र म्यानमारबिच कूटनीतिक सम्बन्ध स्थापनाको ६५औँ वार्षिकोत्सव मनाइरहेका छौं’ उहाँले भन्नुभयो, ‘हाम्रा दुई देशहरूबिचको वर्षौं पुरानो सम्बन्ध पारस्परिक सद्भाव, सम्मान, विश्वास र सहकार्यमा आधारित रहेमा दुई देशबिचको सम्बन्धलाई सांस्कृतिक मूल्य मान्यताहरूले अझ मजबुत बनाएको छ ।’ उपराष्ट्रपति यादवले दुई देशका परराष्ट्र मन्त्रालयबिच सन् २०१८ मा द्विपक्षीय परामर्श संयन्त्र स्थापना, कूटनीतिक र सरकारी पासपोर्ट वाहकका लागि भिषा उन्मुक्ति दिने सम्झौता सम्पन्न भएकोमा खुसी व्यक्त गर्नुभयो । ‘नेपाल र म्यानमार दुवै बिमस्टेकको सदस्यका रूपमा सहकार्य गर्दै आएका छन् ’ उहाँले भन्नुभयो, ‘बिमस्टेकले दक्षिण एसिया तथा दक्षिणपूर्व एसियाबिच अन्तरक्रिया र सहकार्य बढाउँदै समग्र क्षेत्रको आर्थिक र सामाजिक रूपान्तरणमा सहयोग गर्ने उद्देश्य राखेको छ ।’ उहाँले अति कम विकसित राष्ट्रहरूको मुद्दामा नेपाल र म्यानमार दुवै आर्थिक हितका लागि सहकार्य गर्दै आएका पनि बताउनुभयो ।  ‘आगामी दिनमा नेपाल र म्यानमारबिच सम्पन्न भएका व्यापार तथा लगानी, पर्यटन एवं सांस्कृतिक सहकार्य सम्बन्धी समझदारीहरूको कार्यान्वयन भई दुई देशको आर्थिक सम्बन्ध र सहकार्य थप प्रगाढ र विस्तार हुनेछ भन्नेमा विश्वस्त छु’ उपराष्ट्रपति यादवले भन्नुभयो, ‘हाम्रा दुई देशको भाषा संस्कृति र रहनसहनमा समानता छ । बौद्ध दर्शन र संस्कृति दुवै देशको साझा सम्पदाको रूपमा रहेको छ। लुम्बिनी बुद्धको जन्मस्थल र बौद्ध दर्शनको उद्गमस्थल हो ।’उहाँले बौद्ध धर्मावलम्बीहरूका लागि नेपाल एउटा पवित्र तीर्थ हुनुका साथै बुद्धका शान्ति, सद्भाव, सहिष्णुता र करूणा जस्ता सन्देशमा विश्वास राख्ने सबैका लागि एउटा आस्था र सम्मानको थलो भएको बताउनुभयो । ‘यसले नेपाल र म्यानमारबिच पर्यटन र सांस्कृतिक सहकार्यको समेत मार्गप्रशस्त गरेको छ’ उपराष्ट्रपति यादवले भन्नुभयो, ‘लुम्बिनी म्यानमारका तिर्थयात्रीहरूको मुख्य गन्तव्यस्थलका रूपमा रहेको छ । लुम्बिनी परिसरमा रहेको म्यानमार स्वर्ण मन्दिरले पनि नेपाल एवं म्यानमारका जनताबिचको सुमधुर सम्बन्धलाई अझ प्रगाढ बनाएको छ ।’नेपाल र म्यानमारबिच सम्बन्ध सुदृढीकरणमा तपाईंले महत्त्वपूर्ण भूमिका निर्वाह गर्नुहुने उल्लेख गर्दै उपराष्ट्रपति यादवले म्यानमारको ७७औँ स्वतन्त्रता दिवसको अवसरमा सम्पूर्ण म्यानमारी जनताको सुख, शान्ति, समृद्धि र उत्तरोत्तर प्रगतिको कामना सहित हार्दिक शुभकामना समेत व्यक्त गर्न गर्नुभयो ।राजदूत यु म्योम्यिन्टमाउङले नेपाल र म्यानमार भगवान बुद्धलाई एकनासले सम्मान गरेको उल्लेख गर्दै बुद्धको जन्मभूमि नेपालमा काम गर्ने मौका पाएकोमा खुसी व्यक्त गर्नुभयो । ‘नेपाल र म्यानमारबिच जनस्तरको सम्बन्ध छ’ उहाँले भन्नुभयो, ‘ नेपालको ‘नन–अलायन्स’ जस्तै म्यानमारको पनि नीति रहेको छ । क्षेत्रीय र अन्तर्राष्ट्रिय मञ्चहरूमा नेपालको ‘नन–अलायन्स’ नीतिको म्यानमार प्रशंसा गर्दछ ।’",
      "link": "https://gorkhapatraonline.com/news/140738",
      "image": "https://gorkhapatraonline.com/storage/media/248076/conversions/mlp-original-thumb.jpg"
    },
    {
      "slug": "140733",
      "title": "ओझेलमा भक्तपुरका चारधाम",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "ख्वप लाय्कू (भक्तपुर दरबार स्क्वायर) परिसरमा अवस्थित पवित्र तीर्थस्थल चारधाम देवस्थल ओझेलमा परेको छ । ख्वप लाय्कूको दक्षिण पश्चिममा अवस्थित चारधामका पाँचै देवस्थल मल्लकालीन राजाहरुको पालामा निर्माण गरिएको भए पनि प्रचारप्रसारको अभावमा ओझेलमा परेको हो ।",
      "longContent": "भादगाउँ, माघ १४ गते । ख्वप लाय्कू (भक्तपुर दरबार स्क्वायर) परिसरमा अवस्थित पवित्र तीर्थस्थल चारधाम देवस्थल ओझेलमा परेको छ । ख्वप लाय्कूको दक्षिण पश्चिममा अवस्थित चारधामका पाँचै देवस्थल मल्लकालीन राजाहरूको पालामा निर्माण गरिएको भए पनि प्रचारप्रसारको अभावमा ओझेलमा परेको हो ।भक्तपुरमा चारधामका पाँच देवस्थल रहेका छन् । ख्वप लाय्कू प्रवेश गर्ने मुख्य प्रवेशद्वार खौमा ढोकाको दक्षिणतर्फ रहेको चारधामअन्तर्गत बद्रीनाथ, जगन्नाथ, केदारनाथ, द्वारिकानाथ (गोपीनाथ) र रामेश्वर महादेवको देवस्थल रहेको छ । भक्तपुरको ख्वप लाय्कूमा अवस्थित तलेजु भवानीसहित चारधामका पाँच देवस्थलका देवीदेवताको श्रद्धापूर्वक नियमित पूजापाठ गर्नाले मृत्युपछि बैकुण्ठबास हुने धार्मिक विश्वास स्थानीयहरूको रहेको छ ।चारधामका सबै देवलमा दैनिक बिहान नित्य पुजा हुन्छ । दिनभरि बन्द हुने यी देवलहरूमा नित्य पूजाका क्रममा मन्दिरभित्रै गएर पूजाआजा र दर्शन गर्न पाइने द्वारिकानाथका पुजारी विनोदराज शर्माले बताउनुभयो । “प्रचार–प्रसार नहुँदा भक्तपुरमा चारधाम छ भन्ने नै आमनागरिकलाई जानकारी छैन । यहाँका स्थानीय पनि खासै पूजाआजा र दर्शन गर्न आउँदैन,” उहाँले भन्नुभयो । उहाँका अनुसार द्वारिकानाथको मन्दिरमा कात्तिक शुक्ल पूर्णिमाको दिन नसा (भुटेको मकै, गहुँ, लाभा, भटमासले भगवान्को आकृति बनाई पूजा गर्ने परम्परा रहेको छ । त्यसैगरी वर्षको एक दिन पुरोहित राखेर रुद्री पूजा गरी केदारनाथको बुसादाँ (जन्मदिन मनाउने) गर्ने परम्परा छ । चारधाममा बालाचतुर्थीमा सत्बिज छर्ने परम्परा पनि छ । मल्लकालदेखि चल्दै आएको यो परम्परा अहिले पनि कायमै रहेको पुजारी शर्मा बताउनुहुन्छ । चारधाममा महास्नान गराउने परम्परा भने लोप भइसकेको छ । शिखर शैलीमा दाँचीअप्पाले निर्मित देवस्थलको गर्भगृहमा डेढ फिट अग्लो भगवान् विष्णुको मूर्ति छ । मन्दिरमा ढुङ्गाको कलात्मक थाम, कलात्मक काठको ढोका र अगाडि एक जोडा सिंह रहेको छ । जगन्नाथ मन्दिर राजा भूपतिन्द्र मल्लकै पालामा निर्माण गरिएको हो । यस मन्दिरमा बायाँ सेतो बलराम, बिचमा रातो सुभद्रा दायाँ, नीलो कृष्णको काठको मूर्ति रहेको छ । यी तीन देवीदेवताको संयुक्त नाम जगन्नाथ हो । हाल यस मन्दिरको पुनर्निर्माण कार्य भइरहेको छ ।केदारनाथ मन्दिरमा पशुपतिमा जस्तै जलहरी भएको शिवलिङ्ग स्थापना गरिएको छ । राजा भूपतिन्द्रको समयमा निर्माण गरिएको यो मन्दिर पनि दाँचीअप्पाले शिखर शैलीमा निर्माण गरिएको छ । मन्दिरको चारै दिशामा चारवटा बुर्जाहरू जडित एकादश रुद्रका सुनमोलम्बा लगाएको धातुको शिरोभाग मूर्तिहरू, कलात्मक ढुङ्गाको थाम र धातुको गजुरले बनेको छ । मन्दिरको अगाडि ढुङ्गेधारा र पश्चिममा साँढे रहेको छ ।द्वारिकानाथ (गोपीनाथ)मन्दिर दुई तल्ले झिँगटीको छाना र सुनको मोलम्बा गजुर भएको मन्दिर हो । काठका कलात्मक झ्याल ढोकाहरूले निर्मित मन्दिरमा दायाँबायाँ नृत्य मुद्रामा रहेको कृष्णका जेठी र माइली श्रीमती सत्यभामा र रुकुमणीको बिचमा महाविष्णु ध्यानमा रहेका कृष्णको मूर्ति छ । यसमा माथिको दुई हातमा शङ्ख र गदा र तलको दुई हातले बाँसुरी समाएको छ । दुई गाईमाथि खुट्टा टेकेर आसन बनाएको छ । मूल प्रवेश अगाडि गरुडध्वज स्तम्भ रहेको छ ।त्यसैगरी, रामेश्वर मन्दिर जलहरीसहितको शिलाको शिवलिङ्ग भएको मन्दिर हो । छ फिट अग्लो प्लेटफर्मको बिचमा शिवलिङ्ग भएको यस मन्दिर चुनासुर्की प्लास्टरले ढलान गरी घोप्टिएको कमलको फूलको आकारका छाना भएको नाग शैलीको मन्दिर हो । यस मन्दिरमा जलहरीसहितको शिवलिङ्ग र शिलाका कलात्मक थामहरु छन् ।चारधामका रुपमा प्रख्यात देवस्थलमा द्वारिकानाथ, केदारनाथ, बद्रीनाथ र जगन्नाथ पर्दछ । भारतमा चारधाम यात्राका बेला हिउँदमा केदारनाथ जान नसक्ने अवस्थामा रामेश्वरको दर्शन गर्ने प्रचलन रहेको छ । सोही अनुसार भक्तपुरमा चारधाम निर्माण गर्ने क्रममा केदारनाथसँगै रामेश्वरको पनि देवस्थल निर्माण गरिएकाले पाँचवटा धाम रहन गएको पुजारी शर्माले बताउनुभयो ।मल्लकालमा राजधानी सहरको शोभा, सम्पदाको सम्पन्नता बढाउन निर्माण गरिएको चारधामको देवस्थलहरुको नित्य र पर्व पूजा गुठी संस्थानमार्फत सञ्चालनमा छन् । त्यसैगरी, मर्मतसम्भार कार्यका लागि स्मारक संरक्षण तथा दरबार हेरचाह कार्यालय र भक्तपुर नगरपालिकाबाट भइरहेको छ ।भारतमा जान नसक्ने तथा आर्थिक अवस्था कमजोर भएका र असहाय अशक्तलाई आफ्नै ठाउँमा चारधाममा दर्शन एवम् पूजा गर्न सहज भएको छ । आर्थिक रुपले कमजोर, कार्य व्यस्तताले भारतमा जान नसक्नेहरु, वृद्धवृद्धा, बालबालिकाहरुका लागि यही दर्शन पूजन गराउने उद्देश्यले तत्कालीन राजधानीको मुटु भक्तपुरको लाय्कूमा यी देवलहरूको तान्त्रिक विधिपूर्वक प्राण प्रतिस्था गरी स्थापना गरिएको इतिहास तथा संस्कृतिविद् प्राडा पुरुषोत्तम लोचन श्रेष्ठ बताउनुहुन्छ । भक्तपुरमा चारधाम स्थापना गर्नुको अर्को कारण तत्कालीन शैव र वैष्यमा कुनै भेदभाव छैन भन्ने सन्देश दिनु पनि रहेको किंवदन्ती रहेको छ । तत्कालीन समयमा शिवका अनुयायी शैव समुदाय र विष्णुका अनुयायी वैष्य समुदायबिच केही मतभिन्नता रहेको अवस्थामा नेपाल मण्डलमा त्यस्तो कुनै बेमेल छैन भन्ने सन्देश दिन दरवार क्षेत्रभित्र चारधामका पाँच देवलको निर्माण गरिएको हुनसक्ने प्राडा श्रेष्ठको कथन छ । विष्णुको लोकप्रियता अत्यन्त बढेको त्यतिबेला सामाजिक एकता र सद्भाव झल्काउन एकै स्थानमा चारधाम निर्माण गरेको उहाँको भनाइ छ । “धार्मिक समन्वय सांस्कृतिक एकता र सद्भावको एउटा उत्कृष्ट उदाहरण हो चारधाम । शिव र विष्णुमा कुनै भेदभाव छैन भन्ने भाव यसले दिन खोजेको छ,” प्राडा श्रेष्ठले भन्नुभयो ।मल्लकालमा राजधानी सहरको शोभा, सम्पदाको सम्पन्नता बढाउन निर्माण गरिएको चारधामको देवस्थलहरू नृत्य र पर्व पूजा गुठी संस्थानमार्फत सञ्चालनमा छन् । त्यसैगरी, मर्मतसम्भार कार्यका लागि स्मारक संरक्षण तथा दरबार हेरचाह कार्यालय र भक्तपुर नगरपालिकाबाट भइरहेको छ । चारधामअन्तर्गत बद्रीनाथ, जगन्नाथ र केदारनाथको देवल १९९० सालको भूकम्पले केही क्षति पुर्‍याएको थियो । केदारनाथको गजुरको भागमा क्षति भएर जीर्णोद्धार गरिएको थियो । त्यसपछि २०७२ सालको भूकम्पले पनि केदारनाथको देवलको आधा भाग भत्काए पनि भक्तपुर नगरपालिकाले पुनर्निर्माण गरिसकेको छ । पछिल्लो अनुसन्धानका क्रममा नेपाल संवत् ३४७ मै जगन्नाथको जीर्ण प्रतिमा फेरिएको पुरानो अभिलेखमा फेला परेको प्राडा श्रेष्ठले बताउनुभयो । “जगन्नाथको देवल राजा यक्ष मल्लको भन्दा पहिला आन्नदेवको समयतिर १२औँ शताब्दीमा स्थापना भएको अनुसन्धानले देखाएको छ । त्यो समय नेपाल मण्डलमा जगन्नाथको मुख्य केन्द्र भक्तपुर र त्यसपछि चारधाम कान्तिपुर र ललितपुरमा विस्तार भएको हो,” उहाँले भन्नुभयो । भारतको सिक्किममा केही वर्षअघि निर्माण गरेको चारधामको प्रचारप्रसारले अहिले पश्चिम सिक्किममा वार्षिक लाखौँ धार्मिक पर्यटक दर्शनका लागि जाने गरेका छन् । भक्तपुरमा भएको चारधामको पनि प्रचारप्रसार गरी दैनिक रूपमा दिनभरि भक्तजनले दर्शन गर्नसके वार्षिक लाखौँ भक्तजन आउने र यसले आन्तरिक र बाह्य पर्यटन विकासमा थप टेवा पुग्ने देखिन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140733",
      "image": "https://gorkhapatraonline.com/storage/media/248126/conversions/kedarnatha-1-Bhaktapur-original-thumb.jpg"
    },
    {
      "slug": "140731",
      "title": "कांग्रेसबाट सरकारलाई पूराका पूरा साथ छ : प्रधानमन्त्री",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले सत्ताको खिचातानीमा मात्रै केन्द्रित हुने प्रवृत्तिबाट देशलाई मुक्त बनाउँदै दुई ठुला दलको सहकार्यमा रहेको अहिलेको सरकारले विकास र स्थिरताको बलियो आधार तयार गरेरै छाड्ने बताउनुभएको छ ।",
      "longContent": "भक्तपुर, माघ १४ गते । प्रधानमन्त्री केपी शर्मा ओलीले सत्ताको खिचातानीमा मात्रै केन्द्रित हुने प्रवृत्तिबाट देशलाई मुक्त बनाउँदै दुई ठुला दलको सहकार्यमा रहेको अहिलेको सरकारले विकास र स्थिरताको बलियो आधार तयार गरेरै छाड्ने बताउनुभएको छ ।भक्तपुरको सूर्यविनायक नगरपालिकाको कटुञ्जेस्थित नवनिर्मित प्रशासकीय भवनको सोमबार उद्घाटन गर्दै प्रधानमन्त्री ओलीले राजतन्त्रका पालामा शासन टिकाउनका लागि मरिमेट्दा विकास राम्ररी हुन नसकेको र लोकतन्त्र आएपछि विकास निर्माणको गति बेग्लै भएको बताउनुभयो ।“अब नेपालमा विकासको क्रममा अगाडि बढेको छ । जो भए पनि विकास भइहाल्छ भन्ने कुरा सही होइन । राम्रो प्रणाली नभइकन विकास हुँदैन । काम गर्ने खालको पार्टी सरकारमा नभएर विकास हुँदैन । देश साँच्चै अप्ठ्यारोमा परेकाले दुई ठुला दलको सहकार्यमा देशलाई एकताबद्ध बनाउँदै सरकारले विकासको अगुवाइ गर्नैछ । सरकार अहिले ढल्यो, भरे ढल्यो भनेर कसैले छाती पिट्नु र बिलौना गर्नुको कुनै विकल्प छैन । नेपाली कांग्रेस र नेकपा (एमाले) ले अब देशलाई स्थिरता दिने सङ्कल्प गरिसकेका छन् । यसमा ढुक्क भए हुन्छ ।”प्रधानमन्त्री ओलीले पूर्व सहमतिअनुसार अहिले आफूले कांग्रेसबाट पूराका पूरा साथ पाएको र भोलि कांग्रेस नेतृत्वको सरकारलाई पनि एमालेले पूराका पूरा साथ दिने स्पष्ट गर्नुभयो ।उहाँले संसदको हिउँदे अधिवेशनलाई कानुन निर्माणका व्यापक काम दिने पनि जनाउँदै सहमति भए छिटै संविधान संशोधन हुने र सहमति नभएमा केही समय लाग्ने स्पष्ट गर्नुभयो ।प्रधानमन्त्री ओलीले आफूलाई रुघाखोकी लागेको समयमा अस्पतालको आइसियुमा रहेका बेलामा तस्बिर सार्वजनिक गरेर भ्रम फैलाइएकोमा टिप्पणी गर्दै भन्नुभयो, “मलाई रुघाखोकी लागेको हो । एन्टिबायोटिकले अलि कमजोर बनाएको छ तर हाँच्छ्यू गरेको देख्यो भने आइसियुकक्षमा बसेको फोटो आइहाल्छ । खोक्न पाएको छैन, आइसियुमा बसेको देखाउँछन् ।”प्रधानमन्त्री ओलीले सरकारको विरोध गर्ने नाममा सीमित सङ्ख्या भएकाहरूको मोर्चा शक्ति बनाए भनेर चेतावनी दिनेहरूको भ्रमबाट मुक्त हुन पनि आग्रह गर्नुभयो ।प्रधानमन्त्री ओलीले नयाँ भवनलाई सदुपयोग गरेर अझ सहज र सरलताका साथ जनतालाई सेवा पुग्ने र आगामी योजनाबद्ध विकास बन्ने विश्वास व्यक्त गर्दै सोझा जनतालाई आतङ्कको छायाँमा राखेर चुनाव जित्ने जमाना सकिएकाले लोकतान्त्रिक अभ्यासबाट एकताबद्ध भएर अघि बढ्न आग्रह गर्नुभयो ।कार्यक्रममा प्रतिनिधि सभाका सदस्य दुर्लभ थापा, पूर्वमन्त्री महेश बस्नेत, नगरप्रमुख वासुदेव थापालगायतले राजनीतिमा प्रतिस्पर्धा र विकास निर्माणका ऐक्यबद्धताको मर्मका साथ काम गर्नुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140731",
      "image": "https://gorkhapatraonline.com/storage/media/248058/conversions/pm-ff-final-original-thumb.jpg"
    },
    {
      "slug": "140727",
      "title": "नेपाली कांग्रेस संसदीय दलको बैठक सुरु",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "नेपाली कांग्रेस संसदीय दलको बैठक नयाँ बानेश्वरमा सुरु भएको छ । संसदीय दलका नेता तथा नेपाली कांग्रेसका सभापति शेरबहादुर देउवाको अध्यक्षतामा सुरु भएको बैठकमा दलका सांसदहरु सहभागी हुनुहुन्छ ।",
      "longContent": "काठमाडौँ, माघ  १४ गते । नेपाली कांग्रेस संसदीय दलको बैठक नयाँ बानेश्वरमा सुरु भएको छ । संसदीय दलका नेता तथा नेपाली कांग्रेसका सभापति शेरबहादुर देउवाको अध्यक्षतामा सुरु भएको बैठकमा दलका सांसदहरु सहभागी हुनुहुन्छ । माघ १८ गतेदेखि सङ्घीय संसद्को बैठक सुरु हुन लागेकाले त्यसको तयारीका लागि आइतबारबाट दलको बैठक बसिरहेको छ ।  पार्टीभित्र साझा धारणा बनाएर संसद्को आगामी अधिवेशनमा प्रस्तुत हुने गरी छलफल अघि बढाएको छ । दलको आइतबारबाट सुरु भएको बैठकमा सरकारले ल्याएको अध्यादेश, संसदमा विचाराधीन विधेयकसहित सबै विषयमा वैचारिक एकरूपता ल्याउने गरी छलफल अघि बढाएको छ । कांग्रेस संसदीय दलका प्रमुख सचेतक श्यामकुमार घिमिरेका अनुसार संसदीय दलको बैठकबाट संसदमा प्रस्तुत गर्ने विषयबारे प्रस्ट मार्गचित्र बनाइने छ । उहाँले भन्नुभयो, “पार्टीभित्र बहस हुन सक्छ । नेतृत्वको आलोचना गर्न पाइन्छ । तर पार्टीको बैठकले जे निष्कर्ष दिन्छ, त्यो निर्णय सबैले स्वीकार गर्नुपर्छ, अपनत्व लिनुपर्छ । कार्यान्वयनप्रति जवाफदेही हुनुपर्छ । त्यसैले बैठकमा बहस गरेर सहमतिकै आधारमा निर्णय गरी साझा धारणा बनाएर जाने विषयमा छलफल केन्द्रित छ ।”",
      "link": "https://gorkhapatraonline.com/news/140727",
      "image": "https://gorkhapatraonline.com/storage/media/248048/conversions/deuba-14fff-original-thumb.jpg"
    },
    {
      "slug": "140725",
      "title": "विद्यार्थीलाई न्यानो कपडा र शैक्षिक सामग्री",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "विपन्न परिवारका विद्यार्थीलाई पहिलो पाइला नेपाल पुतलीबजार स्याङ्जा शाखाले न्यानो कपडा (पोशाक) तथा शैक्षिक सामग्री वितरण गरेको छ । पुतलीबजार नगरपालिका –१३ कर्बुजे, हिरापाटामा रहेको जनप्रिय आधारभूत विद्यालयमा अध्यनरत २० जना विद्यार्थीलाई विद्यालय पोशाक तथा शैक्षिक सामग्री वितरण गरिएको हो ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, माघ १४ गते । विपन्न परिवारका विद्यार्थीलाई पहिलो पाइला नेपाल पुतलीबजार स्याङ्जा शाखाले न्यानो कपडा (पोशाक) तथा शैक्षिक सामग्रीहरु वितरण गरेको छ । पुतलीबजार नगरपालिका –१३ कर्बुजे, हिरापाटामा रहेको जनप्रिय आधारभूत विद्यालयमा अध्यनरत २० जना विद्यार्थीलाई विद्यालय पोशाक तथा शैक्षिक सामग्रीहरु वितरण गरिएको हो । विद्यार्थीलाई ट्रयाकसुट, टोपी, स्वीटर र कापी, कलमलगायतका सामग्री गरी प्रतिविद्यार्थी एक हजार आठसय रुपियाँ बराबरको सामग्री वितरण गरिएको हो । सामुदायिक विद्यालयमा शिक्षा सुधारका लागि कदम चाल्दै संस्थाको सम्पर्कमा रहेका सो विद्यालयका विद्यार्थीलाई विद्यालय पोशाक तथा शैक्षिक सामग्रीहरु वितरण गरिएको संस्थाका अध्यक्ष पवन मरासिनीले बताउनुभयो । केन्द्रिय समिति सदस्य स्मृति काफ्लेले सहयोगी हातहरुका कारण यस अभियानलाई निरन्तरता दिन सहज भएको बताउनुभयो । कार्यक्रममा नगरप्रमुख तुलसीराम रेग्मीले विद्यालय पोशाक तथा शैक्षिक सामग्रीहरु वितरण गरिनु सकारात्मक कार्य भएको बताउनभयो । नगरप्रमुख रेग्मीले यस्ता कार्यक्रममा पालिका हरबखत हातेमालो गर्न तयार रहेको प्रतिबद्धता व्यक्त गर्नुभयो । विद्यालयमा आएर पोशाक र शैक्षिक सामग्रीहरु पाउँदा विद्यार्थी खुसी भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140725",
      "image": "https://gorkhapatraonline.com/storage/media/248039/conversions/neno-kapadaa--original-thumb.jpg"
    }
  ]
}