{
  "date": "2026-02-22T14:45:54.700Z",
  "news": [
    {
      "slug": "193205",
      "title": "पेट्रोलमा १० प्रतिशत इथानोल मिसाउने नीति कार्यान्वयनको तयारीमा",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "नेपालमा पेट्रोलमा १० प्रतिशत इथानोल मिसाउने नीति शीघ्र कार्यान्वयनमा ल्याउने तयारी गरिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १० गते ।नेपालमा पेट्रोलमा १० प्रतिशत इथानोल मिसाउने नीति शीघ्र कार्यान्वयनमा ल्याउने तयारी गरिएको छ ।नेपाल आर्थिक पत्रकार समाज (सेजन) ले आज यहाँ आयोजना गरेको ‘नेपालमा इथानोल मिश्रण नीतिः अवसर, चुनौती र कार्यान्वयनको रणनीति’ विषयक कार्यक्रममा सरकार तथा निजी क्षेत्रका प्रतिनिधिले पेट्रोलमा इथानोल मिश्रण गर्ने नीति शीघ्र कार्यान्वयनमा ल्याउनुपर्ने जोड दिएका हुन् ।कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल मिसाउने निर्णय लामो अध्ययन र छलफलपछि कार्यान्वयनको चरणमा पुगेको बताउनुभयो ।इथानोल मिश्रणसम्बन्धी अध्ययन दुई दशकदेखि हुँदै आएको उल्लेख गर्दै उहाँ भन्नुभयो, “यस विषयमा करिब २० वर्षदेखि अध्ययन र छलफल हुँदै आएको थियो ।हालसम्म सबै अध्ययन भइसकेर पेट्रोलमा इथानोल मिसाउने आदेश-२०८२ स्वीकृत भइसकेको छ।उक्त नीति शीघ्र राजपत्रमा प्रकाशित भएर कार्यान्वयनमा आउनेछ ।”मन्त्री सिन्हाले पेट्रोलमा इथानोल मिसाउनु स्वच्छ ऊर्जातर्फको महत्वपूर्ण कदम भएको बताउँदै १० प्रतिशत इथानोल मिश्रण गर्दा नेपालबाट वार्षिक करिब छ अर्ब बराबरको पेट्रोलियम आयात घटाउन सकिने दाबी गर्नुभयो । यसबाट व्यापार घाटा कम गर्न सहयोग पुग्ने उहाँको भनाइ छ ।मन्त्री सिन्हाले इथानोल उत्पादनका लागि उखुजस्ता कृषि उत्पादन बढ्ने, कृषि भूमिको उपयोग विस्तार हुने तथा आन्तरिक अर्थतन्त्रलाई गतिशील बनाउन सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो ।नयाँ उद्योग स्थापना, औद्योगिक वातावरण, सुरक्षा, रोजगारी, कच्चापदार्थ उत्पादनलगायत क्षेत्रमा चुनौती भने रहेको उहाँले स्वीकार गर्नुभयो । “अवसरसँगै चुनौती पनि छन् । नगदेबाली केन्द्रित कृषि बढ्दा खाद्य सुरक्षामा असर पर्न सक्ने जोखिम पनि छ”, उहाँले भन्नुभयो ।मन्त्री सिन्हाले यस क्षेत्रमा विदेशी लगानी आउने सम्भावना रहेको उल्लेख गर्दै प्रतिस्पर्धा आवश्यक भए पनि अस्वस्थ प्रतिस्पर्धा हुन नहुनेमा जोड दिनुभयो ।इथानोललाई प्रतिस्पर्धी बनाउन पेट्रोलभन्दा इथानोलको मूल्य कम हुनुपर्ने र त्यसका लागि कार्यविधि चाँडै आउने पनि उहाँले जानकारी दिनुभयो ।प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयका सचिव गोविन्दबहादुर कार्कीले पेट्रोलमा इथानोल मिश्रणका लागि विगतमा धेरैवटा आयोग र सुझाव समिति बनेका उल्लेख गर्दै ती आयोग र समितिको सिफारिसमा इथानोल मिश्रणसम्बन्धी आदेश सरकारबाट आएको जानकारी दिनुभयो । सबै इन्धनको सकारात्मक र नकारात्मक पाटोलाई विश्लेषण गरेर अघि बढ्नुपर्ने बताउँदै सचिव कार्कीले पेट्रोलमा इथानोल मिश्रण मुलुकको हितमा रहेको धारणा राख्नुभयो । प्रतिनिधिसभा निर्वाचनपछि बन्ने सरकारले पनि यो नीतिलाई निरन्तरता दिने उहाँले विश्वास व्यक्त गर्नुभयो ।नेपाल आयल निगमका कार्यकारी निर्देशक चण्डिकाप्रसाद भट्टले लामो समयदेखि तयारी गरिएको कार्यक्रम अब कार्यान्वयनको चरणमा पुगेको बताउँदै निर्णय कार्यान्वयनबाट पछि नहट्ने स्पष्ट पार्नुभयो ।उहाँले भन्नुभयो, “२० वर्षदेखि तयारी गरिएको कार्यक्रम अहिले लागू गर्न लागिएको हो । यो कार्यक्रम असफल हुन दिइने छैन ।”कार्यकारी निर्देशक भट्टका अनुसार कार्यक्रम पूर्ण कार्यान्वयनमा आउन एकदेखि डेढ वर्षसम्म लाग्न सक्छ । इथानोलको गुणस्तर मापदण्ड तय गर्नुपर्ने भएकाले त्यसको तयारी भइरहेको उहाँले बताउनुभयो । “मिश्रण गर्ने आदेश मात्रै पर्याप्त हुँदैन, गुणस्तरको मापदण्ड बनाउनु आवश्यक छ”, उहाँले भन्नुभयो ।उद्योग मन्त्रालयका सहसचिव शिवराम पोखरेलले मन्त्रिपरिषद्ले गत पुसमा पेट्रोलमा १० प्रतिशत इथानोल मिसाउने निर्णय गरेको जानकारी दिँदै हालसम्म नेपालमा व्यावसायिक रूपमा इथानोल उत्पादन नभएको बताउनुभयो ।यद्यपि यो आदेशले उत्पादनका लागि बाटो खोलिदिएको उहाँको भनाइ छ ।सरकारले शीघ्र इथानोलको न्यूनतम मूल्य सिफारिस गर्ने, गुणस्तर निर्धारण गर्ने र उत्पादनका लागि बोलपत्र आह्वान गर्ने प्रक्रिया अघि बढाउने उहाँले जानकारी दिनुभयो ।उहाँका अनुसार इथानोल मिश्रणसम्बन्धी आदेश राजपत्रमा प्रकाशित भएपछि मूल्य निर्धारण समिति गठन भई उत्पादन क्षमताका आधारमा कम्पनी छनोट गरिनेछ ।“यो नयाँ विषय भएकाले कार्यान्वयन गर्न समय लाग्छ, तर विभिन्न देशको अभ्यास अध्ययन गरेर अघि बढेका छौँ”, उहाँले भन्नुभयो ।निजी क्षेत्रका प्रतिनिधिले भने इथानोल उत्पादनका लागि कच्चापदार्थ पर्याप्त भए पनि उद्योग स्थापना गर्न सहज वातावरण आवश्यक रहेको बताएका छन् ।किआन केमिकल इन्डस्ट्रिज लिमिटेडका अध्यक्ष वेदप्रसाद खरेलले लगानीकर्ताले प्रशासनिक झन्झट भोग्नुपरेको उल्लेख गर्दै सरकारी संयन्त्र सुदृढ गर्नुपर्नेमा जोड दिनुभयो ।नेपाल चिनी उत्पादक सङ्घका अध्यक्ष शशिकान्त अग्रवालले नेपालमा वार्षिक करिब दुई लाख ४० हजार मेट्रिकटन चिनी खपत हुने गरेकामा करिब दुई लाख मेट्रिकटन मात्रै आन्तरिक उत्पादन भइरहेको जानकारी दिनुभयो ।दुई वर्षभित्र आत्मनिर्भर बन्न सकिने सम्भावना रहेको बताउँदै उहाँले इथानोल मिश्रणको निर्णय भए पनि कार्यविधि र कार्यान्वयन योजना स्पष्ट नभएको बताउनुभयो ।उपभोक्ता अधिकारकर्मी माधव तिमल्सिनाले इथानोल मिश्रण कार्यक्रम कार्यान्वयन गर्दा मूल्य, गुणस्तर र बजार नियमन स्पष्ट हुनुपर्नेमा जोड दिनुभयो ।“हामीलाई के चाहिने हो र अहिले भएका संयन्त्रले त्यसलाई सम्हाल्न सक्छन् कि सक्दैनन् भन्ने मूल्याङ्कन आवश्यक छ”, उहाँले भन्नुभयो ।उहाँले इथानोलको मूल्य उतारचढाव, नियमन र अनुगमनका स्पष्ट व्यवस्था आवश्यक रहेको उल्लेख गर्दै गुणस्तरीय उत्पादन र प्रभावकारी बजार नियमन नभए आयात प्रतिस्थापनको लक्ष्य पूरा नहुने धारणा राख्नुभयो ।“इथानोलको मूल्य, गुणस्तर र नापतौलको व्यवस्था स्पष्ट पारिनुपर्छ”, उहाँले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/193205",
      "image": "https://gorkhapatraonline.com/storage/media/338760/conversions/202602221136-7f4a9435-1c1c-40b6-9ac8-63f79f675665_medium-original-thumb.jpg"
    },
    {
      "slug": "193189",
      "title": "नेप्से परिसूचक २७ अङ्कले घट्यो",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १० गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक २७ दशमलव ५९ अङ्कले घटेर दुई हजार ६१४ दशमलव ५५ को बिन्दुमा कायम भएको छ । यो एक दशमलव शून्य चार प्रतिशतको गिरावट हो ।आज ३२४ कम्पनीको एक करोड ५९ लाख ८९ हजार ४३० कित्ता शेयर ७२ हजार १०४ पटक खरिदबिक्री हुँदा रू छ अर्ब ६९ करोड ९७ लाख २१ हजार २०४ बराबरको कारोबार भएको नेप्सेले जनाएको छ । सबै समूहको उपसूचक आज रातो देखिएको छ । बैंकिङ शून्य दशमलव ५२, विकास बैंक एक दशमलव ४१, वित्त शून्य दशमलव ५६, होटल तथा पर्यटन एक दशमलव शून्य नौ, जलविद्युत् एक दशमलव ८१, लगानी शून्य दशमलव ९४ र जीवन बिमा शून्य दशमलव ७३ प्रतिशतले घटेको छ । त्यस्तै, उत्पादन तथा प्रशोधन समूह एक दशमलव शून्य दुई, लघुवित्त शून्य दशमलव ४८, म्युचुअल फण्ड शून्य दशमलव २२, निर्जीवन बिमा शून्य दशमलव ४२, व्यापार तीन दशमलव ५९ र अन्य समूह शून्य दशमलव ८५ प्रतिशतले घटेको छ । सलपा विकास बैंक लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी वुद्धभूमि नेपाल हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य आठ दशमलव ९२ प्रतिशतले घटेको छ । कारोबार रकम र कारोबार भएका शेयर संख्याका आधारमा आज सबैभन्दा बढी आँखुखोला जलविद्युत् कम्पनी लिमिटेडको रू ६३ करोड ४२ लाख ४० हजार १०१ बराबरको १७ लाख ८२ हजार ९०३ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193189",
      "image": "https://gorkhapatraonline.com/storage/media/338721/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "193156",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १० गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४२, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४२, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५५, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ३५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ५०, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु १८, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ६० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ४३०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २८०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १४०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १८०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ४५, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193156",
      "image": "https://gorkhapatraonline.com/storage/media/338684/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "193130",
      "title": "बाँदर नियन्त्रणदेखि मल कारखानासम्म",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "राजनीतिक दलले भने यस पटक कृषिलाई केन्द्रमा राखेर समृद्धिका आधारका रूपमा अघि सारेका छन् । किसानका धेरै समस्या र गुनासा उस्तै रहे पनि दलहरूले किसानलाई समृद्ध बनाउने आधार देखाएर आफ्ना घोषणापत्र त्यस्ता विषय समेटेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १० गते । राजनीतिक दलले भने यस पटक कृषिलाई केन्द्रमा राखेर समृद्धिका आधारका रूपमा अघि सारेका छन् । किसानका धेरै समस्या र गुनासा उस्तै रहे पनि दलहरूले किसानलाई समृद्ध बनाउने आधार देखाएर आफ्ना घोषणापत्र त्यस्ता विषय समेटेका हुन् । नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) लगायत दलले सार्वजनिक गरेका घोषणापत्रमा कृषिलाई आत्मनिर्भर बनाउने प्रतिबद्धतापत्र जाहेर गरेका छन् । घोषणापत्रमा दलहरूले जङ्गली जनावरको आतङ्क रोक्न प्रयास गर्नेदेखि कृषि एम्बुलेन्स र ड्रोनको प्रयोग गरेर आधुनिक खेतीको प्रतिबद्धता जनाएका छन् । नेपाली कांग्रेसले ‘परियोजना धितो’ मा ऋण दिने योजना आफ्नो प्रतिज्ञापत्रमा राखेको छ । जसमा साना किसानको श्रमलाई समेत पुँजीका रूपमा गणना गरिने विषय उल्लेख छ । कांग्रेसले आगामी १० वर्षलाई ‘कृषि, खाद्य तथा पोषण सुरक्षा दशक’ घोषणा गरेको छ । यसमा स्रोत सुनिश्चितका लागि स्थानीय सरकारले कुल बजेटको १५ प्रतिशत र प्रदेश सरकारले १० प्रतिशत रकम अनिवार्य कृषिमा लगानी गर्नुपर्ने बाध्यात्मक व्यवस्था गर्ने ‘प्रतिज्ञा’ गरेको छ । कृषि बिमा भुक्तानी पनि १५ दिनमै गरिने कांगे्रसले उल्लेख गरेको छ । कांग्रेसले पहाडी किसानको सबैभन्दा ठुलो समस्या बनेको दुखाइ बनेको बाँदर, बँदेल, नीलगाई र कृषि हानिकारक जनावर आतङ्क नियन्त्रणलाई चुनावी एजेन्डा बनाएको छ । नेकपा (एमाले) ले उत्पादनमा आधारित अनुदान, हरेक वडामा कृषि प्राविधिकको व्यवस्था र ७५ प्रतिशत जमिनमा सिँचाइ सुविधा पु¥याउने घोषणा गरेको छ । ‘आधुनिक खेती, उन्नत व्यवसाय’ भन्ने नारासहित एमालेले आगामी पाँच वर्षभित्र अर्थतन्त्रको आकार एक सय खर्ब रुपियाँ पु¥याउने आधार कृषिलाई नै मानेको छ । सुनकोशी–मरिन जस्ता ठुला डाइभर्सन आयोजनामार्फत तराईका फाँटमा बाह्रै महिना पानी पु¥याउने योजना पनि एमालेले सार्वजनिक गरेको छ । गाउँलाई उत्पादनको केन्द्र तथा सहरलाई बजार र प्रशोधनको केन्द्र (एग्रो प्रोसेसिङ जोन) बनाउने रणनीति अघि सारेको छ । कृषिलाई निर्वाहमुखीबाट औद्योगिक चरणमा प्रवेश गराउन जमिनको चक्लाबन्दी र करार खेतीको कानुन ल्याउने प्रतिबद्धतापत्रमा उल्लेख छ । नेपाल कम्युनिस्ट पार्टीले दुई वर्षभित्र धान, गहुँलगायत खाद्यान्नमा आत्मनिर्भर बन्ने र ‘भोकमुक्त नेपाल’ घोषणा गर्ने लक्ष्य सार्वजनिक गरेको छ । आगामी दशक ‘कृषि लगानी दशक’ का रूपमा अघि बढाउने योजना अघि सारेको छ । कृषिलाई सामाजिक सुरक्षा र अधिकारसँग उसले जोड्ने उल्लेख गरेको छ । किसानलाई वर्गीकरण गरी परिचयपत्रका आधारमा ‘योगदानमा आधारित पेन्सन’ को योजना ल्याएको छ ।  औषधीय प्रयोजनका लागि ‘गाँजा खेती’ को सम्भाव्यता अध्ययन गरी कानुनी व्यवस्था मिलाउने र बाली लगाउनुपूर्व नै समर्थन मूल्य तोक्ने, अग्रिम खरिद सम्झौता गर्ने र आयातित तरकारीमा विषादी परीक्षण कडाइको विषय अघि सारेको छ । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) कृषिमा प्रविधिको प्रयोगमा जोड दिएको छ । नेपालमै उत्पादन सम्भव भएका वस्तु आयात रोक्न कानुनी सुधार गर्ने र कृषिजन्य उद्योगलाई कर छुट तथा ऊर्जामा सहुलियत विषयमा वाचा गरेको छ । रास्वपाले कृषि उपज उत्पादनदेखि उपभोगसम्मको चक्रलाई प्रविधिमैत्री बनाउँदै बिचौलिया अन्त्य गर्ने र स्वदेशी बिजुली खपत बढाउन मल कारखाना खोल्ने उल्लेख गरेको छ । राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले पहाडी र हिमाली क्षेत्रमा जडीबुटी र फलफूल खेतीको सम्भावना बढाउन त्यहाँ खुल्ने उद्योगलाई कर छुट दिने विषयलाई प्राथमिकतामा राखेको छ । उज्यालो नेपाल पार्टी (उनेपा) ले ‘पहाडको पानी मधेशमा, मधेशका नागरिक पहाडमा’ भन्ने नारासहित सिँचाइ क्रान्ति घोषणा गरेको छ ।जनता समाजवादी पार्टी (जसपा) ले वैज्ञानिक चक्लाबन्दी र सहकारी खेतीमा जोड दिएको छ । प्रगतिशील लोकतान्त्रिक पार्टी (प्रलोपा) ले विज्ञान र प्रविधिलाई कृषिमा भित्र्याउने अवधारणा सार्वजनिक गरेको छ । दलका घोषणापत्रमा स्वदेशमै रासायनिक मल कारखाना खोल्ने, सिँचाइ सुविधा विस्तार गर्ने, बिचौलिया अन्त्य गर्ने र आयात प्रतिस्थापन गर्ने विषयमा समान धारणा अघि सारेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193130",
      "image": "https://gorkhapatraonline.com/storage/media/338657/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "193129",
      "title": "श्रम सम्झौताको प्रस्ताव नै बेखबर",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "सरकारले नेपालीको रोजगारीमा आकर्षक श्रम गन्तव्य युरोप बन्न सक्ने भन्दै डेढ वर्षअगाडि पठाएको प्रस्तावको अहिलेसम्म जवाफ आएको छैन । तत्कालीन श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले खाडी मुलुक र मलेसियाको विकल्पमा नेपालीको श्रम गन्तव्य युरोपेली देश बन्न सक्ने भन्दै श्रम सम्झौताका लागि पठाइएको प्रस्तावको जवाफ अहिलेसम्म नआएको हो ।",
      "longContent": "काठमाडौँ, फागुन १० गते । सरकारले नेपालीको रोजगारीमा आकर्षक श्रम गन्तव्य युरोप बन्न सक्ने भन्दै डेढ वर्षअगाडि पठाएको प्रस्तावको अहिलेसम्म जवाफ आएको छैन । तत्कालीन श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले खाडी मुलुक र मलेसियाको विकल्पमा नेपालीको श्रम गन्तव्य युरोपेली देश बन्न सक्ने भन्दै श्रम सम्झौताका लागि पठाइएको प्रस्तावको जवाफ अहिलेसम्म नआएको हो । मन्त्रालयका अनुसार श्रमिकको सुरक्षा, मानव अधिकार पारिश्रमिक, विप्रेषण र मौसमका हिसाबले पनि खाडी र मलेसियाको विकल्पमा क्रोएसिया, रोमानिया, माल्टा, डेनमार्क, पोर्चुगल, पोल्यान्ड, चेक गणतन्त्र, साइप्रस, अस्ट्रियालगायत १६ युरोपेली देशसँग श्रम सम्झौताका लागि औपचारिक प्रस्ताव पठाइएको थियो ।श्रम मन्त्रालयका अनुसार युरोप नेपाली युवाको आकर्षण बन्दै गएको र ती देशमा रोजगारीका अवसर पनि धेरै भएको भन्दै श्रम मन्त्रालयले परराष्ट्र मन्त्रालयमार्फत प्रस्ताव पठाइएकामा त्यस्तो प्रस्ताव कहाँ पुग्यो भन्ने अहिलेसम्म खोजी भएको छैन । वैदेशिक रोजगार विभागका अनुसार श्रम स्वीकृति लिएर युरोपका प्रमुख रोमानिया, क्रोएसिया, साइप्रस, संयुक्त अधिराज्य (बेलायत), पोल्यान्ड र माल्टालगायतका देशमा रोजगारीका लागि जाने नेपालीको सङ्ख्या एक वर्षमा झन्डै दोब्बर भएको छ । आव २०८०/८१ मा युरोपका ती देशमा जाने ४६ हजार रहेकामा गएको आव २०८१/८२ मा ती देशका लागि ७६ हजार बढीले श्रम स्वीकृति लिएर गएका थिए । यस सङ्ख्याले पनि युरोपमा जाने बढेको देखिन्छ । श्रम मन्त्रालय अन्तर्गत रहेको वैदेशिक रोजगार महाशाखाका प्रमुख एवं सहसचिव पिताम्बर घिमिरेले युरोपमा नेपालीका लागि रोजगारीका अवसर भएको तर संस्थागत रूपमा पठाउन नसकेको महसुस सरकारले गरेको बताउनुभयो । युरोपमा संस्थागत श्रमिक पठाउने विषयमा सरकार र मन्त्रालय सकारात्मक भएर मात्रै नहुने बताउँदै उहाँले भन्नुभयो, “सम्बन्धित गन्तव्य देशले चासो दिएन भने हामीले चाहेर मात्रै नहुँदो रहेछ । हामीले त नेपाली श्रमिकका लागि राम्रो आयआर्जन र मानव अधिकारको वातावरण भएका पूर्वी युरोपमा श्रम सम्झौता नै गरेर संस्थागत रूपमा पठाउन चाहेका छौँ, हाम्रोतर्फबाट पहल जारी छ ।”श्रम मन्त्रालयको नेतृत्वमा परराष्ट्र र कानुन मन्त्रालयका प्रतिनिधि, वैदेशिक रोजगार विज्ञसमेतको संग्लनमा गठित कार्यदलले दिएकोे प्रतिवेदनका आधारमा गृहकार्य गरी युरोपका १६ देशमा श्रम सम्झौताका लागि प्रस्ताव पठाइएको मन्त्रालयले जनाएको छ । प्रतिवेदनमा नेपाली श्रमिकका लागि खाडी र मलेसियाको विकल्पमा युरोपका पोर्चुगल, चेक गणतन्त्र, रोमानिया, पोल्यान्ड, स्विडेन र डेनमार्कलगायतका देशलाई श्रम गन्तव्य बनाउनु उपयुक्त हुने उल्लेख थियो । वर्तमान श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री रोजेन्द्रसिंह भण्डारीले पनि युरोपमा संस्थागत रूपमा नेपाली श्रमिक पठाउन सकेमा श्रमिक र राज्य दुवैलाई फाइदा हुने बताउँदै आउनुभएको छ । हाल युरोपमा व्यक्तिगत रूपमा श्रम स्वीकृति लिएर जाने गरेका छन् जसले ठगी डरलाग्दो गरी बढेको छ । परराष्ट्र मन्त्रालय र नेपालका सम्बन्धित दूतावासले पनि यी देशसँग छलफल तथा पहल अघि बढाइरहेका छन् । सम्झौताको खाका र अनुरोधसहित प्रस्ताव पठाइएको बताउँदै मन्त्रालयका प्रवक्ता घिमिरेले छिट्टै परिणाममुखी सम्झौता हुने विश्वास व्यक्त गर्नुभयो । यी देशसँग श्रम सम्झौता गरेर संस्थागत रूपमा नेपाली श्रमिक युरोपमा पठाउन सकेमा युरोपका नाममा हाल हुँदै आएको ठगी धेरै हदसम्म नियन्त्रण हुने उहाँले जानकारी दिनुभयो । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले युरोपमा नेपालीका लागि धेरै रोजगारीको सम्भावना रहेको र श्रम सम्झौता गरेर संस्थागत रूपमा पठाउन सके त्यहाँ जाने श्रमिक आर्थिक भार कम पर्ने दाबी गर्नुभयो । अहिले त युरोपमा व्यक्तिगत रूपमा पठाउने गरेकाले ठगी नियन्त्रणबाहिर रहेको भन्दै उहाँले श्रम सम्झौता गरेमा ठगी, शोषण र असुरक्षाको जोखिम ह्वात्तै घट्छ भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193129",
      "image": "https://gorkhapatraonline.com/storage/media/338656/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "193128",
      "title": "लगानी बढ्दा सुनको आयात बढ्यो",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "लगानीकर्ता आकर्षित हुँदा सुन आयात बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा २१ अर्ब २० करोड ७९ लाख रुपियाँ बरारको एक हजार ११४ केजी सुन आयात भएको छ । गत वर्ष साही अवधिमा १० अर्ब ४५ करोड ४९ लाख रुपियाँ बराबरको ८८७ केजी सुन आयात भएको थियो ।",
      "longContent": "काठमाडौँ, फागुन १० गते । लगानीकर्ता आकर्षित हुँदा सुन आयात बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा २१ अर्ब २० करोड ७९ लाख रुपियाँ बरारको एक हजार ११४ केजी सुन आयात भएको छ । गत वर्ष साही अवधिमा १० अर्ब ४५ करोड ४९ लाख रुपियाँ बराबरको ८८७ केजी सुन आयात भएको थियो ।एकै वर्षको अन्तरमा सुनको परिणाम र मूल्यको हिसाबले आयात बढेको विभागको तथ्याङ्कले देखाउँछ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले सुनको मूल्य बढ्दा लगानीकर्ताले लगानी बढाएपछि आयात बढेको जानकारी दिनुभयो । “बजारमा मूल्य बढेकाले सुनको कारोबार ८० प्रतिशत घटेर सुन व्यवसायीलाई व्यवसाय सञ्चालन गर्न कठिन भइरहेको छ,” शाक्यले भन्नुुभयो, “तर भाउ बढ्दा लगानीकर्ताले सुनमा लगानी बढाएकाले पनि आयात बढेको देखिन्छ ।” निरन्तर सुनको मूल्य बढ्दै गएकाले नाफा कमाउन लगानीकर्ता सुनमा आकर्षित भई लगानी गरेको हुन सक्ने उहाँको भनाइ छ । नेपाल राष्ट्र बैङ्कले ढिका सुन खरिद गर्न नपाइने व्यवस्था गरे पनि लुकिछिपी बिक्री बढेकाले यसलाई नियमन गर्न आवश्यक रहेको उहाँले बताउनुभयो । २०८१ फागुन पहिलो साता प्रतितोला एक लाख ७० हजार रुपियाँ रहेको सुनको मूल्य अहिले बढेर तीन लाख चार हजार सात सय रुपियाँ पुगेको छ । एक वर्षको अवधिमा सुनको मूल्य तोलामा एक लाख ३४ हजार सात सय रुपियाँले बढेको छ । सुनको मूल्य निरन्तर बढ्दा सुनमा व्यावसायिक रूपमा लगानी बढ्न थालेको हो ।",
      "link": "https://gorkhapatraonline.com/news/193128",
      "image": "https://gorkhapatraonline.com/storage/media/338655/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "193127",
      "title": "ग्लोबल मनी विक मनाइँदै",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "‘स्मार्ट मनी टक्स’ भन्ने नाराका साथ नेपाल राष्ट्र बैङ्कले आगामी चैतमा ग्लोबल मनी विक मनाउने भएको छ ।  राष्ट्र बैङ्कले आगामी मार्च १६ देखि २२ (२०८२ चैत २ देखि ८) ग्लोबल मनी विक मनाउन लागेको हो । राष्ट्र बैङ्कका अनुसार ग्लोबल मनी विकको यो चौधौँ शृङ्खला हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १० गते । ‘स्मार्ट मनी टक्स’ भन्ने नाराका साथ नेपाल राष्ट्र बैङ्कले आगामी चैतमा ग्लोबल मनी विक मनाउने भएको छ ।राष्ट्र बैङ्कले आगामी मार्च १६ देखि २२ (२०८२ चैत २ देखि ८) ग्लोबल मनी विक मनाउन लागेको हो । राष्ट्र बैङ्कका अनुसार ग्लोबल मनी विकको यो चौधौँ शृङ्खला हो । बालबालिका र युवामा वित्तीय साक्षरता अभिवृद्धि गर्दै वित्तीय ज्ञान, सिप र मनोवृत्तिको विकास गर्ने उद्देश्यका साथ अर्गनाइजेसन फर इकोनोमिक कोअपरेसन एन्ड डेभलपमेन्ट (ओइसीडी) को संयोजनमा सन् २०१२ देखि हरेक वर्ष ग्लोबल मनी विक विश्वभर मनाउँदै आइएको छ । यो विश्वव्यापी वित्तीय चेतनामूलक अभियान हालसम्म १७६ मुलुकका सात करोडभन्दा बढी बालबालिका र युवामाझ पुगिसकेको छ ।नेपालमा यस वर्ष पनि राष्ट्र बैङ्कले राष्ट्रिय संयोजकको भूमिका निर्वाह गर्दै ग्लोबल मनी विक मनाउँदै छ । यो कार्यक्रममा वित्तीय प्रणालीमा आबद्ध संस्थाको सक्रिय सहभागिता रहने राष्ट्र बैङ्कले जनाएको छ । राष्ट्र बैङ्कले यसको अतिरिक्त अन्य सङ्घसंस्था र सरोकारवाला निकाय पनि यस अभियानमा आबद्ध हुन सक्ने भएकाले वित्तीय साक्षरता अभिवृद्धिमा क्रियाशील सम्पूर्ण सङ्घसंस्था र निकायलाई अभियानमा सहभागी भई ग्लोबल मनी विक भव्य रूपमा मनाउनका सरोकारवाला निकायलाई आग्रह पनि गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193127",
      "image": "https://gorkhapatraonline.com/storage/media/338654/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "193116",
      "title": "नेपाली कागज उद्योग : कच्चा पदार्थको उपयोगदेखि स्थानीयलाई रोजगारी",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "दाङको देउखुरीस्थित राप्ती नेपाली हाते कागज उद्योगले स्थानीय कच्चा पदार्थको उपयोग गर्दै १५० भन्दा बढी स्थानीयलाई रोजगारी प्रदान गरेको छ ।",
      "longContent": "घोराही, फागुन ९ गते । दाङको देउखुरीस्थित राप्ती नेपाली हाते कागज उद्योगले स्थानीय कच्चा पदार्थको उपयोग गर्दै १५० भन्दा बढी स्थानीयलाई रोजगारी प्रदान गरेको छ । आर्थिक सङ्कटका कारण जिल्लामा साना तथा घरेलु उद्योग सञ्चालनमा चुनौती थपिइरहेका बेला राप्ती गाउँपालिका–४ पिपरखुटीमा सञ्चालित यस उद्योगले स्थानीयलाई आयआर्जनमा जोडेको हो ।विगत तीन वर्षदेखि सञ्चालनमा आएको यस उद्योगले प्रत्यक्ष रूपमा दैनिक २४ जनालाई रोजगारी दिएको छ भने १५० भन्दा बढी स्थानीयले बाबियो सङ्कलन गरी आम्दानी गरिरहेका छन् । स्थानीय नौवटा सामुदायिक वनबाट वार्षिक २० लाख रुपियाँ बराबरको बाबियो सङ्कलन गरी वार्षिक सवा करोड रुपियाँको नेपाली हाते कागज उत्पादन गर्दै आएको उद्योगका सञ्चालक डम्बरबहादुर जिसीले बताउनुभयो ।उद्योगले मासिक १० लाख रुपियाँको कागज दाङसहित बुटवल, काठमाडौँ, पोखरा, वीरगन्ज र पश्चिम नेपालका विभिन्न जिल्लामा बिक्री गर्दै आएको छ । “अहिलेसम्म उत्पादन भएको कागज बिक्रीमा समस्या छैन,” जिसीले भन्नुभयो । उद्योगका लागि आवश्यक लोक्ता पाँचथर र ताप्लेजुङबाट तथा रसायन भैरहवाबाट ल्याउने गरिएको छ । लोक्ता सङ्कलनका लागि वार्षिक ३० लाख रुपियाँ खर्च हुने गरेको छ ।दैनिक सातदेखि आठ सय कोरी कागज उत्पादन गर्ने यस उद्योगले पाँच प्रकारका कागज बजारमा पठाउँछ । प्रति कोरी एक हजार ६०० देखि दुई हजार २०० रुपियाँसम्म बिक्री हुने गरेको छ । ४० लाख रुपियाँबाट सुरु भएको उद्योगमा अहिले लगानी एक करोड नाघेको छ ।जिल्लामै करोडौँको नेपाली कागज उत्पादन गरिरहेको यस उद्योगलाई लुम्बिनी प्रदेश सरकारबाट भने सहयोग प्राप्त हुन नसकेको सञ्चालक जिसीको गुनासो छ । दाङका १० स्थानीय तहमध्ये राप्ती गाउँपालिकाले मात्रै यस उद्योगको कागज खरिद गर्ने गरेको छ । गाउँपालिका अध्यक्ष प्रकाश विष्टले सरकारी कार्यालयले नेपाली कागज प्रयोग गरिदिए स्थानीय उद्यम प्रवद्र्धनमा ठुलो सहयोग पुग्ने बताउनुभयो । पालिकाले स्थापनाकालमा उद्योगलाई दुई लाख रुपियाँ सहयोग गरेको जानकारी दिँदै अध्यक्ष विष्टले भन्नुभयो, “सबैले स्थानीय उत्पादन किन्ने हो भने उद्योग सञ्चालनमा समस्या हुँदैन ।”",
      "link": "https://gorkhapatraonline.com/news/193116",
      "image": "https://gorkhapatraonline.com/storage/media/338638/conversions/kagaj-original-thumb.jpg"
    },
    {
      "slug": "193101",
      "title": "विदेश जाने सोच त्यागेर स्वदेशमै मौरीपालन",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "चितवनको कालिका नगरपालिका–९, शक्तिखोरका पशुपति बुढाथोकीले विदेश जाने सोच त्यागेर स्वदेशमै मौरीपालन व्यवसाय विस्तार गर्नुभएको छ ।",
      "longContent": "नारद कोहारकपिलवस्तु, फागुन ९ गते । चितवनको कालिका नगरपालिका–९, शक्तिखोरका पशुपति बुढाथोकीले विदेश जाने सोच त्यागेर स्वदेशमै मौरीपालन व्यवसाय विस्तार गर्नुभएको छ । विगत १६ वर्षदेखि मौरीपालनमा सक्रिय उहाँले जापान जाने योजना बनाए पनि अन्त्यमा त्यही लगानी आफ्नै व्यवसायमा लगाउने निर्णय गर्नुभएको हो ।“विदेशमा दुःख गरेर कमाउनुभन्दा त्यही पैसा यहीँ लगानी गरेर व्यवसाय गर्नु राम्रो हुन्छ,” उहाँले भन्नुभयो । विदेश जाने तयारीका लागि जुटाइएको रकम मौरीपालनमै लगानी गरेपछि व्यवसाय थप सुदृढ बनेको उहाँको अनुभव छ ।सुरुमा २०–२५ घारबाट व्यवसाय थाल्नुभएका बुढाथोकीले हाल घार सङ्ख्या बढाएर १५० पुर्‍याउनुभएको छ । रोल्पा, प्युठान, बर्दघाट र कपिलवस्तु लगायतका क्षेत्रमा चरन र मौसम अनुसार घार सार्दै उहाँले मह उत्पादन गर्दै आउनुभएको छ । मौसम अनुकूल भएमा २० देखि ३० दिनमै मह निकाल्न सकिने उहाँको भनाइ छ ।एकपटकमा ६ क्विन्टलसम्म मह निकाल्ने गरिएको र वार्षिक २५ देखि ५० क्विन्टलसम्म उत्पादन हुने गरेको उहाँले जानकारी दिनुभयो । ‘मेलिफेरा’ जातको मौरीपालन गर्दै आउनुभएका उहाँले प्रतिघार १२ देखि १५ हजार रुपियाँमा खरिद गर्नुभएको थियो । हाल वार्षिक करिब १५ लाख रुपियाँ बराबरको कारोबार हुने र खर्च कटाएर १० देखि १२ लाख रुपियाँसम्म बचत हुने गरेको उहाँ बताउनुहुन्छ ।भारतीय महको आयातका कारण बजारमा प्रतिस्पर्धा बढेको र बिक्री वितरणमा केही समस्या भएको उहाँको गुनासो छ । तथापि, स्वदेशमै सम्भावना देखेर निरन्तर व्यवसायमा लागिरहनु नै सफलताको आधार भएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193101",
      "image": "https://gorkhapatraonline.com/storage/media/338620/conversions/kishan1-original-thumb.jpg"
    },
    {
      "slug": "193093",
      "title": "वैदेशिक व्यापारका सात महिनाः नौ खर्ब पचास अर्ब घाटा",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको प्रथम सात महिनामा १२ खर्ब ९१ अर्ब ६३ करोड २० लाख बराबरको वैदेशिक व्यापार भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन ९ गते । चालु आर्थिक वर्षको प्रथम सात महिनामा १२ खर्ब ९१ अर्ब ६३ करोड २० लाख बराबरको वैदेशिक व्यापार भएको छ । भन्सार विभागका अनुसार समीक्षा अवधिमा  ११ खर्ब २३ अर्ब ४८ करोड ६२ लाखको आयात र  एक खर्ब ६८ अर्ब १४ करोड ५८ लाख बराबरको निर्यात भएको छ । यो अवधिमा मुलुकले नौ खर्ब ५५ अर्ब ३४ करोड तीन लाख घाटा बेहोरेको छ । भारतसँग बितेका सात महिनामा छ खर्ब २९ अर्ब २९ करोड ५९ लाखको आयात र एक खर्ब ३७ अर्ब ५१ करोड ७४ लाखको निर्यात हुँदा मुलुकले  चार खर्ब ९१ अर्ब ७७ करोड ५१ लाख बराबरको व्यापार घाटा बेहोरेको छ ।चीनसँग दुई खर्ब ३५ अर्ब ३८ करोड २३ लाखको आयात र ९० करोड एक लाख बराबरको निर्यात हुँदा  दुई खर्ब ३४ अर्ब ४८ करोड २२ लाख बराबरको घाटा भएको छ । विभागले सार्वजनिक गरेको विवरणअनुसार अर्जेन्टिनासँग ६६ अर्ब ११ करोड ६६ लाख, संयुक्त अरब इमिरेट्ससँग ३९ अर्ब ७७ करोड ९८ लाख, इन्डोनेसियासँग १२ अर्ब ६४ करोड ४५ लाख बराबरको व्यापार घाटा देखिन्छ ।व्यापार नाफा बढी रहेका मुलुकमा भने रोमानियासँग यो अवधिमा पाँच करोड ५२ लाख, नर्वेसँग तीन करोड ३३ लाख र आइसल्यान्डसँग दुई करोड ५७ लाख बराबरको व्यापार नाफा देखिन्छ ।पेट्रोलियम पदार्थको आयात सबैभन्दा बढी छ । यो अवधिमा  ६९ अर्ब ९१ करोड २२ लाखको डिजेल, ३८ अर्ब १३ करोड ८६ लाखको पेट्रोल र  ३१ अर्ब ८५ करोड नौ लाख बराबरको खाना पकाउने ग्यास आयात भएको छ । यसैगरी, ३१ अर्ब नौ करोड १२ लाख बराबरको फलाम तथा फलामजन्य वस्तु, २१ अर्ब ३२ करोड ६१ लाख बराबरको स्मार्टफोन, ५९ अर्ब १३ करोड ८२ लाख बराबरको कच्चा सोयाबिन तेल, २१ अर्ब २० करोड बराबरको सुन आयात भएको छ ।बढी निर्यात भएका वस्तुमा सोयाबिन तेल  ६६ अर्ब ७८ करोड ८७ लाख बराबरको निर्यात भएको छ । अलैँची आठ अर्ब ६१ करोड २० लाख, सूर्यमुखी तेल पाँच अर्ब ७८ करोड, कार्पेट पाँच ७१ करोड ८८ लाख ६९ हजार बराबरको निर्यात भएको विभागको तथ्याङ्क छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193093",
      "image": "https://gorkhapatraonline.com/storage/media/338590/conversions/Bhansar-Bibhag-original-thumb.jpg"
    },
    {
      "slug": "193089",
      "title": "सहकारीको ऋण तिर्न ऋणीलाई प्रहरीको सूचना",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "सहकारीमा बचतकर्ताको रकम हिनामिना गर्ने सञ्चालकमाथि कारबाही भइरहेका बेला अब ऋण लिएर नतिर्ने ऋणीहरू पनि कानुनी दायरामा आउने भएका छन् ।",
      "longContent": "केदार तिमल्सिनाबनेपा, फागुन ९ गते । सहकारीमा बचतकर्ताको रकम हिनामिना गर्ने सञ्चालकमाथि कारबाही भइरहेका बेला अब ऋण लिएर नतिर्ने ऋणीहरू पनि कानुनी दायरामा आउने भएका छन् । जिल्ला प्रहरी कार्यालय काभ्रेपलाञ्चोकले बनेपामा सञ्चालित दुई वटा सहकारीबाट ऋण लिई नतिर्ने ऋणीहरूलाई तुरुन्त सम्पर्कमा आउन सार्वजनिक सूचना जारी गरेको छ ।प्रहरीले बनेपा नगरपालिका–७ स्थित मुकुल बचत तथा ऋण सहकारी संस्था र वडा नम्बर-१० स्थित पशुपति बचत तथा ऋण सहकारी संस्थाका ऋणीहरूका लागि पाँचदिने अल्टिमेटम दिएको हो । जिल्ला प्रहरी कार्यालयका अनुसन्धान अधिकृत प्रहरी निरीक्षक वेदनारायण श्रेष्ठका अनुसार यी दुवै सहकारीबाट १४२/१४२ जना (कुल २८४ जना) व्यक्तिले ऋण लिएर चुक्ता गरेका छैनन् ।\"बचतकर्ताको रकम हिनामिना गरी ठगी गरेको भन्दै सञ्चालक समिति विरुद्ध मुद्दा दर्ता भएको छ,\" प्रहरी निरीक्षक श्रेष्ठले भन्नुभयो, \"अनुसन्धानका क्रममा धेरै ऋणीले रकम फिर्ता नगरेको देखिएकाले पाँच दिनभित्र ऋण तिर्ने योजनासहित अनिवार्य उपस्थित हुन सूचना जारी गरिएको हो ।\"तोकिएको समयभित्र सम्पर्कमा नआउने ऋणीहरूलाई कानुनबमोजिम कडा कारबाही गरिने प्रहरीले चेतावनी दिएको छ । बचतकर्ताको ठगी भएको रकम असुल उपर गर्ने प्रक्रिया अन्तर्गत ऋणीहरूलाई समेत केन्द्रमा राखेर अनुसन्धान अघि बढाइएको जिल्ला प्रहरी कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193089",
      "image": "https://gorkhapatraonline.com/storage/media/338586/conversions/sahakari-merdge-original-thumb.jpg"
    },
    {
      "slug": "193069",
      "title": "एक हप्तामा चार लाखभन्दा बढी राजस्व सङ्कलन",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "रमेश विश्वकर्मा गुल्मी, फागुन ९ गते। जिल्ला प्रशासन कार्यालय गुल्मीले पछिल्लो एक हप्तामा चार लाखभन्दा बढी राजस्व सङ्कलन गरेको छ।गत आइतबारदेखि शुक्रबारसम्म चार लाख ७४ हजार ७५० रुपियाँ राजस्व सङ्कलन गरेको सहायक प्रमुख जिल्ला अधिकारी हरिप्रसाद गैरेले जानकारी दिनुभयो। सहायक प्रमुख जिल्ला अधिकारी गैरेका अनुसार राहदानी, संस्था नवीकरण र राष्ट्रिय परिचयपत्रबाट राजस्व सङ्कलन गरिएको हो।जसमा राहदानीबाट चार लाख ६५ हजार रुपियाँ, संस्था दर्ता नवीकरणबाट ७५० रुपियाँ र राष्ट्रिय परिचयपत्रबाट नौ हजार रुपियाँ राजस्व सङ्कलन भएको छ। पछिल्लो एक हप्ता हातहतियार नवीकरण तथा नामसारी भएको छैन। यस समयावधिमा जिल्ला प्रशासन कार्यालयबाट वैवाहिक अङ्गीकृत नागरिकता एकसहित ८६ जनाले नयाँ नागरिकता लिनुभएको उहाँले जानकारी दिनुभयो। ६४ जनाले नागरिकता प्रमाणपत्रको प्रतिलिपि बनाउनुभएको छ। एक हप्तामा नाबालक परिचयपत्र चार जनाको गराइएको छ। राहदानी आवेदन सङ्कलन ९३ र राहदानी वितरण ११७ जनाको गरिएको छ। त्यसैगरी राष्ट्रिय परिचयपत्रको आवेदन सङ्कलन २००, राष्ट्रिय परिचयपत्र वितरण १९७, दलित, जनजाति, पारिवारिक विवरण तथा अन्य प्रमाणित १८ जनाको गरिएको छ। यो साता एक संस्था नवीकरण गरिएको छ। प्रशासनले एक हप्तामा सम्पादन गरेका कार्यहरूको विवरण आम नागरिकलाई जानकारी गराउने उद्देश्यले विगतदेखि नै सार्वजनिक गर्दै आएको छ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, फागुन ९ गते। जिल्ला प्रशासन कार्यालय गुल्मीले पछिल्लो एक हप्तामा चार लाखभन्दा बढी राजस्व सङ्कलन गरेको छ।गत आइतबारदेखि शुक्रबारसम्म चार लाख ७४ हजार ७५० रुपियाँ राजस्व सङ्कलन गरेको सहायक प्रमुख जिल्ला अधिकारी हरिप्रसाद गैरेले जानकारी दिनुभयो। सहायक प्रमुख जिल्ला अधिकारी गैरेका अनुसार राहदानी, संस्था नवीकरण र राष्ट्रिय परिचयपत्रबाट राजस्व सङ्कलन गरिएको हो।जसमा राहदानीबाट चार लाख ६५ हजार रुपियाँ, संस्था दर्ता नवीकरणबाट ७५० रुपियाँ र राष्ट्रिय परिचयपत्रबाट नौ हजार रुपियाँ राजस्व सङ्कलन भएको छ। पछिल्लो एक हप्ता हातहतियार नवीकरण तथा नामसारी भएको छैन। यस समयावधिमा जिल्ला प्रशासन कार्यालयबाट वैवाहिक अङ्गीकृत नागरिकता एकसहित ८६ जनाले नयाँ नागरिकता लिनुभएको उहाँले जानकारी दिनुभयो। ६४ जनाले नागरिकता प्रमाणपत्रको प्रतिलिपि बनाउनुभएको छ। एक हप्तामा नाबालक परिचयपत्र चार जनाको गराइएको छ। राहदानी आवेदन सङ्कलन ९३ र राहदानी वितरण ११७ जनाको गरिएको छ। त्यसैगरी राष्ट्रिय परिचयपत्रको आवेदन सङ्कलन २००, राष्ट्रिय परिचयपत्र वितरण १९७, दलित, जनजाति, पारिवारिक विवरण तथा अन्य प्रमाणित १८ जनाको गरिएको छ। यो साता एक संस्था नवीकरण गरिएको छ। प्रशासनले एक हप्तामा सम्पादन गरेका कार्यहरूको विवरण आम नागरिकलाई जानकारी गराउने उद्देश्यले विगतदेखि नै सार्वजनिक गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/193069",
      "image": "https://gorkhapatraonline.com/storage/media/338553/conversions/unnamed-(1)-original-thumb.jpg"
    },
    {
      "slug": "193067",
      "title": "ट्राफिक प्रहरीद्वारा सात महिनामा ७६ लाखभन्दा बढी राजस्व सङ्कलन",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "जिल्ला ट्राफिक प्रहरी कार्यालय हेटौँडा मकवानपुरले चालु आर्थिक वर्ष २०८२ र ८३ को सात महिनाको अवधिमा  ७६ लाख ४६ हजार राजस्व सङ्कलन गरेको छ ।",
      "longContent": "बागमती, फागुन ९ गते।जिल्ला ट्राफिक प्रहरी कार्यालय हेटौँडा मकवानपुरले चालु आर्थिक वर्ष २०८२ र ८३ को सात महिनाको अवधिमा  ७६ लाख ४६ हजार राजस्व सङ्कलन गरेको छ ।कार्यालय प्रमुख प्रहरी निरीक्षक बच्चुराम फुयाँलका अनुसार उक्त अवधिमा ट्राफिक नियम उल्लङ्घन गर्ने आठ हजार ४१४ सवारीसाधन चालकमाथि कारबाही गरिउको छ ।कार्यालयले अघिल्लो आव २०८१ र ८२ मा ट्राफिक नियम उल्लङघन गर्ने ३० हजार ३४ सवारीसाधन चालकमाथि कारबाही गरी  दुई करोड ४१ लाख ४५ हजार ५४ राजस्व सङ्कलन गरेको थियो ।प्रहरी निरीक्षक फुयाँलका अनुसार मकवानपुर जिल्लामा चालु आवमा भएका १९६ सवारी दुर्घटनामा परी ३२ जनाको मृत्यु भएको छ भने ३८६ जना घाइते भएका छन् ।अघिल्लो आव २०८१ र ८२ मा मकवानपुरमा ४०७ सवारी दुर्घटनामा परी ५० जनाको मृत्यु भएको थियो भने ९६५ जना घाइते भएका थिए । पछिल्लो समय सञ्चालन गरिएको ट्राफिक सचेतना र नियमति ट्राफिक चेकजाँचका कारण सवारी दुर्घटनामा हुने मानवीय क्षतिमा कमी आउनुको साथै ट्राफिक नियम उल्लङ्घनकर्ताको सङ्ख्यासमेत घट्दै गएको प्रहरी निरीक्षक फुयाँलले बताउनुभयो । “हामीले ट्राफिक नियम र दुर्घटना न्यूनीकरणसम्बन्धी सचेतना कार्यक्रमसँगै सडकमा ट्राफिक जाँचमा कडाइ गरेका छौँ”, उहाँले भन्नुभयो, “आव २०८२ र ८३ मा मात्रै विद्यार्थी, नयाँ चालक, व्यवसायी, कर्मचारीलगायत गरी ५४७ पटक ट्राफिक नियमसम्बन्धी सचेतनामूलक सहजीकरण गरेका छौँ । त्यसबाट ३९ हजार २४६ जनालाई सचेतना दिइएको छ ।”यसबाहेक ठाउँ ठाउँमा पर्चा, पम्पलेट, स्टिकर टाँस र समय समयमा चालकहरूको निःशुल्क स्वास्थ्य परीक्षणसमेत गर्दै आएको फुयाँलले बताउनुभयो । बढ्दो सवारीसाधनको चाप, साँघुरो सडक, चालकको लापर्वाही तथा सडकमा छाडिने पशुचौपायाका कारण सवारी दुर्घटना हुने गरेकाले यसबारे पनि सचेतनामूलक कार्यक्रम सञ्चालन गरिएको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/193067",
      "image": "https://gorkhapatraonline.com/storage/media/338551/conversions/rajashow-original-thumb.jpg"
    },
    {
      "slug": "193062",
      "title": "नेपाल–भारत आर्थिक सहकार्यलाई थप सहज र परिणाममुखी बनाउन अध्यक्ष ढकालको जोड",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपाल–भारत आर्थिक सहकार्यलाई थप सहज एवं परिणाममुखी बनाउनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ,फागुन ९ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपाल–भारत आर्थिक सहकार्यलाई थप सहज एवं परिणाममुखी बनाउनुपर्नेमा जोड दिनुभएको छ ।भारतको राजधानी नयाँ दिल्लीमा सुरु भएको ‘दोस्रो इन्डो–नेपाल व्यापार महोत्सव २०२६’ लाई शुक्रबार सम्बोधन गर्दै उहाँले नेपाल–भारतबीच सहज भन्सार प्रक्रिया, मापदण्ड समन्वय, डिजिटल व्यापार प्रणाली सुदृढीकरण तथा साना–मझौला उद्योगलाई वित्तीय पहुँच र प्रविधि हस्तान्तरणमा सहजीकरण गर्नुपर्नेमा जोड दिनुभयो । अध्यक्ष ढकालले भारत नेपालको सबैभन्दा ठूलो व्यापार साझेदार र प्रमुख लगानीस्रोत रहेको उल्लेख गर्दै खुला सीमा, सांस्कृतिक निकटता र जनस्तरको सम्बन्धले दुई देशबीचको साझेदारीलाई विशिष्ट बनाएको धारणा राख्नुभएको महासङ्घद्वारा जारी विज्ञप्तिमा जनाइएको छ ।उहाँले विश्व अर्थतन्त्रमा अनिश्चितता र आपूर्ति शृङ्खलामा अवरोध उत्पन्न भइरहेको उल्लेख गर्दै यस्तो अवस्थामा छिमेकी राष्ट्रबीचको सुदृढ सहकार्य महत्वपूर्ण हुनेमा जोड दिनुभयो । भारतले हालै प्रस्तुत गरेको केन्द्रीय बजेटले पूर्वाधार, ‘डिजिटल कनेक्टिभिटी’, हरित ऊर्जा तथा साना–मझौला उद्योग प्रवद्र्धनमा दिएको प्राथमिकताले नेपालका लागिसमेत नयाँ अवसर सिर्जना गर्ने उहाँको धारणा थियो । अध्यक्ष ढकालले नेपाल जलविद्युत्मा समृद्ध रहेको र भारततर्फ विद्युत् निर्यात सुरु भइसकेको जानकारी दिँदै उपयुक्त प्रसारण लाइन र नीतिगत स्थायित्व भएमा नेपाल भारतको विश्वासिलो हरित ऊर्जा साझेदार बन्न सक्ने बताउनुभयो ।यस्तै, उहाँले पर्यटन क्षेत्रमा नेपालले प्राकृतिक सौन्दर्य, साहसिक तथा आध्यात्मिक गन्तव्यहरू प्रस्तुत गरेको उल्लेख गर्दै होटल, रिसोर्ट तथा केबलकार परियोजनाहरूमा लगानीको अवसर विस्तार भइरहेको जानकारी पनि गराउनुभयो । अध्यक्ष ढकालले भन्नुभयो, “नेपालमा ऊर्जा, पर्यटन औद्योगिक क्षेत्र, विशेष आर्थिक क्षेत्र, सीमापार लजिस्टिक्स, कृषि प्रशोधन, औषधि उद्योग, शिक्षा र स्वास्थ्य सेवामा प्रशस्त सम्भावना रहेको छ । यस्ता क्षेत्रमा लगानी गर्न भारतीय लगानीकर्ताहरुलाई आग्रह गर्दछु ।” नेपालको निजी क्षेत्रले सधैँ राजनीतिक स्थायित्व र आर्थिक अनुशासनको पक्षमा आवाज उठाउँदै आएको उल्लेख गर्दै उहाँले दीर्घकालीन रुपमा लगानीकर्ताको विश्वास कायम गर्ने पक्षमा नेपालमा नीतिगत सुधारहरु भइरहेको पनि उल्लेख गर्नुभयो । उहाँले इन्डो–नेपाल व्यापार महोत्सव केवल औपचारिक कार्यक्रम नभई सद्भावनालाई व्यावसायिक साझेदारीमा रूपान्तरण गर्ने मञ्च भएको उल्लेख गर्दै अध्यक्ष ढकालले हरित ऊर्जा, डिजिटल सेवा, पर्यटन र उत्पादन क्षेत्रमा ठोस सहकार्य अघि बढाउन भारतीय उद्योगी व्यवसायी एवं लगानीकर्ताहरुलाई आह्वान पनि गर्नुभयो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193062",
      "image": "https://gorkhapatraonline.com/storage/media/338543/conversions/202602210935-e2f42786-a86a-4965-a626-9f2edff890e9_medium-original-thumb.jpg"
    },
    {
      "slug": "193005",
      "title": "दलहरूको प्राथमिकतामा पर्यटन",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा नेपाल निर्माण गर्न पर्यटन क्षेत्रलाई आर्थिक समृद्धिको मुख्य आधारका रूपमा अघि सारेका छन् । निर्वाचनमा सहभागी हुने अधिकांश राजनीतिक दल र प्रत्यक्षतर्फका उम्मेदवारले सार्वजनिक गरेका घोषणापत्रमा पाँच वर्षभित्र पर्यटक आगमन र प्रतिव्यक्ति खर्चलाई दोब्बर बनाउने, कुल गार्हस्थ उत्पादनमा पर्यटनको योगदान १० प्रतिशत पुर्‍याउने, हवाईसेवा विस्तार, आन्तरिक हवाईसेवा सहज र सुरक्षित, सबै अन्तर्राष्ट्रिय विमानस्थल पूर्ण सञ्चालनमा ल्याउनेलगायतका महìवाकाङ्क्षी लक्ष्य राखेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ९ गते । आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा नेपाल निर्माण गर्न पर्यटन क्षेत्रलाई आर्थिक समृद्धिको मुख्य आधारका रूपमा अघि सारेका छन् । निर्वाचनमा सहभागी हुने अधिकांश राजनीतिक दल र प्रत्यक्षतर्फका उम्मेदवारले सार्वजनिक गरेका घोषणापत्रमा पाँच वर्षभित्र पर्यटक आगमन र प्रतिव्यक्ति खर्चलाई दोब्बर बनाउने, कुल गार्हस्थ उत्पादनमा पर्यटनको योगदान १० प्रतिशत पुर्‍याउने, हवाईसेवा विस्तार, आन्तरिक हवाईसेवा सहज र सुरक्षित, सबै अन्तर्राष्ट्रिय विमानस्थल पूर्ण सञ्चालनमा ल्याउनेलगायतका महत्वाकाङ्क्षी लक्ष्य राखेका छन् ।नेपाली कांग्रेसले सार्वजनिक गरेको १० वटा आधारमध्ये पर्यटन क्षेत्रमा अन्तर्राष्ट्रिय लगानी भित्र्याउने, रोजगारी सिर्जना, पर्यटकीय पूर्वाधारको द्रुत विकासलगायतका प्रतिबद्धता अघि सारेको छ । “हाम्रो अर्थतन्त्र खुला, प्रतिस्पर्धी, प्रविधिमैत्री र पर्यावरणमैत्री हुने छ जसले अन्तर्राष्ट्रिय लगानी र प्रविधिलाई आकर्षित गर्ने छ । प्राकृतिक सम्पदा भावी पुस्ताका लागि सुरक्षित राख्दै नेपाललाई सगरमाथा, बुद्ध, पशुपति र जानकीको देशका रूपमा मात्र होइन, विश्व समुदायको एक जिम्मेवार र प्रतिष्ठित सदस्यका रूपमा चिनाउनेछौँ,” कांग्रेसको घोषणापत्रमा उल्लेख छ ।त्यस्तै नेकपा (एमाले) ले सार्वजनिक गरेको २५ वटा आधारमध्ये पर्यटनतर्फ नेपाललाई प्र्राकृतिक, धार्मिक, सांस्कृतिक र साहसिक पर्यटनको गन्तव्यका रूपमा विश्व पर्यटन बजारमा ब्रान्डिङ गर्ने, पर्यटनको पूर्वाधार विकास, हवाईसेवा विस्तार, नयाँ गन्तव्यको विकास, भिसा तथा आन्तरिक उडान भाडादरमा पुनरवलोकन गरी पाँच वर्षमा पर्यटक आगमन दोब्बर बनाउने लक्ष्य राखिएको छ ।“पर्यटकको सुरक्षा पहिलो प्राथमिकता र अविस्मरणीय नेपाली सत्कारलाई मूल मन्त्र बनाएर पर्यटन सेवाको गुणस्तर वृद्धि गर्दै पर्यटकको बसाइ लम्ब्याउँछौँ । हवाई सेवाप्रदायकसँग सहकार्य गरेर हवाईसेवालाई सहज, सुरक्षित र आरामदायी बनाउने छौँ,” एमालेको घोषणापत्रमा उल्लेख छ ।नेपाली कम्युनिस्ट पार्टीले ल्याएको प्रतिबद्धतापत्रमा नेपाललाई आकर्षक, सुरक्षित र पहुँचयोग्य पर्यटन गन्तव्य बनाउने, स्थानीय रोजगारी सिर्जना र स्वदेशमै लगानी प्रवर्धन गर्नेलगायतका योजना सार्वजनिक गरेको छ ।स्थानीय पर्यटन प्रोफाइल बनाउने, पर्यटकीय पूर्वाधार सुधार तथा निर्माण, सडक, यातायात, विमानस्थल र हवाईसेवामा सुधार गर्ने, भैरहवा र पोखरा विमानस्थलबाट अन्तर्राष्ट्रिय उडान विस्तार गरिने छ,” नेकपाले घोषणापत्रमा उल्लेख गरेको छ ।त्यस्तै राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले सार्वजनिक गरेको वाचापत्रमा नेपाल भित्रिने पर्यटक सङ्ख्या र प्रतिव्यक्ति खर्चलाई पाँच वर्षभित्र दोब्बर पार्दै औसत बसाइ लम्ब्याउन आवश्यक नीति कार्यान्वयन गर्ने, ट्रेकिङकेन्द्रित पर्यटनलाई विविधीकरण गर्ने, डिजिटल प्लेटफर्ममा एकीकृत गरी पर्यटकको समय, खर्च र झन्झट घटाउने, पर्वतीय पर्यटनमा सुधारलगायतका विकास नीति कार्यान्वयन गर्ने जनाइएको छ ।“नेपाललाई धार्मिक–सांस्कृतिक पर्यटन केन्द्रका रूपमा प्रवर्धनमा जोड दिने, नेपाल पर्यटन बोर्ड पुनर्गठित गरी नयाँ र सिर्जनात्मक मार्केटिङ, अनुभव सङ्कलन र प्रसारण, स्थानीय समुदायका आफ्ना पर्यटकीय उत्पादनलाई कथामार्फत बजारीकरण गर्ने छौँ । पोखरा र भैरहवा अन्तर्राष्ट्रिय विमानस्थललाई पूर्ण सञ्चालनमा ल्याउने छौँ,” रास्वपाले वाचापत्रमा उल्लेख गरेको छ ।राष्ट्रिय प्रजातन्त्र, पार्टी, जनता समाजवादी पार्टी नेपाल, आमजनता पार्टीलगायतका राजनीतिक दलले सार्वजनिक गरेका घोषणापत्रमा नेपाललाई अन्तर्राष्ट्रिय पर्यटनको केन्द्रका रूपमा विकास गर्ने, पर्यटनमैत्री नीति, एकद्वार प्रणालीको विकास र नेपालको उड्डयन क्षेत्रको विकासलाई प्राथमिकता दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193005",
      "image": "https://gorkhapatraonline.com/storage/media/338463/conversions/456-original-thumb.jpg"
    },
    {
      "slug": "193003",
      "title": "डाँफे जल पानीको गुणस्तरमा समस्या",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "ललितपुरको गोदावरी नगरपालिका–४ मा डाँफे जल उद्योगले उत्पादन गर्ने खानेपानीको गुणस्तरमा समस्या देखिएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले उक्त उद्योगले पुराना, कुच्चिएका र थोत्रा जार पानी भरेर बजार पठाउने गरेको अनुगमनमा पाइएको हो । विभागका अनुसार उपभोक्ताको धेरै गुनासो आएपछि उक्त उद्योगको अनुगमन गरेको जनाएको छ । फोहोर जारमा पानी बिक्रीवितरण गरेको भन्ने उजुरी र गुनासोको सम्बोधन गर्ने क्रममा विभागले सो उद्योगमा अनुगमन गरेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ९ गते । ललितपुरको गोदावरी नगरपालिका–४ मा डाँफे जल उद्योगले उत्पादन गर्ने खानेपानीको गुणस्तरमा समस्या देखिएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले उक्त उद्योगले पुराना, कुच्चिएका र थोत्रा जार पानी भरेर बजार पठाउने गरेको अनुगमनमा पाइएको हो । विभागका अनुसार उपभोक्ताको धेरै गुनासो आएपछि उक्त उद्योगको अनुगमन गरेको जनाएको छ । फोहोर जारमा पानी बिक्रीवितरण गरेको भन्ने उजुरी र गुनासोको सम्बोधन गर्ने क्रममा विभागले सो उद्योगमा अनुगमन गरेको जनाएको छ । विभागका अनुसार प्रशोधित पिउने पानी उत्पादन मापदण्डसम्बन्धी निर्देशिका, २०७४ बमोजिम अनिवार्य रूपमा राख्नुपर्ने सिआइपी रेकर्ड, तालिका र एसओपी जस्ता कुनै पनि अभिलेख उद्योगमा नभएको पाइयो । व्यक्तिगत सरसफाइमा लापर्बाही श्रमिकले काम गर्दा हेयर नेट र ग्लोब्स नलगाएको तथा गहना, नेल पोलिस र चुरा लगाएको भेटिएको छ । विभागले तत्कालै छ वटा पुराना र थोत्रा जार नष्ट गरेको छ र भविष्यमा त्यस्ता जार प्रयोग नगर्न कडा निर्देशन दिएको छ । साथै प्रयोगशाला परीक्षणका लागि जारको पानीको नमुनासमेत सङ्कलन गरिएको छ । विभागका प्रवक्ता डा. बालकुमारी शर्माले अनुगमनका केही झलकसमेत सार्वजनिक गर्दै उपभोक्ताको स्वास्थ्यमा खेलबाड गर्ने उद्योगलाई कारबाही हुने बताउनुभयो । उद्योगलाई प्रशोधित पिउने पानी उत्पादनसम्बन्धी निर्देशिका, २०७४ र नेपाल राजपत्रमा उल्लेखित मापदण्डबमोजिम उत्पादन गर्न, श्रमिकको व्यक्तिगत सरसफाइमा सुधार गर्न र जारको स्वच्छतामा विशेष ध्यान दिन निर्देशन दिएको जानकारी दिनुभयो । हेल्थ केयरलाई जरिबानायसैबिच वाणिज्य, आपूर्ति तथा संरक्षण विभागको अनुगमन टोली वीरगगन्ज महानगरपालिकामा रहेको शुभम् हेल्थकेयरलाई रकम दुई लाख एक हजार रुपियाँ जरिबाना रहेको छ । विभागको अनुगमन टोलीले उपत्यकाबाहिरका बजारको अनुगमन गर्दा शुभम हेल्थकेयर दर्ता नवीकरण नगरी सञ्चालन भएको पाइएपछि सो बराबरको रकम जरिबाना गरेको हो । विभागले विशेष गरी उपभोक्ता संरक्षण ऐनविपरीत कार्य गर्ने विभिन्न व्यवसायलाई यस कागजातमार्फत सार्वजनिक रूपमा सचेत गराइएको छ । अनुगमन टोलीले वीरगन्ज र भक्तपुर क्षेत्रका पाँच वटा व्यापारिक फर्मको अनुगमन गरेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193003",
      "image": "https://gorkhapatraonline.com/storage/media/338460/conversions/khadya-prabidhi-original-thumb.jpg"
    },
    {
      "slug": "193000",
      "title": "अर्थतन्त्र उकास्न सरकार प्रयासरत",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनपछि मुलुकमा देखिएका विभिन्न आशङ्का र अन्योललाई चिर्दै सरकार निर्वाचनको वातावरण सफल बनाउन लागि परेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, फागुन ९ गते । अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनपछि मुलुकमा देखिएका विभिन्न आशङ्का र अन्योललाई चिर्दै सरकार निर्वाचनको वातावरण सफल बनाउन लागि परेको बताउनुभएको छ । नेपाल पर्यटन बोर्ड र परिसूचक मिडियाले ललितपुरमा शुक्रबार आयोजना गरेको पर्यटन गोष्ठीमा उहाँले सरकार गठन भएका सुरुवाती दिनमा सरकारसामु अनेकौँ चुनौती रहे पनि राजनीतिक दलसँगको निरन्तरको संवाद र सहकार्यपछि मुलुकमा निर्वाचन सुनिश्चत भएको बताउनुभयो ।उहाँले भन्नुभयो, “सरकार बनेको पाँच छ हप्तासम्म आमनागरिकसँगै राजनीतिक वृत्तमा निर्वाचन हुँदैन कि भन्ने भन्ने आशङ्का थियो । जेनजी अन्दोलनका क्रममा जेलबाट भागेका कैदी, लुटिएका हतियार र नयाँ पुस्ताले पुराना राजनीतिक दलसँग वार्ता र संवाद नै गर्न नचाहेको चुनौतीलाई सरकारले अत्यन्तै संयमतापूर्वक मेटाउन सफल भएको छ । निर्वाचन सफल बनाउनुका साथै भ्रष्टाचार न्यूनीकरण र सुशासन कायम गर्ने जिम्मेवारीसमेत यो सरकारलाई रहेकोमा कतिपय कुरामा सफलता प्राप्त भएको छ । देशको अर्थतन्त्र उन्नयनका लागि सरकारले हरसम्भव प्रयत्न गरेको छ ।”मन्त्री खनालले सरकारको सम्पूर्ण ध्यान निर्वाचनमा केन्द्रित गर्नु पर्दा पर्यटनलगायत अन्य क्षेत्रको विकासको काममा पर्याप्त ध्यान दिन नसकेको बताउँदै पर्यटन क्षेत्र अर्थतन्त्रको मुख्य मेरुदण्ड रहेकाले दिगो पर्यटन विकास गर्न जरुरी रहेकोमा जोड दिनुभयो । पर्यटनले रोजगारी सिर्जना, विदेशी मुद्रा आर्जन र समग्र आर्थिक वृद्धिमा महìवपूर्ण भूमिका खेलेको बताउँदै उहाँले पर्यटन क्षेत्रको महìवलाई कागजमा मात्र सीमित नराखी यस क्षेत्रको नीति, कार्यक्रम र आयोजनालाई सम्बोधन गर्न आवश्यक रहेको औँल्याउनुभयो ।दिगो, समावेशी र जिम्मेवार पर्यटन अभ्यासमार्फत पर्यटन प्रवर्धन गर्ने दिशामा सरकार निरन्तर काम गरिरहेको बताउँदै उहाँले प्राप्त उपलब्धिलाई संस्थागत गर्दै अर्थतन्त्रका सबै क्षेत्रलाई समान रूपमा अघि बढाउनेतर्फ सरकार प्रतिबद्ध रहेकोबारे समेत स्पष्ट पार्नुभयो ।त्यस्तै महिला, बालबालिका तथा ज्येष्ठ नागरिकमन्त्री श्रद्धा श्रेष्ठले जलवायुजन्य विपत्का कारण पर्यटन क्षेत्र प्रभावित हुँदा त्यसको सबैभन्दा ठुलो मार महिलामाथि परिरहेको बताउँदै महिलाद्वारा सञ्चालित उद्यम, लैङ्गिक संवेदनशील पूर्वाधार र सामुदायिक संरक्षणमा लगानी गर्न आग्रह गर्नुभयो ।मन्त्री श्रेष्ठले भन्नुभयो, “महिलाद्वारा सञ्चालित उद्यममा सहज पहुँचयोग्य जलवायु कोष, सहकार्य सुदृढीकरण, पानी तथा नवीकरणीय ऊर्जा जस्ता लैङ्गिक संवेदनशील पूर्वाधारमा लगानी आवश्यक छ । जलवायु परिवर्तनले एकातर्फ महिलाले सञ्चालन गर्दै आएका घरबास, स्थानीय उत्पादनको बिक्री र होटेल तथा जलक्षेत्र प्रभावित हुने गरेको छ भने अर्कातर्फ महिला वित्तीय पहुँचमा सीमित र अनौपचारिक वा कम पारिश्रमिक क्षेत्रमा सीमित हुने बढी जोखिममा छ ।”हिमताल विस्फोट, अनियमित हिमपात, पहिरोका कारण ट्रेकिङ पदमार्ग अवरुद्ध हुनु, पर्यटकीय क्षेत्रमा पानीको अभाव र सम्पदामा क्षति जस्ता घटनाले पर्यटनलाई बढ्दो रूपमा प्रभावित गरिरहेको बारे उहाँले चिन्ता व्यक्त गर्नुभयो । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रकाशकुमार श्रेष्ठले भारत र सीमा जोडिएको चीनबिच रहेको भौगोलिक यथार्थलाई पर्यटन अवसरका रूपमा उपयोग गर्नुपर्नेमा बताउनुभयो ।परराष्ट्र मन्त्रालयका सहसचिव सचिव मणिरत्न शर्माले नेपाललाई विश्वले अझै पनि सगरमाथा र बुद्धका कारण मात्र चिनेको उल्लेख गर्दै अब अन्य पर्यटकीय क्षेत्र र सांस्कृतिक विविधतालाई अन्तर्राष्ट्रिय बजारमा ब्रान्डिङ गर्नुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193000",
      "image": "https://gorkhapatraonline.com/storage/media/338457/conversions/Rameshwor-Khanal-Finance-Minister_sujan-gurung_AB_8853-original-thumb.jpg"
    },
    {
      "slug": "192959",
      "title": "समृद्धिको खाकासहित दल चुनावी मैदानमा : लक्ष्य आर्थिक सुधार",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "आसन्न फागुन २१ को प्रतिनिधिसभा निर्वाचनलाई लक्षित गरेर कांग्रेस, एमाले, नेकपा, रास्वपासहित सबै दलहरूले सार्वजनिक गरेको घोषणापत्रमा आर्थिक एजेन्डाले प्रमुख प्राथमिकता पाएको छ ।",
      "longContent": "काठमाडौँ, फागुन ८ गते । आसन्न फागुन २१ को प्रतिनिधिसभा निर्वाचनलाई लक्षित गरेर कांग्रेस, एमाले, नेकपा, रास्वपासहित सबै दलहरूले सार्वजनिक गरेको घोषणापत्रमा आर्थिक एजेन्डाले प्रमुख प्राथमिकता पाएको छ । दलले ल्याएको घोषणापत्रमा मुलुकलाई सुशासनको बाटोमा डोर्‍याउँदै आर्थिक समृद्धिको मार्गमा अघि बढाउने योजना अघि सारिएको छ ।नेपाली कांग्रेस, एमाले, नेकपा, रास्वपासहितका दलले ल्याएको घोषणापत्रमा अर्थतन्त्रलाई जोडतोडले समेट्न खोजिएको छ । नेपाली कांग्रेसले आफ्नो घोषणापत्रमा उदार, उत्पादनमुखी, न्यायमूलक अर्थतन्त्रको अवधारणालाई अघि सारेको छ । वि.सं. २०४६ सालपछि नेपाली कांग्रेसले सुरु गरेको पहिलो पुस्ताको आर्थिक सुधारले निरन्तरता पाएको भए आज नेपालीको प्रतिव्यक्ति आय २५०० डलर नाघिसक्ने थियो । सशस्त्र द्वन्द्व र अस्थिरताका कारण गुमेको त्यही ‘आर्थिक लाभ’ पुनः प्राप्त गर्न कांग्रेस प्रतिबद्ध रहेको घोषणापत्रमा उल्लेख छ ।नेपाली कांग्रेस : आर्थिक पुनरुत्थानको दशककांग्रेसले आगामी पाँच वर्षलाई ‘आर्थिक पुनरुत्थानको अर्धदशक’ घोषणा गर्दै दोस्रो पुस्ताको आर्थिक सुधारमार्फत नेपालको अर्थतन्त्रलाई ११५ खर्ब रुपियाँ र प्रतिव्यक्ति आयलाई २५०० अमेरिकी डलर पुर्‍याउने सङ्कल्प गरेको छ । यसका लागि कुल १३७.५ खर्ब रुपियाँ बराबरको लगानी परिचालन गर्ने र त्यसमा ८० प्रतिशत हिस्सा निजी क्षेत्रको कायम गर्दै राज्यको भूमिकालाई केवल सहजकर्ता र निष्पक्ष नियामकमा सीमित राख्ने कांग्रेसले बताएको छ । मुद्रास्फीतिलाई पाँच प्रतिशतभित्र नियन्त्रण गर्ने र सीमान्त पुँजी उत्पादन अनुपातलाई ४.५:१ मा कायम राख्ने कांग्रेसको योजना छ । उदार अर्थतन्त्रको नीतिमा निजी क्षेत्रलाई समृद्धिको मुख्य इन्जिनका रूपमा स्थापित गर्दै नीतिगत स्थिरता, स्वस्थ प्रतिस्पर्धा र ‘प्रो–प्राइभेट’ वातावरण निर्माण गर्ने कांग्रेसको योजना छ, जहाँ सरकारले बजारको प्रतिस्पर्धी, निष्पक्षता र स्वच्छताका लागि एक कुशल नियामकको भूमिका मात्र निर्वाह गर्ने छ ।कांग्रेसले उत्पादनमुखी अर्थतन्त्रको योजनामा रोजगारीमूलक र ‘उत्पादनमा आधारित’ उच्च, दिगो र फराकिलो आर्थिक वृद्धि हासिल गर्ने ‘प्रो–ग्रोथ’ नीति लिने बताएको छ, जहाँ युवाहरू केवल श्रमिक मात्र नभई ‘सम्पत्ति सिर्जना र उद्यमशीलता’ का वास्तविक साझेदार हुन्छन् । कांग्रेसले आन्तरिक तथा बाह्य पुँजीलाई उत्पादनशील क्षेत्रमा आकर्षित गरी व्यापक रोजगारी सिर्जना र उच्च–दिगो आर्थिक वृद्धि गर्ने योजना अघि सारेको छ । यसका लागि सरकार फेरिँदा नीति नफेरिने गरी प्रमुख दलहरूबिच ‘न्यूनतम साझा आर्थिक एजेन्डा’ मा राष्ट्रिय सहमति कायम गर्ने, हाल सञ्चालनमा रहेका विभिन्न प्रकारका उद्योगहरूले भोग्नुपरिरहेका नीतिगत अस्पष्टता, कानुनी झन्झट र संस्थागत जटिलताहरूलाई तत्काल सम्बोधन गर्न एकद्वार प्रणालीलाई प्रभावकारी बनाउँदै झन्झटमुक्त उद्योग सञ्चालनको वातावरण बनाउने योजना अघि सारेको छ ।यस्तै, करका दर र सर्तहरू कम्तीमा १०–१५ वर्षसम्म स्थिर रहने गरी ‘स्ट्याबिलिटी क्लज’ सहितको कानुनी ग्यारेन्टी गर्ने, उद्योग दर्तादेखि नवीकरणसम्मका सबै प्रक्रियालाई कागजविहीन र हैरानीमुक्त बनाउन सरलीकृत डिजिटल प्रणाली लागु गर्ने, व्यवसाय र लगानीसँग सम्बन्धित मुद्दाहरू छिटोछरितो टुङ्ग्याउन ‘फास्ट ट्रयाक’ न्यायाधिकरणको व्यवस्था गर्ने, 'नो वर्क, नो पे' को व्यावहारिक प्रयोगमार्फत रोजगारदाता र श्रमिक दुवैका लागि पूर्वानुमानयोग्य श्रम वातावरण तय गर्ने योजना कांग्रेसले अघि सारेको छ । लगानी बोर्ड र उद्योग विभागलाई गाभेर पारदर्शी, शक्तिशाली ‘लगानी प्रवर्धन एवं संरक्षण बोर्ड’ स्थापना गर्ने, हाल स्थापना र सञ्चालनमा रहेका विशेष आर्थिक क्षेत्रलाई प्रभावकारी बनाउन आवश्यक नीतिगत र कानुनी प्रबन्ध गर्ने र प्रत्येक प्रदेशमा न्यूनतम ‘एक विशेष आर्थिक क्षेत्र’ सञ्चालन सुनिश्चित गर्ने, करका दर र सर्तहरू कम्तीमा १०–१५ वर्षसम्म स्थिर रहने गरी ‘स्ट्याबिलिटी क्लज’ राख्ने, दामासाही सम्बन्धी कानुन, नाफा फिर्ता र बहिर्गमन प्रक्रियालाई सहज र पारदर्शी बनाउने, पहिले थुन्ने अनि सुन्ने अन्यायपूर्ण परम्परा अन्त्य गरी व्यावसायिक क्षेत्रमा प्राकृतिक न्यायको सिद्धान्त अक्षरशः लागु गर्ने, अनौपचारिक अर्थतन्त्रलाई क्रमशः औपचारिक बनाउन आवश्यक ज्ञान, सूचना तथा सेवा सुविधा दिई सहजीकरण गर्ने, उद्योग र उद्यमीको मानमर्दन गर्ने ‘मिडिया ट्रायल’ विरुद्ध कानुन निर्माण गरी डर–त्रासमुक्त लगानीको वातावरण निर्माण गर्ने, रुग्ण उद्योगहरूलाई पुँजीगत पुनर्संरचना, कर छुट र प्रविधि हस्तान्तरणमार्फत पुनः सञ्चालन वा उपयुक्त ‘एक्जिट पोलिसी’ तर्जुमा गरी लगानी र दायित्वबाट सहज बहिर्गमनको कानुनी व्यवस्था मिलाउने योजना कांग्रेसले अघि सारेको छ । साथै चेक, बीजक वा बिक्रेताले उधारोमा सामान बिक्री गरेको रकम असुली सहजताका लागि आवश्यक कानुनी प्रबन्ध गर्नेसम्मका योजना कांग्रेसले अघि सारेको छ ।कांग्रेसले ऊर्जा, पूर्वाधार विकास, कृषि, पर्यटन, शिक्षा, स्वास्थ्य र रोजगारीलाई आफ्नो घोषणापत्रमा महत्त्वका साथ राखेको छ ।उच्च आर्थिक वृद्धिको लक्ष्यनेकपा एमालेले सार्वजनिक गरेको घोषणापत्रमा आर्थिक एजेन्डालाई केन्द्रमै राखेको छ । सो पार्टीले ७ प्रतिशतदेखि ९ प्रतिशतसम्मको आर्थिक वृद्धिद्वारा अर्थतन्त्रको आकार पाँच वर्षमा १०० खर्ब रुपियाँ र १० वर्षमा २०० खर्ब रुपियाँ पुर्‍याउने घोषणा गरेको छ । एमालेले प्रतिव्यक्ति आय पाँच वर्षमा करिब अमेरिकी डलर ३ हजार पुर्‍याउने लक्ष्यका साथ सम्पूर्ण राष्ट्रिय स्रोत, साधन र सामर्थ्य परिचालन गर्ने, समतामूलक द्रुत आर्थिक विकासबाट चरम गरिबीको अन्त्य गर्ने बताएको छ ।आर्थिक वृद्धिमा गुणक प्रभाव पार्ने क्षेत्रमा राज्यको लगानी बढाउने, अर्थतन्त्रका सबै क्षेत्रको उत्पादन एवं उत्पादकत्व वृद्धि हुने र आम जनताको जीवनस्तरमा गुणात्मक सुधार आउने प्रमुख आयोजनाहरू सम्पन्न गर्न पर्याप्त हुने गरी बजेट तर्जुमा गर्ने, सार्वजनिक संस्थानको कार्यकुशलता अभिवृद्धि गर्ने, आगामी पाँच वर्षसम्म पुँजी निर्माण र अनिवार्य दायित्वका खर्च बाहेकका अन्य खर्चहरू कटौती गरी रोजगारी सिर्जना हुने उत्पादनशील क्षेत्रमा लगानी वृद्धि गर्ने, बजेटको अङ्क, निर्धारित समय, नतिजा र गुणस्तरको सीमा उल्लङ्घन गर्ने वा मापदण्ड पूरा नगर्नेलाई दण्डित गर्ने कानुनी व्यवस्था तर्जुमा गरी बजेट कार्यान्वयन गर्ने, राष्ट्रिय प्राथमिकता प्राप्त आयोजनाहरू कार्यान्वयन गर्न मात्रै सार्वजनिक ऋण लिने प्रतिबद्धता एमालेले घोषणापत्रमार्फत गरेको छ । सार्वजनिक ऋणलाई राष्ट्रिय सामर्थ्यको सुरक्षित अनुपातभन्दा बढ्न नदिने, मुद्रास्फीतिलाई नियन्त्रणमा राख्ने, खाद्य सुरक्षा कायम गर्ने, उत्पादन वृद्धि, मूल्य तथा आपूर्ति नियमन र उपभोक्ता सचेतना वृद्धि गरी उपभोक्ता हित संरक्षण गर्ने प्रतिबद्धता एमालेले गरेको छ । रोजगारीका थप अवसरलाई दोब्बर बनाई वैदेशिक रोजगारीमा जाने बाध्यात्मक स्थिति हटाउने योजना एमालेको छ ।स्वदेशमै रोजगारीका प्रशस्त अवसरहरू सिर्जना गर्न उच्च आर्थिक वृद्धिबाट वार्षिक चार लाख र सूचना प्रविधिको क्षेत्रसहित लक्षित रोजगार कार्यक्रमबाट थप एक लाख गरी वार्षिक पाँच लाख रोजगारी सिर्जना गर्ने योजना एमालेले बनाएको छ । सहरलाई पुँजी, प्रविधि, सेवा र बजार विस्तारको आधार बनाउँदै गाउँलाई उत्पादन र श्रमको केन्द्रका रूपमा विकास गरी गाउँ र सहरको परिपूरक विकासमार्फत समृद्धिको राष्ट्रिय अभियान थाल्ने एमालेले घोषणा गरेको छ । सहरहरूलाई राष्ट्रको छवि, गरिमा र समृद्धिको इन्जिनका रूपमा विकास गर्ने एमालेले नीति बनाएको छ । सबै उपमहानगरहरूलाई राष्ट्रिय तथा अन्तर्राष्ट्रिय वित्तीय केन्द्र, औद्योगिक तथा व्यापारिक केन्द्र, नवप्रवर्तन तथा आविष्कार केन्द्र, डिजिटल पूर्वाधार केन्द्र, शिक्षा र स्वास्थ्य सेवाको उत्कृष्टताको केन्द्र, रोजगारीका अवसरको केन्द्र र क्षेत्रीय तथा अन्तर्राष्ट्रिय यातायात हबका रूपमा विकास गरी ‘मेगा सिटी’ मा रूपान्तरण गर्ने योजना एमालेको घोषणापत्रमा समेटिएको छ । एमालेले सूचना प्रविधि, शिक्षा, स्वास्थ्य र रोजगारी लगायतका क्षेत्रलाई आफ्नो घोषणापत्रमा महत्त्व दिएको छ ।समाजवाद उन्मुख अर्थतन्त्रनेपाली कम्युनिस्ट पार्टी (नेकपा) ले ल्याएको घोषणापत्रमा आर्थिक सुधारको नयाँ चरण सुरुवात गर्ने घोषणा गरेको छ । नेपालको संविधानले समाजवाद उन्मुख अर्थतन्त्रको परिकल्पना गरेको सन्दर्भमा, बदलिँदो राष्ट्रिय तथा अन्तर्राष्ट्रिय आर्थिक परिवेश, आन्तरिक संरचनागत कमजोरी र गहिरिँदो असमानताका बिच पुरानै नीतिगत ढाँचामा निरन्तरता दिनु अव्यावहारिक रहेकाले उत्पादन वृद्धि, रोजगारी सिर्जना, वित्तीय समावेशिता र आत्मनिर्भरतामार्फत सामाजिक न्यायसहितको आर्थिक समृद्धिलाई केन्द्रमा राख्ने नयाँ चरणको बृहत् र संरचनागत आर्थिक सुधार आजको आवश्यकता रहेको नेकपाले आफ्नो घोषणापत्रमा उल्लेख गरेको छ ।आफ्नो दललाई जनताले म्यान्डेट दिए प्राकृतिक स्रोतहरूको विवेकशील, दिगो र उत्पादनमुखी उपयोग, स्वदेशी र वैदेशिक लगानीमा वृद्धि, सामूहिकता र सहकारितामा आधारित उत्पादन प्रणालीको विकास र विस्तार, स्रोतसाधनको दक्षतापूर्ण विनियोजन, खर्च क्षमतामा उल्लेख्य वृद्धि, उत्पादन तथा रोजगारी वृद्धि, समावेशी विकास र वैकल्पिक वित्त परिचालनमार्फत आगामी पाँच वर्षभित्र १० प्रतिशतभन्दा माथिको आर्थिक वृद्धिदर हासिल गर्ने लक्ष्य नेकपाको छ । स्रोत–साधनको प्रभावकारी परिचालनमार्फत आर्थिक तथा सामाजिक असमानता न्युनीकरण गर्दै पाँच वर्षमा बहुआयामिक गरिबीको दर २०.१५ प्रतिशतबाट घटाएर १० प्रतिशतमा झार्ने, राज्य संरक्षित कृषि र औद्योगिकीकरणको नीतिमार्फत कृषि तथा उद्योग लगायत उत्पादनका क्षेत्रलाई संरक्षण र प्रवर्धन गर्ने, उत्पादनमुखी, निर्यात प्रवर्धन तथा आत्मनिर्भर अर्थतन्त्र निर्माण गरी आयात निर्भरता क्रमशः न्युनीकरण गर्ने नेकपाको योजना छ । स्वदेशी निजी क्षेत्रको लगानी क्षमता अभिवृद्धि गर्दै वैदेशिक लगानीलाई उत्पादन, प्रविधि हस्तान्तरण र रोजगारी सिर्जनासँग जोड्दै वृद्धि गर्ने, कृषि, उद्योग, पर्यटन, ऊर्जा, सूचना प्रविधि र सेवा क्षेत्रमा उत्पादन तथा रोजगारीमा ठोस वृद्धि हासिल गर्ने, प्राकृतिक स्रोतको विवेकशील उपयोग गर्दै हरित तथा डिजिटल अर्थतन्त्रको जग बसाल्ने, निजी, सहकारी र सार्वजनिक क्षेत्रबिच सन्तुलित तथा पूरक विकासको मोडलमार्फत समाजवाद उन्मुख अर्थतन्त्रको ठोस आधार तयार पार्ने र सम्भाव्यताका आधारमा प्रत्येक प्रदेशलाई एक विशिष्ट आर्थिक क्रियाकलापको क्षेत्रका रूपमा विकास गर्ने नेकपाले घोषणा गरेको छ ।नेकपाले बैँकहरूलाई उत्पादनमूलक क्षेत्रमा लगानी गर्न प्रोत्साहन गर्ने, जनसाधारणबाट सङ्कलित निक्षेपको उपयोग सीमित घरानाले मात्र गर्ने अवस्था हटाउन मझौला र साना कर्जाको लक्ष्य निर्धारण गर्ने व्यवस्था गर्ने, वित्तीय प्रणालीमा सुशासन प्रवर्धन गर्न नीति–नियमहरू कडाइका साथ पालना गराउने र पालना नगर्नेहरूलाई कडा सजाय र जरिवानाको व्यवस्था गर्ने योजना अघि सारेको छ । हरेक स्थानीय तहमा सहजरूपमा बिमा सेवा उपलब्ध हुने व्यवस्था गर्ने, पुँजी बजारमा सर्वसाधारणको पहुँच र सहभागिता बढाउने, बचत तथा ऋण सहकारीको प्रभावकारी सुपरिवेक्षणको व्यवस्था गर्ने, सहकारी क्षेत्रको पुनरुत्थानका लागि सङ्क्रमण प्रभावबाट प्रभावित भई कार्य सञ्चालन सुचारु हुन नसकेका असल सहकारी संस्थाको निमित्त बचतकर्ताहरूको कम्तीमा पनि तोकिएको न्यूनतम सावाँ फिर्ता पाउने प्रत्याभूतिसहितको विशेष पुनरुत्थान प्याकेज कार्यान्वयनमा ल्याइने बताएको छ । फिनटेकको अवधारणाअनुरूप वित्तीय सेवा तथा प्रणालीलाई सजिलो, छरितो, पहुँचयोग्य, पारदर्शी र सस्तो बनाउन परम्परागत बैंकिङ, बिमा, लगानी, कारोबार, ऋण, बचत र भुक्तानी प्रणालीलाई डिजिटल माध्यमबाट सरल र स्मार्ट बनाउने योजना अघि सारेको छ । नेकपाले कृषि तथा ग्रामीण अर्थतन्त्र रूपान्तरण, ऊर्जा तथा पूर्वाधार विकास, औद्योगिक तथा उद्यमशीलता प्रवर्धन, सूचना प्रविधि तथा डिजिटल अर्थतन्त्र, पर्यटन तथा सेवा क्षेत्रको गुणस्तरीय विकास र सामाजिक क्षेत्रलाई प्राथमिक क्षेत्र तोकेको छ । प्रतिवर्ष एक लाख ५० हजार अतिरिक्त रोजगारी थप गरी वार्षिक ५ लाख रोजगारी सुनिश्चित गरिने नेकपाको नीति छ ।उत्पादकत्वमा निरन्तर वृद्धिचुनाव लक्षित 'वाचापत्र' राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले समेत सार्वजनिक गरेको छ । सो पार्टीले थिति बसाल्ने सङ्कल्पका रूपमा सार्वजनिक गरेको वाचापत्रमा आर्थिक उन्नयनको मूल आधार उत्पादकत्वमा निरन्तर वृद्धि गर्ने बताएको छ । सीमित समय, पुँजी र साधन स्रोतको अधिकतम उपयोग गर्दै उच्च गुणस्तरीय, प्रतिस्पर्धी र दिगो उत्पादन हासिल गर्नु नै दीर्घकालीन समृद्धिको मार्ग हो भन्नेमा रास्वपा स्पष्ट रहेको र यो लक्ष्य जोखिम वहन गर्न तत्पर निजी लगानी र सक्षम, पारदर्शी तथा सहजीकरणमुखी सार्वजनिक भूमिकाको प्रभावकारी समन्वयबाट मात्र सम्भव रहेको वाचापत्रमा उल्लेख छ । निजी क्षेत्रले रोजगारी सिर्जना, वस्तु तथा सेवाको आपूर्ति, राजस्व योगदान र लगानीयोग्य पुँजी प्रवाहमा अग्रणी भूमिका खेल्ने र सरकारको भूमिका नियामक तथा सहजीकरणकर्ताको भएको स्पष्ट पार्दै रास्वपाले रेन्ट–सिकिङ, नीतिगत दोहन तथा कृत्रिम अवरोधहरूको अन्त्य गर्दै नवप्रवर्तन, उद्यमशीलता र स्वस्थ प्रतिस्पर्धालाई प्रोत्साहित गर्ने सर्वाधिक उद्यममैत्री व्यावसायिक वातावरण निर्माण गर्ने प्रतिबद्धता गरेको छ ।रास्वपाले आफ्नो वाचापत्रमा आर्थिक प्रगतिमा बाधक रहेका वा असान्दर्भिक बनेका करिब दुई दर्जन ऐनहरू खारेज गर्ने, झन्झटिला ऐन र तजबिजी प्रक्रियाहरू शृङ्खलाबद्ध रूपमा खारेज वा सुधार गरेर उत्पादनको लागत घटाउने, व्यावसायिक वातावरण सुधार्ने र आर्थिक वृद्धिका प्राथमिकता क्षेत्रहरूमा स्वदेशी एवं प्रवासी लगानी आकर्षित गर्ने प्रतिबद्धता गरेको छ । नेपाललाई ‘सम्मानजनक मध्यम–आय भएको मुलुक’ बन्न अर्को पाँच वर्ष औसत आर्थिक वृद्धिदर वार्षिक सात प्रतिशत कायम गरेर जग बसाउने, यसका आधारमा पाँचदेखि सात वर्षभित्रै प्रतिव्यक्ति आय ३००० डलर नाघ्ने र अर्थतन्त्रको आकार १०० अर्ब डलर नजिक पुग्ने लक्ष्य रास्वपाले लिएको छ ।जनताले जिताएर सरकारमा पठाए सहकारी र लघुवित्त क्षेत्रको अनियन्त्रित र फितलो नियमनलाई विस्थापन गरी सम्पूर्ण गैर–बैंकिङ वित्तीय क्षेत्रलाई नेपाल राष्ट्र बैँकको प्रत्यक्ष र शक्तिशाली सुपरिवेक्षण प्रणालीभित्र ल्याउने, ५० करोडभन्दा बढीको कारोबार गर्ने सहकारी र लघुवित्तहरूलाई अनिवार्य रूपमा राष्ट्र बैँकको कडा नियमन र ‘घ’ वर्गका वित्तीय संस्था सरहको मापदण्डमा आबद्ध गराउने घोषणा रास्वपाले गरेको छ भने साना संस्थाहरूको व्यवस्थित सञ्चालनका लागि एक उच्चाधिकार सम्पन्न ‘दोस्रो तहको नियामक’ गठन गर्ने वाचा गरेको छ ।अर्थतन्त्रलाई उत्पादनमुखी बनाउनेउज्यालो नेपाल पार्टीले पनि चुनाव लक्षित प्रतिबद्धता–पत्र ल्याएको छ । समृद्धि र रोजगारी विस्तारका लागि पार्टीले सन् २०३० सम्म कुल गार्हस्थ्य उत्पादन ४७० अर्ब र २०३५ सम्म ४१११ अर्ब पुर्‍याउने लक्ष्य निर्धारण गरेको छ । निर्यात ४२० अर्बसम्म विस्तार गर्ने, वार्षिक ९ देखि १५ लाख रोजगारी सिर्जना गर्ने र समग्र अर्थतन्त्रलाई उत्पादनमुखी बनाउने रणनीति प्रतिबद्धता–पत्रमा उल्लेख छ । ऊर्जा क्षेत्रमा २०३० सम्म १२,००० मेगावाट र २०३५ सम्म २५,००० मेगावाट जलविद्युत् उत्पादन गर्ने, भारत, बङ्गलादेश र चीनतर्फ विद्युत् निर्यात बढाई वार्षिक ४५ अर्ब राजस्व आर्जन गर्ने लक्ष्य सो पार्टीले राखेको छ ।शिक्षा र स्वास्थ्यमा जनताको पहुँच विस्तार गर्न जनताको जलविद्युत् कोषबाट तोकिएका संस्थामार्फत विश्वविद्यालय तहसम्म निःशुल्क शिक्षा र निःशुल्क उपचारको व्यवस्था गर्ने प्रतिबद्धता गरिएको छ । कृषि क्षेत्रमा डिजिटल पहिचानमार्फत अनुदान वितरण, ५० प्रतिशत कृषि क्षेत्रलाई जैविकमा रूपान्तरण, सिँचाइका लागि निःशुल्क विद्युत्, तथा युवा किसानका लागि सहुलियत ऋण उपलब्ध गराउने नीति अघि सारिएको छ ।विद्यमान सार्वजनिक खरिद ऐनमा संशोधनराष्ट्रिय प्रजातन्त्र पार्टीले ल्याएको चुनाव लक्षित प्रतिबद्धतापत्रमा विद्यमान सार्वजनिक खरिद ऐनमा संशोधन गरी विकास निर्माण आयोजनाहरूमा हुने ढिलासुस्ती, लापरवाही र नीतिगत भ्रष्टाचारको अन्त्य गर्ने, चालु तथा प्रस्तावित आयोजनाहरूको रणनीतिक, लागत प्रभावी र पहुँचका आधारमा पुनरावलोकन गरी ३ वर्षभित्र सम्पन्न गरिने गरी निर्माणलाई तीव्रता दिइने र यातायात सञ्जाललाई आधुनिक र व्यवस्थित बनाउने उल्लेख गरिएको छ ।जनताले सरकारमा पठाए मेट्रो, पड वे, आकाशे पुल, अन्डरपास, ओभरपास,चक्रपथ विस्तार तथा वैकल्पिक साधन तथा मार्गमार्फत ट्राफिक जाम अन्त्य गरी आवागमनलाई सहज र छरितो बनाइने, स्मार्ट ट्राफिक प्रणाली, पार्किङ सुविधा, विद्युतीय बस र रेलको प्रयोगलाई प्रोत्साहन दिइने तथा ग्रामीण तथा सहरी क्षेत्रमा समान पहुँच सुनिश्चित गरी सुरक्षित, सहज र समय बचत हुने यातायात सेवा उपलब्ध गराउने घोषणा राप्रपाले गरेको छ । जनादेशका आधारमा सरकारमा पुग्ने दलले आगामी दिनमा घोषणापत्रमा टेकेर स्पष्ट कार्ययोजना ल्याएर लागु गर्न सक्छन् ।",
      "link": "https://gorkhapatraonline.com/news/192959",
      "image": "https://gorkhapatraonline.com/storage/media/338415/conversions/manifesto-news-cover-original-thumb.jpg"
    },
    {
      "slug": "192926",
      "title": "नेपालगन्ज भन्सारद्वारा सात महिनामा ११ अर्ब चार करोड भन्दा बढी राजस्व सङ्कलन",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "पश्चिमका प्रमुख नाकाहरू मध्येको एक नेपालगन्ज नाकाबाट भन्सार कार्यालयले सात महिनाको अवधीमा ११ अर्ब ४ करोड भन्दा बढी राजस्व संकलन गरेको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, फागुन ८ गते । पश्चिमका प्रमुख नाकाहरू मध्येको एक नेपालगन्ज नाकाबाट भन्सार कार्यालयले सात महिनाको अवधीमा ११ अर्ब ४ करोड भन्दा बढी राजस्व सङ्कलन गरेको छ । नेपालगन्ज भन्सार कार्यालयले चालु आर्थिक वर्ष २०८२-०८३ को सात महिनामा ११ अर्ब ४ करोड ६५ लाख ८५ हजार रुपियाँ राजस्व सङ्कलन गरेको सो कार्यालयका प्रमुख जनार्दन पौडेलले बताउनुभयो । उहाँले चालु आवको सात महिनाको अवधीमा गत आवको सात महिनाको तुलनामा नौ करोड २४ लाख रुपियाँ भन्दा बढी राजस्व सङ्कलन भई राजस्व सङ्कलन वृद्धि हुने क्रममा रहेको बताउनुभयो । भन्सार कार्यालयका अनुसार गत आर्थिक वर्षको सात महिनामा नेपालगन्ज नाकाबाट १० अर्ब ९५ करोड ४१ लाख ८४ हजार रुपियाँ राजस्व सङ्कलन भएको थियो । नेपालगन्ज भन्सार कार्यालयको तथ्याङ्क अनुसार, चालु आवका लागि वार्षिक लक्ष्य २४ अर्ब ५४ करोड ५७ लाख ८२ हजार निर्धारण भएकोमा पुस मसान्तसम्म सात महिनामा ११ अर्ब चार करोड ६५ लाख ८५ हजार रुपियाँ अर्थात लक्ष्यको ४५ प्रतिशत असुली भएको छ । लक्ष्य पूरा गर्नका लागि बाँकी रहेका पाँच महिनामा ५५ प्रतिशत राजस्व सङ्कलन गर्नुपर्ने देखिएकोले यो वर्ष पनि लक्ष्य पूरा नहुने सङ्केत देखिएको नेपालगन्ज भन्सार कार्यालयका प्रमुख पौडेलले बताउनुभयो । उहाँले भन्सार कार्यालयको मासिक लक्ष्य अुनसार हालसम्म कुनै पनि महिनामा लक्ष्य अनुसार राजस्व सङ्कलन नभएको देखिएको छ ।चालु आवको साउन, भदौ, असोज, कात्तिक, मङ्सिर, पुस र माघ महिनामा क्रमशः लक्ष्यको ७४, ६९, ८७, ७२, ८३, ८३ र ८८ प्रतिशत मात्र राजस्व असुली भएको छ । गत आर्थिक वर्ष २०८१-०८२ मा नेपालगन्ज भन्सारले लक्ष्यको ७४.६४ प्रतिशत राजस्व सङ्कलन गरेको थियो  भने त्यसको अघिल्लो आर्थिक २०८०-०८१ मा ६३.३५ प्रतिशत राजस्व सङ्कलन गरेको थियो । नेपाल–भारत सीमाको जमुनाह नाकामा एकीकृत जाँच चौकी सञ्चालनमा आएपछि आयात निर्यात वृद्धि भई भन्सार राजस्व वृद्धि हुने अपेक्षा गरिए पनि केही वर्ष यता लक्ष्य पूरा हुन नसकेको भन्सार कार्यालयले जनाएको छ । अर्कोतर्फ नेपालगन्ज भन्सारबाट हुने व्यापार घाटा पनि अतिनै उच्च रहेको पाइएको छ । आयात–निर्यातको अनुपातमा निकै ठुलो फरक देखिँदै आएको छ  ।",
      "link": "https://gorkhapatraonline.com/news/192926",
      "image": "https://gorkhapatraonline.com/storage/media/338398/conversions/nepalgunj-bhansar-ICP-original-thumb.jpg"
    },
    {
      "slug": "192920",
      "title": "सुनको मूल्य स्थिर, चाँदीको मूल्य घट्यो",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र एक तोला चाँदीको मोल रु पाँच हजार ५० निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन ८  गते ।  आज स्थानीय बजारमा बिहीबारको तुलनामा सुनको मूल्य स्थिर छ भने चाँदीको मूल्य १० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र एक तोला चाँदीको मोल पाँच हजार ५० निर्धारण भएको छ ।हिजो बिहीबार एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र एक तोला चाँदीको मोल पाँच हजार ६० कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ९९२ अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ७८ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/192920",
      "image": "https://gorkhapatraonline.com/storage/media/338330/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "192885",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,फागुन  ८ गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ३५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ५०, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ५५ र भन्टा डल्लो प्रतिकिलो रु ५५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५५, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १२०, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ६० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १४०, च्याउ (डल्ले) प्रतिकिलो रु ५००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४५, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २४०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ८०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १४०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १५०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु ५०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192885",
      "image": "https://gorkhapatraonline.com/storage/media/338282/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "192855",
      "title": "कृषिमा यान्त्रिक प्रयोग बढ्दै",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीले गाउँमा युवा रित्तिँदै गर्दा इलाम नगरपालिका–२, सुम्बेकका युवा मुकेश रसाइली भने गाउँमै रोजगारी गर्न व्यस्त हुनुहुन्छ । फागुन सुरु हुँदा मुना पलाउन थाल्ने भएकाले रसाइलीलाई गाउँभरिको चिया काट्न भ्याइनभ्याइ छ ।",
      "longContent": "कोकिला ढकालइलाम, फागुन ८ गते । वैदेशिक रोजगारीले गाउँमा युवा रित्तिँदै गर्दा इलाम नगरपालिका–२, सुम्बेकका युवा मुकेश रसाइली भने गाउँमै रोजगारी गर्न व्यस्त हुनुहुन्छ । फागुन सुरु हुँदा मुना पलाउन थाल्ने भएकाले रसाइलीलाई गाउँभरिको चिया काट्न भ्याइनभ्याइ छ । अहिले इलामका डाँडापाखामा लगाइएका चियाको ‘स्किपिङ’ गर्ने मुख्य सिजन हो । चिया रोप्न सुरु भएदेखि नै चिया ‘स्किपिङ’ अर्थात् चियाको टुप्पा काट्न प्रयोग गरिँदै आएको परम्परागत फलामे हतियार सिक्कलले भन्दा रसाइलीलाई हाते मेसिनले निकै सजिलो र छिटो हुने गरेको छ । सुम्बेकबाट आएर इलाम नगरपालिका–५, घलेटारमा चिया काट्दै गरेका रसाइली मेसिनको प्रयोग गर्दा काममा निकै छिटो र सजिलो भएको बताउनुहुन्छ । “पहिला त सिक्कलले काटिन्थ्यो, ढिलो हुने, हातमा चोट लाग्ने, काम गर्नै पनि कठिन हुन्थ्यो,” रसाइली भन्नुहुन्छ, “यो मेसिन ल्याएपछि दैनिक कमाइ पनि राम्रो छ, काम गर्न छिटो र सजिलो भएको छ ।” गाउँमा युवा नै कम भएकाले धेरै जसो किसानले आफूलाई चिया काट्ने जिम्मा दिने गरेको रसाइली बताउनुहुन्छ । पुस लागेसँगै चिया काट्नै व्यस्त रसाइलीको दैनिक कमाइ पनि राम्रो रहेको छ । “यो स्किपिङ मेसिनलाई धेरैले रुख काट्ने चेन्सो भन्छन् तर त्यो होइन, चिया काट्ने अलग्गै मेसिन हो । यसमा पेट्रोल आवश्यक पर्छ । बिहान १० बजेदेखि बेलुका ४ बजेसम्म म यसैमार्फत काम गरिरहेको छु,” रसाइलीले भन्नुभयो, “तेल चियाधनीले हाल्दिन्छन्, दैनिक दुई हजारदेखि दुई हजार पाँच सय रुपियाँ ज्याला दिन्छन् । दैनिक रोजगारी चलेकै छ ।”रसाइलीका अनुसार १० जना श्रमिकले एक दिनमा गर्ने काम बराबरको काम एकै श्रमिकले मेसिनमार्फत हुने गरेको छ । एक जना श्रमिकले एक दिन चिया काटेको ज्याला सात सयदेखि एक हजार रुपियाँ लिने गरेका छन् । श्रमिकको ज्यालाभन्दा मेसिनले काम गराएको ज्याला सस्तो पर्ने भएकाले पनि धेरै चिया किसानले मेसिनकै प्रयोग थालेको रसाइलीको बुझाइ छ । उहाँले चिया स्किपिङ मेसिनलाई २५ हजार रुपियाँसम्म पर्ने गरेको बताउनुभयो । चियाको स्किपिङ गर्न मात्र होइन चियाको मुना टिप्न पनि पछिल्लो समय धेरै किसानले मेसिनकै प्रयोग थालेका छन् । चियामा काम गर्ने श्रमिक नपाउँदा मेसिन प्रयोग गर्नु किसानको बाध्यता पनि रहेको सूर्योदय नगरपालिकाका चिया किसान दिनेश श्रेष्ठ बताउनुहुन्छ । गएको वर्ष मेसिनकै प्रयोगबाट दैनिक अढाई सय किलोसम्म चिया टिपेको माईजोगमाई गाउँपालिका लप्सीबोटेका निर्मल काफ्लेको बुझाइ पनि काम गर्न छिटोछरितो र सस्तो भएकाले किसानले मेसिनको प्रयोग बढाएको पाइन्छ । चियामा मात्र होइन, गाउँमा बारी खनजोत गर्नदेखि मल, दाउरा, घाँस ओसार्नसमेत अचेल मेसिनको प्रयोग बढेको छ । गएको वर्षदेखि त्यस्तै मेसिन प्रयोग गर्दै आउनुभएका इलामका किवी किसान देउकुमार राई मेसिनले जीविका नै फेरिने बताउनुहुन्छ । राईले सन्दकपुर गाउँपालिकाको माई पात्तालमा करिब दुई सय रोपनी जमिनमा किवी खेती गर्दै आउनुभएको छ । अहिले व्यावसायिक किसान आफैँले यस्ता साना मेसिन खरिद गरे पनि साना किसानको भने ती मेसिन किन्न त्यति पहुँच नपुग्ने राईको बुझाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/192855",
      "image": "https://gorkhapatraonline.com/storage/media/338251/conversions/tea-cutting-2-ilam-original-thumb.jpg"
    },
    {
      "slug": "192854",
      "title": "मनकामनामा थपियो सोल्टी वेस्टेन्ड रिसोर्ट",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "सोल्टी होटेल्स एन्ड रिसोर्ट्सले गोरखाको मनकामनामा नयाँ सोल्टी वेस्टेन्ड रिसोर्ट सञ्चालनमा ल्याएको छ । मनकामना मन्दिरबाट पाँच मिनेटको पैदल दुरीमा थपिएको यो पछिल्लो रिसोर्टले तीर्थयात्री, बिदा मनाउने, साहसिक पर्यटक कर्पाेरेट पर्यटक, कार्यक्रम र पारिवारिक आवश्यकता पूरा गर्ने जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ८ गते । सोल्टी होटेल्स एन्ड रिसोर्ट्सले गोरखाको मनकामनामा नयाँ सोल्टी वेस्टेन्ड रिसोर्ट सञ्चालनमा ल्याएको छ । मनकामना मन्दिरबाट पाँच मिनेटको पैदल दुरीमा थपिएको यो पछिल्लो रिसोर्टले तीर्थयात्री, बिदा मनाउने, साहसिक पर्यटक कर्पाेरेट पर्यटक, कार्यक्रम र पारिवारिक आवश्यकता पूरा गर्ने जनाइएको छ । मनोरम पहाडी दृश्यसहित शान्त पहाडबिचमा बनेको ५१ कोठाको रिसोर्टमा पाहुनाले आधुनिक आरामदायी र ध्यानका लागि पनि उपयोगी आध्यात्मिक निकटता अनुभव गर्न सक्ने सोल्टीको विज्ञप्तिमा उल्लेख छ । रिसोर्टका कोठा र सुइट रुमबाट मन्दिर र वरपरको परिदृश्यको अवलोकन गर्न सकिन्छ । रेस्टुरेन्ट, स्टाइलिस लबी बार, पुल साइड सेवा समावेश छ ।सोल्टीले स्वास्थ्यलाई केन्द्रमा राखेको जनाएको छ । त्यसका लागि रिसोर्टमा पूर्ण सुसज्जित फिटनेस सेन्टर, स्पा, खुला योग डेक, छुट्टै बेबी पुल भएको स्विमिङ पुल, बच्चाका लागि मनोरञ्जन क्षेत्र, जगिङ ट्र्याक र प्राकृतिक पदयात्राका सेवा रहेका छन् । नेपालको एक मात्र स्वदेशी पाँचतारे होटेल शृङ्खलाका रूपमा सोल्टी होटेल्स एन्ड रिसोर्टसले अन्तर्राष्ट्रिय आतिथ्य मापदण्डलाई कायम राख्दै सेवा प्रदान गर्दै आएको विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/192854",
      "image": "https://gorkhapatraonline.com/storage/media/338250/conversions/solti-gorkhap-original-thumb.jpg"
    },
    {
      "slug": "192853",
      "title": "दलका घोषणापत्रमा मोटाएको अर्थतन्त्र",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "प्रमुख तीन राजनीतिक दलले बिहीबार सार्वजनिक गरेका घोषणापत्र अर्थतन्त्र विस्तारमा केन्द्रित देखिएका छन् । यसअघि राजनीतिक मुद्दाले प्राथमिकता पाउने दलका घोषणापत्रमा अर्थतन्त्रका विविध क्षेत्रको लक्ष्यसहितका खाका प्रस्तुत गरिएको छ तर अर्थतन्त्रको आकार बढाउने प्रतिस्पर्धामा दलहरू अत्यन्त महत्वाकाङ्क्षी बनेका छन् ।",
      "longContent": "अर्थबजार ब्युरोकाठमाडौँ, फागुन ८ गते । प्रमुख तीन राजनीतिक दलले बिहीबार सार्वजनिक गरेका घोषणापत्र अर्थतन्त्र विस्तारमा केन्द्रित देखिएका छन् । यसअघि राजनीतिक मुद्दाले प्राथमिकता पाउने दलका घोषणापत्रमा अर्थतन्त्रका विविध क्षेत्रको लक्ष्यसहितका खाका प्रस्तुत गरिएको छ तर अर्थतन्त्रको आकार बढाउने प्रतिस्पर्धामा दलहरू अत्यन्त महत्वाकाङ्क्षी बनेका छन् ।नेपाली कांग्रेसले प्रतिज्ञापत्र दिएर जारी गरेको घोषणापत्रमा आगामी पाँच वर्षलाई आर्थिक पुनरुत्थानको अर्धदशक घोषणा गरेको छ । जसमा दोस्रो पुस्ताको सुधारमार्फत नेपालको अर्थतन्त्रलाई ११५ खर्ब रुपियाँ (८० अर्ब डलर) र प्रतिव्यक्ति आयलाई २५ सय अमेरिकी डलर पुर्‍याउने सङ्कल्प समेटिएको छ । “यसका लागि १३७ खर्ब ५० अर्ब रुपियाँ बराबरको लगानी परिचालन गर्ने र त्यसमा ८० प्रतिशत हिस्सा निजी क्षेत्रको कायम गर्ने, राज्यको भूमिकालाई केवल सहजकर्ता र निष्पक्ष नियामकमा सीमित गर्छौं,” प्रतिज्ञापत्रमा उल्लेख छ । कांग्रेसले प्रतिज्ञापत्रमार्फत आफूलाई उदारवादी अर्थतन्त्रको कित्तामा प्रस्ट उभ्याएको छ । अर्थतन्त्रलाई ‘प्रो प्राइभेट, प्रो ग्रोथ र प्रो सोसल जस्टिस’ बनाउन उदार, उत्पादनमुखी र न्यायमूलक सिद्धान्त अपनाउने प्रतिज्ञा गरेको छ । त्यस्तै मुद्रास्फीतिलाई पाँच प्रतिशतभित्र नियन्त्रण गर्ने र सीमान्त पुँजी उत्पादन अनुपातलाई ४:५:१ कायम राख्ने प्रतिज्ञापत्रमा उल्लेख छ । नेकपा (एमाले) ले सातदेखि नौ प्रतिशतसम्मको आर्थिक वृद्धिद्वारा अर्थतन्त्रको आकार पाँच वर्षमा एक सय खर्ब रुपियाँ र १० वर्षमा दुई सय खर्ब रुपियाँ पुर्‍याउने घोषणा गरेको छ । “प्रतिव्यक्ति आय पाँच वर्षमा करिब तीन हजार डलर अमेरिकी डलर पुर्‍याउने लक्ष्यसाथ स्रोतसाधन परिचालन गर्ने,” घोषणापत्रमा उल्लेख छ । समतामूलक दु्रत आर्थिक विकासबाट चरम गरिबीको अन्त्य गर्ने घोषणा पनि एमालेले गरेको छ । बिहीबार नै राष्ट्रिय स्वतन्त्र पार्टीले सार्वजनिक गरेको वाचापत्रमा नेपाललाई सम्मानजनक मध्यम आय भएको मुलुक बन्न अर्को पाँच वर्ष औसत आर्थिक वृद्धिदर वार्षिक सात प्रतिशत (स्थिर मूल्यमा) कायम गरेर जग बसाउने उल्लेख गरेको छ । “यसका आधारमा पाँचदेखि सात वर्षभित्रै (प्रचलित मूल्यमा) प्रतिव्यक्ति आय तीन हजार डलर नाघ्ने र अर्थतन्त्रको आकार एक सय अर्ब डलरनजिक पुग्ने लक्ष्य लिने छौँ,” वाचापत्रमा उल्लेख छ ।करिब ४६ अर्ब डलर अर्थात् ६१ खर्ब रुपियाँ बराबरको नेपालको विद्यमान अर्थतन्त्रलाई बढाएर दलहरूले ८० अर्ब डलरदेखि एक सय अर्ब डलरसम्म पुर्‍याउने घोषणा गरेका छन् । अर्थतन्त्रको आकार बढाउने विषय ठुलो नभए पनि त्यसलाई कसरी पुर्‍याउने भन्ने विषयमा दल स्पष्ट हुनुपर्ने अर्थशास्त्री नरबहादुर थापा बताउनुहुन्छ । “अबको पाँच वर्षमा प्राकृतिक रूपमै पनि ८० अर्ब डलरको अर्थतन्त्र बन्न सक्छ,” उहाँले भन्नुभयो, “तर त्यसमा राजनीतिक दलको भूमिका कति रह्यो भन्ने महत्वपूर्ण हुन्छ ।” ठुलो लक्ष्यले मात्र अर्थतन्त्रले खोजेको निकास प्राप्त हुन नसक्ने उहाँको धारणा छ । रोजगारी सिर्जना कांग्रेसनेपाली कांग्रेसले ‘हरेक हातलाई काम, हरेक कामलाई सम्मान’ नारासहित प्रतिज्ञापत्रमा पाँच वर्षमा १५ लाखलाई रोजगारी दिने उल्लेख गरेको छ । श्रम बजारमा दक्ष जनशक्तिलाई रोजगारी दिने, स्वदेशी युवाका लागि रोजगारीलाई स्थायी आधार बनाउँदै आगामी पाँच वर्षमा १५ लाख मर्यादित र उत्पादनशील रोजगारी सिर्जना गरिने उल्लेख छ । त्यसमा औपचारिक क्षेत्रको हिस्सा ५० प्रतिशतभन्दा माथि पु¥याइने जनाइएको छ ।औपचारिक तथा अनौपचारिक क्षेत्रका सबै श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गर्ने र औपचारिक तथा अनौपचारिक क्षेत्रका सबै श्रमिकको हक अधिकारको पूर्ण सुरक्षामा आबद्ध गर्ने कांग्रेसको प्रतिज्ञा छ । सामाजिक सुरक्षा कोषमा आबद्ध नभएका श्रमिकका लागि आबद्ध नभएसम्मका लागि प्रत्येक स्थानीय श्रमिक कल्याण कोष स्थापना गर्ने र महामारी, प्राकृतिक विपत्ति वा काम रोकिँदा श्रमिकको चुलो निभ्न नदिन सामाजिक सुरक्षा कोषमार्फत आकस्मिक श्रमिक सुरक्षा कार्यक्रम ल्याइने योजना छ । समान काम, समान ज्याला, कार्यस्थलको सुरक्षा, स्वदेशी श्रमको सम्मान र वैदेशिक रोजगारी सुधार, भविष्य सुरक्षा, ‘एक श्रमिक एक सामाजिक सुरक्षा खाता’ लगायतका विषय प्रतिज्ञापत्रमा समेटिएका छन् । एमालेनेपाल कम्युनिस्ट पार्टी (एमाले) ले सूचना प्रविधिमार्फत वार्षिक पाँच लाखलाई रोजगारी दिन सकिने योजना सार्वजनिक गरेको छ । उक्त दलको घोषणापत्रमा औपचारिक, अनौपचारिक स्वरोजगार र ज्यालाका श्रमिकको न्यूनतम पारिश्रमिक २५ हजार रुपियाँ पुर्‍याउने, २० हजार स्वयंसेविकालाई भत्ताको व्यवस्था गर्ने, वैदेशिक रोजगारीमा गएको सम्मानस्वरूप विप्रेषण पठाउने श्रमिकको बैङ्क खातामा वार्षिक थप पाँच हजार बोनस उपलब्ध गराउने योजना अघि सारेको छ । साथै वैदेशिक रोजगारीमा जाने श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षा प्रणालीमा निरन्तरताको ग्यारेन्टी गर्ने, शिक्षकको मर्यादाक्रमका आधारमा सामुदायिक तथा निजी विद्यालयका सम्पूर्ण शिक्षकलाई योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गराउने एमालेले वचन दिएको छ । एमालेको घोषणापत्रमा वैदेशिक रोजगारीमा रहेका, औपचारिक, अनौपचारिक, स्वरोजगार क्षेत्रका श्रमिक, स्वयंसेविका र विपन्न परिवारलाई जोड्ने, स्वदेशमा हाल भएका रोजगारीका अवसरलाई थप दोब्बर बनाई वैदेशिक रोजगारीमा जाने बाध्यात्मक स्थिति हटाउँदै लैजाने उल्लेख छ ।रास्वपाराष्ट्रिय स्वतन्त्र पार्टीले वाचापत्रमा विदेशबाट फर्किएका युवालाई ‘अबको जीवन स्वदेश’ मै नीति अन्तर्गत विदेशमा हासिल गरेका सिप र आर्जन गरेको पुँजीका आधारमा स्थानीय तहसँग सहकार्य गरी उद्यममा संलग्न गराउन प्रेरणा र प्रोत्साहनको कार्ययोजना बनाइने प्रतिबद्धता जनाएको छ । नेपाललाई ग्लोबल टेक हब बनाउन सातै प्रदेशमा अत्याधुनिक डिजिटल पार्क निर्माण गरी पाँच लाखलाई प्रत्यक्ष रोजगारी सुनिश्चित गरिने र विश्वव्यापी श्रम बजारमा आएको परिवर्तनलाई आत्मसात् गर्दै नेपालमै बसेर विदेशी कम्पनी निकाय वा रोजगारदाताका लागि काम गर्न पाउने व्यवस्था सुनिश्चित गरिने वाचापत्रमा उल्लेख छ ।  ऊर्जामार्फत समृद्धिकांग्रेसनेपाली कांग्रेसले ऊर्जा पर्याप्ततालाई दिगो पूर्वाधारका रूपमा व्याख्या गर्दै राष्ट्रिय ऊर्जा सुरक्षा नीति र नयाँ विद्युत् ऐन ल्याउने प्रतिज्ञा गरेको छ । आगामी पाँच वर्षमा प्रतिव्यक्ति वार्षिक ऊर्जा खपत ७५० युनिट र विद्युत्को जडित क्षमता १४ हजार मेगावाट पु¥याउने लक्ष्य कांग्रेसको छ । बुढीगण्डकी, दुधकोशी, वेतन कर्णाली, चैनपुर सेती जलविद्युत् निर्माणलाई राष्ट्रिय प्राथमिकतामा राख्ने कांग्रेसको योजना छ । ऊर्जामा निजी क्षेत्रका समस्या निराकरणको योजना पनि कांग्रेसले ल्याएको छ । वितरण लाइन, अन्तरदेशीय प्रसारण लाइन तथा अन्य पूर्वाधार निर्माण समयमै सम्पन्न गरी खपत विस्तार गर्ने र उपक्षेत्रीय तहसम्म निर्यात प्रवर्धन गर्न प्रभावकारी आर्थिक कूटनीति अवलम्बन गर्ने कांगे्रसको योजना छ । एमालेनेकपा (एमाले) ले घोषणापत्रमा तथ्यगत लक्ष्यभन्दा बढी नीतिगत लक्ष्य निर्धारण गरेको छ । जलविद्युत्, सौय ग्रिन हाइड्रोजनसमेत नवीकरणीय ऊर्जाको उत्पादन प्रसारण र वितरणका आयोजना सम्पन्न गरी ऊर्जा सुरक्षाको प्रत्याभूति दिनुका साथै नेपाललाई दक्षिण एसियाको स्वच्छ ऊर्जा निर्यातक हबका रूपमा विकास गर्ने उल्लेख छ । अप्पर अरुण, दुधकोशी र बुढीगण्डकी जस्ता जलविद्युत् आयोजना बनाउने, सिँचाइमा प्रयोग हुने विद्युत् सुपथ मूल्यमा उपलब्ध गराउने र सामुदायिक विद्युतीकरणलाई प्रोत्साहित गर्ने नीति एमालेले लिएको छ ।रास्वपारास्वपाले वाचापत्रमा नयाँ ऊर्जा नीति नै बनाउने बताएको छ । विद्युत् महसुल पुनरवलोकन गर्ने, सन् २०३५ सम्म जडित क्षमता ३० हजार मेगावाट पु¥याउने र प्रतिव्यक्ति ऊर्जा खपत वार्षिक एक हजार पाँच सय युनिट पु¥याउने उल्लेख गरेको छ । विद्युत् आयोजनाको उत्पादन अनुमति ५० वर्षका लागि बनाइने, ऊर्जा आयोजना विकासका लागि एकद्वार सेवा सञ्चालन गर्ने र विद्युत् निर्यातभन्दा पनि उच्च मूल्यको सर्भर प्रशोधन समय बेच्ने अवधारणा रास्वपाले ल्याएको छ । वित्तीय प्रणाली कांग्रेसनेपाली कांग्रेसले वित्तीय प्रणालीलाई स्वच्छ पारदर्शी बनाउन वित्तीय अपराध नियन्त्रणलाई विशेष ध्यान दिएको छ । नेपाललाई ग्रे लिस्टबाट हटाउनेदेखि वित्तीय अनुशासनलाई संस्थागत गर्ने प्रयास कांग्रेसले गर्न चाहेको देखिन्छ ।एमालेएमालेले वित्तीय संस्था तथा पुँजी बजारको नियमन अझै सुदृढ बनाउँदै कृषि, उद्योग तथा ऊर्जा क्षेत्रमा ऋण लगानी अझै बढाउने ध्येय राखेको छ । यसका अतिरिक्त वित्तीय सेवालाई पूर्ण डिजिटल बनाउनेदेखि ब्लेन्डेड तथा भेन्चर क्यापिटल, क्राउड फन्डिङ, ग्रिन बन्ड जस्ता वैकल्पिक वित्तका उपकरण परिचालन गर्ने वाचा घोषणापत्रमा गरेको छ ।रास्वपा राष्ट्रिय स्वतन्त्र पार्टीले भारतीय मुद्रासँग रहेको नेपाली मुद्राको स्थिर विनियमदर प्रणालीको अध्ययन तथा पुनरवलोकन गर्ने नीति लिएको छ । कर्जा प्रवाहमा हुने दोहोरोपन र ‘ऋणको पासो’ अन्त्य गर्न लघुवित्त र सहकारीलाई पनि कर्जा सूचना केन्द्रसँग जोड्ने वाचापत्रमा उल्लेख छ ।  सूचना प्रविधिकांग्रेसनेपाली कांग्रेसले प्रतिज्ञापत्रमा डिजिटल सार्वजनिक सेवालाई सातै दिन चौबिसै घण्टा उपलब्ध गराउने र त्यसका लागि क्यासलेस, फेसलेस, पेपरलेस प्रशासनको अवधारणा लागु गर्ने उल्लेख गरेको छ । नागरिक एपलाई कार्यमूलक र सहज बनाउने तथा डिजिटल गभर्नेन्सलाई संस्थागत गरी सार्वजनिक सेवा दु्रत, पारदर्शी र नागरिकमैत्री बनाउने योजना कांग्रेसको छ । साइबर सुरक्षाको उचित प्रबन्धदेखि नेपाली आइटी सेवा निर्यात गर्ने सो क्षेत्रमा वैदेशिक लगानी आकर्षण गर्ने गरी ‘नेपाल बस्ने, विश्व हेर्ने’ नारासहितका कार्यव्रmम कांग्रेसको घोषणापत्रमा छ ।  एमालेएमालेले सूचना प्रविधिका क्षेत्रमा कृत्रिम बुद्धिमता, जेनेरेटिभ एआईमा आधारित नवप्रवर्तनलाई उच्च प्राथमिकतामा राखेको छ । नागरिक एप, डेटा सेन्टर, राष्ट्रिय परिचयपत्र प्रणाली, एआई केन्द्र डिजिटल नेपाल फ्रेमवर्कलाई डिजिटल पूर्वाधारका रूपमा विकास गर्ने उल्लेख छ । नागरिक एपलाई ‘सुपर एप’ का रूपमा विकास गरी सबै सरकारी सेवालाई एकीकृत गराउने लक्ष्य एमालेको छ । रास्वपाराष्ट्रिय स्वतन्त्र पार्टीले एकीकृत राष्ट्रिय डेटाबेस निर्माण गर्ने, सार्वजनिक सेवालाई अनलाइन बनाउने र डिजिटल सर्भिस डेलिभरीको कार्ययोजना बनाई कार्यान्वयन गर्ने वाचा गरेको छ । उसले समग्र डिजिटल इको सिस्टम निर्माण गर्न सञ्चार पूर्वाधार, डेटा सेन्टर क्लाउड सेवा साइबर सुरक्षालगायतका क्षेत्रमा लगानी विस्तार गर्ने प्रतिबद्धता सो पार्टीको छ । रास्वपाले आगामी पाँच वर्षभित्र विद्युत् निर्यात गर्ने देशबाट कृत्रिम बौद्धिकता र कम्प्युटेसन शक्ति निर्यात गर्ने देश बनाउने लक्ष्य लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192853",
      "image": "https://gorkhapatraonline.com/storage/media/338249/conversions/1233-original-thumb.jpg"
    },
    {
      "slug": "193194",
      "title": "फागुन १५ गतेभित्र जेनजी घाइतेको विवरण उपलब्ध गराउन निर्देशन",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "सरकारले जेनजी प्रदर्शनका क्रममा घाइते भएकाहरूको विवरण उपलब्ध गराउन स्वास्थ्य संस्था (अस्पताल)लाई निर्देशन दिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १० गते ।सरकारले जेनजी प्रदर्शनका क्रममा घाइते भएकाहरूको विवरण उपलब्ध गराउन स्वास्थ्य संस्था (अस्पताल)लाई निर्देशन दिएको छ ।स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा.प्रकाश बुढाथोकीले जेनजी आन्दोलनका क्रममा छुट भएका घाइतेको विवरण उपचारमा संलग्न सबै स्वास्थ्य संस्थालाई तत्काल स्वास्थ्य मन्त्रालयमा उपलब्ध गराउन निर्देशन दिइएको बताउनुभयो । उहाँका अनुसार जेनजी आन्दोलनका घाइतेहरूको उपचार र रातहलाई प्रभावकारी बनाउन गठित समन्वय समितिले यही फागुन १५ गतेभित्र घाइतेको विवरण उपलब्ध गराउने निर्णयनुसार मन्त्रालयले सबै स्वास्थ्य संस्थालाई निर्देशन दिएको हो । मन्त्रालयका प्रवक्ता डा. बुढाथोकीले घाइतेहरूको सूचीकरण र वर्गीकरण पुनःवर्गीकरणसम्बन्धी कार्य समयमा सक्नका लागि यही फागुन १ देखि १५ गतेभित्र विवरण उपलब्ध गराउन भनिएको बताउनुभयो । उहाँले फागुन १५ गतेभित्र आएका निवेदन उपर छानबिन गरी घाइतेको अन्तिम नामावली सार्वजनिक गरिने जानकारी दिनुभयो। मन्त्रालयका प्रवक्ता डा.बुढाथोकीका अनुसार अहिलेसम्म २०० जना घाइतेको मात्र वर्गीकरण विवरण उपलब्ध भएको छ । उहाँले जेनजी प्रदर्शनका क्रममा धेरै घाइते भए पनि सामान्य घाइते भएकालाई केही सुविधा उपलब्ध नहुने भएकाले पनि सम्पर्कमा नआएको हुनसक्ने बताउनुभयो ।सरकारले जेनजी प्रदर्शनका क्रममा अतिगम्भीर वर्गीकरणमा परेकालाई र ती घाइतेलाई स्याहार गर्नेलाई मासिक नौ हजार, गम्भीर घाइतेलाई मासिक नौ हजार र मध्यम घाइतेलाई मासिक चार हजार उपलब्ध गराउने निर्णय गरेको प्रवक्ता डा. बुढाथोकीले जानकारी दिनुभयो । उहाँका अनुसार जेनजी प्रदर्शनका क्रममा दुई हजार ५९९ जना घाइते भएका मन्त्रालयको तथ्याङ्कमा उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193194",
      "image": "https://gorkhapatraonline.com/storage/media/338735/conversions/3079a2d3-f63e-4903-8c18-88b4bef156a3-(1)-original-thumb.jpg"
    },
    {
      "slug": "193181",
      "title": "अमेरिकी सामरिक सपना ग्रिनल्यान्ड",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "सन् १९५१ मा नेटोको अगुवाइमा अमेरिका र डेनमार्कबिच भएको पारस्परिक रक्षा सम्झौता आजपर्यन्त प्रभावी छ । जब द्वितीय विश्वयुद्धमा डेनमार्क जर्मनीको अधिनस्त भयो नाजीको आक्रमणबाट ग्रिनल्यान्डको सुरक्षा गर्न अमेरिकाका लागि डेनमार्कका राजदूतसँग अमेरिकाले एक रक्षा सन्धि ग¥यो । त्यतिबेला ग्रिनल्यान्ड डेनमार्कको उपनिवेश थियो । द्वितीय विश्व युद्धमा जर्मनी पराजित भएपछि अमेरिकी सेना ग्रिनल्यान्डबाट बिदा हुनै लाग्दा एक नयाँ खतरा सतहमा देखा प¥यो– सोभियत सङ्घ ।",
      "longContent": "सन् १९५१ मा नेटोको अगुवाइमा अमेरिका र डेनमार्कबिच भएको पारस्परिक रक्षा सम्झौता आजपर्यन्त प्रभावी छ । जब द्वितीय विश्वयुद्धमा डेनमार्क जर्मनीको अधिनस्त भयो नाजीको आक्रमणबाट ग्रिनल्यान्डको सुरक्षा गर्न अमेरिकाका लागि डेनमार्कका राजदूतसँग अमेरिकाले एक रक्षा सन्धि गर्‍यो । त्यतिबेला ग्रिनल्यान्ड डेनमार्कको उपनिवेश थियो । द्वितीय विश्व युद्धमा जर्मनी पराजित भएपछि अमेरिकी सेना ग्रिनल्यान्डबाट बिदा हुनै लाग्दा एक नयाँ खतरा सतहमा देखा पर्‍यो– सोभियत सङ्घ ।सन् १९४९ मा सोभियत समर्थित कम्युनिस्ट क्रान्तिका अगाडि जब युरोपका सात राष्ट्रले समर्पण गरे अमेरिका र डेनमार्कलगायतका १२ राष्ट्रले मिलेर सोभियत आक्रामकताविरुद्ध रक्षात्मक गठबन्धनका रूपमा नर्थ एट्लान्टिक ट्रिटी अर्गनाइजेसन (नेटो) स्थापना गरेका थिए । महिनौँपछि सोभियत सङ्घले आफ्नो पहिलो परमाणु बम के पड्कायो शीतयुद्धको प्रतिस्पर्धा चरमचुलीमा पुग्यो । आर्कटिकमाथि हुँदै सोभियत सङ्घका बम वर्षक विमानले उत्तरी अमेरिकाका लक्ष्यमा हमला गर्न सक्ने खतरा देखेर अमेरिका र नेटोको सुरक्षा रणनीतिमा ग्रिनल्यान्ड निकै महत्त्वपूर्ण भूभाग ठहरियो । अनि ग्रिनल्यान्डको सुरक्षाका लागि अद्यावधिक सम्झौतामा कुराकानी गर्न नेटोको अगुवाइमा अमेरिका र डेनमार्कका प्रतिनिधिबीच सन् १९५१ मा भेट भयो ।     यस बारेमा आर्कटिक सेक्युरिटी एट दी इन्स्टिच्युट अफ दी नर्थका विद्वान्बारे जालेन भन्छन्, “सन् १९५१ को सन्धिको मुख्य उद्देश्य के थियो भने उदीयमान पारमाणविक विश्वमा अमेरिकालाई त्यस अनुरूप तयारी अवस्था राख्नु थियो जसरी हामीलाई आवश्यक छ ।”सन् १९५१ मा हस्ताक्षर गरिएको ‘डिफेन्स अफ ग्रिनल्यान्ड’ ले अमेरिकालाई द्वितीय विश्वयुद्धका बेलाको भन्दा धेरै सशक्त रूपमा ग्रिनल्यान्डमा आफ्नो सैन्य उपस्थिति बनाउने अधिकार प्रदान गर्‍यो । अमेरिकाले त्यस अधिकारमा टेक्दै ग्रिनल्यान्डको उत्तरी बर्फिलो क्षेत्रमा वायुसेनाको विशाल अखडा ‘थुले एयर बेस’ बनायो । हाल यसलाई ‘पिटोफिक स्पेस बेस’ भनिन्छ । जहाँ शीतयुद्ध उत्कर्षमा रहेका बेला १० हजारभन्दा बढी अमेरिकी सैनिक आवाद रहेका थिए । ग्रिनल्यान्ड हुँदै अमेरिकामा हमला गर्ने नाजी योजना थियो । द्वितीय विश्वयुद्धमा डेनमार्कले तटस्थ रहने घोषणा गरे पनि जर्मनीले त्यस अडानलाई वास्ता गरेर र सन् १९४० मा हमला गरेर डेनमार्कलाई नाजी शासनमातहत ल्यायो । ग्रिनल्यान्ड डेनमार्कको उपनिवेश भएका कारण जर्मनीले ग्रिनल्यान्डमा आक्रमण गरेर कब्जा गर्न सक्ने ठुलो चिन्ता अमेरिकालाई भयो । त्यहाँबाट नाजी जर्मनीले उत्तर अमेरिकी क्षेत्रमा आफ्नो कारबाहीका लागि अखडा बनाउन सक्थ्यो ।     जालेनले ‘आर्कटिक एक्ससेप्सनालिज्म : कोअपरेसन इन अ कन्टेस्टेड वल्र्ड’ मा लेखेका छन्,  “यदि ब्रिटेन हारेको भए नाजीले युरोपबाहिर कसरी विस्तार हुन सकिन्छ भनी सोच्न सक्थे । एउटा योजना के थियो भने ग्रिनल्यान्डमा पुग्ने, त्यसपछि ग्रिनल्यान्डबाट अगाडि बढेर ल्याब्राडोर र न्युफउन्डल्यान्ड कब्जा गर्ने । त्यो सबै क्षेत्र दाउमा लागेको थियो ।”नाजी अधिनस्थ डेनमार्कको सरकार भए पनि वासिङ्टनमा रहेका डेनमार्कका राजदूत हेनरिक कफम्यानले स्वविवेक प्रयोग गर्दै सन् १९४१ मा अमेरिकासँग एक यस्तो रक्षा सम्झौता गरे जसबाट ग्रिनल्यान्डमा वायुसेनाको विमानका लागि धावनमार्ग र जलसेनाका लागि बन्दरगाह निर्माण गर्न तथा त्यहाँ अमेरिकी सैन्य बल तैनाथ गर्न पूर्ण अधिकार प्रदान भयो । त्यसको चार वर्षमा अमेरिकाले ग्रिनल्यान्डमा फटाफट १३ सैन्य अखडा तथा जलसेनाका लागि चार अखडा निर्माण सम्पन्न गर्‍यो । त्यहाँ ५८ हजार जति सैनिक तैनाथ गरिए । सन् १९४४ सम्म आइपुग्दा ग्रिनल्यान्डमा अमेरिकी सैनिकको सङ्ख्या त्यहाँका स्थानीयको जनसङ्ख्याको २५ प्रतिशत जति पुगेको थियो । द्वितीय विश्वयुद्धपछि नेटोले ग्रिनल्यान्डलाई शीतयुद्धकालमा रक्षा कवचका रूपमा हेरियो । द्वितीय विश्वयुद्ध समाप्त भएपछि शीतयुद्धका उद्धिग्न आरम्भिक दिनमा ग्रिनल्यान्डलाई नौलो रणनीतिक महत्वका रूपमा हेरिन थालियो । सन् १९४९ मा जसै सोभियत सङ्घले परमाणु हतियार प्राप्त गर्‍यो अमेरिका र नेटो गठबन्धनले सोभियत बम वर्षक विमानलाई समय रहँदै पत्ता लगाउन आर्कटिक क्षेत्रमा आफ्नो सैन्य उपस्थिति बढाउन चाहे ।युद्धका कारणले डेनमार्क अझै पनि आर्थिक सङ्घर्षमै थियो र ग्रिनल्यान्डमा आवश्यक परेको जति सैन्य सहायता उपलब्ध गराउन सक्ने अवस्थामा ऊ थिएन । सन् १९५१ मा नेटोले अमेरिका र डेनमार्कलाई एक यस्तो सन्धिमा वार्ता गर्न निर्देश गर्‍यो जसका आधारमा ग्रिनल्यान्ड तथा ‘नर्थ एट्लान्टिक ट्रिटी एरिया’ का अन्य इलाकामा पारस्परिक सुरक्षा व्यवस्थाको बन्दोबस्ती मिलाउन सकियोस् ।नेटो र डेनमार्कलाई एउटा के कुरा थाहा थिएन भने अमेरिकाले ग्रिनल्यान्डको उत्तरी भेग थुलेमा विशाल अमेरिकी वायुसैनिक अखडा बनाउने गोप्य योजना बनाइसकेको छ । गुप्त नाम ‘ब्लु जे’ नाम दिइएको यस परियोजनालाई आर्कटिकमा अमेरिकी नौलो परमाणु रक्षा रणनीतिको मुख्य युक्तिका रूपमा सन् १९५० डिसेम्बरमा हरियो झन्डा देखाइएको थियो ।जालेनले लेखेका छन्, “खासमा डर के थियो भने परमाणु हतियार बोकेका सोभियत लडाकु जहाजहरू उत्तरी आन्ध्र महासागरमाथि टेडोमेढो उडान भर्दै क्यानडाको पूर्वी भाग हुँदै न्युयोर्कमा परमाणु बम पड्काउने छन् । यस कारण अमेरिकाले ग्रिनल्यान्डमा आफ्नो बलियो उपस्थिति जनाएर त्यहाँको क्षितिजमा हवाई निगरानी राख्न चाहन्थ्यो ।”सन् १९५१ को वार्तामा असन्तुलित थियो । अमेरिकी प्रतिनिधिमण्डल र डेनमार्कको प्रतिनिधिमण्डलबिच जब सन् १९५१ मा भेट भयो अमेरिकी टोलीले ग्रिनल्यान्डको सुरक्षा सम्झौताको जुन मसौदा प्रस्तुत गरेको थियो त्यसमा डेनमार्क अधिराज्य लेखिएकै थिएन । अमेरिकी प्रतिनिधिहरू थुले अखडा बनाउने आफ्नो गुप्त लक्ष्यमा कतिको स्वार्थ केन्द्रित थिए भने उनीहरूले ग्रिनल्यान्डमा डेनमार्कको यथोचित सार्वभौमिकतालाई ठाडै बेवास्ता गरे ।   प्रतिवादमा डेनमार्कका मुख्य वार्ताकारले अमेरिकाद्वारा प्रस्तुत सुरक्षा सम्झौताको मसौदामा त ‘हामीद्वारा ग्रिनल्यान्ड अमेरिकालाई बिक्री गरिएको’ जस्तो अर्थ लागेको कुरा राखेका थिए । ग्रिनल्यान्डका मूल निवासी बासिन्दा यस वार्तामा सहभागी थिएनन् ।यथार्थमा ग्रिनल्यान्डको भावी सुरक्षाका बारेमा डेनमार्कसँग सौदाबाजी गर्ने शक्ति त्यति धेरै थिएन । नेटोको पारस्परिक सुरक्षा प्रबन्ध स्पष्ट थियो तथा अमेरिका एक मात्र यस्तो देश थियो जोसँग ग्रिनल्यान्डलाई सुरक्षा उपलब्ध गराउन सैन्य स्रोत थियो ।अन्त्यमा अमेरिकाले थुलेमा आफ्नो गोप्य हवाई अखडा निर्माण गर्न सन् १९५१ को ग्रिनल्यान्ड सुरक्षा सम्झौताबाट आवश्यक सबै अधिकार प्राप्त ग¥यो । त्यहाँ अमेरिकाले सैन्य प्रतिष्ठान, सैनिकका आवास निर्माण तथा ग्रिनल्यान्डभित्र आफ्नो सुरक्षा इलाकामा लगभग पूर्ण छुटका साथ काम कारबाही गर्न पाउने भयो ।सन् १९५१ को सम्झौतामा डेनमार्कलाई धेरथोर सुविधा प्राप्त नभएको होइन । ‘सार्वभौम डेनमार्क अधिराज्य’ तथा ‘ग्रिनल्यान्डमा सबैतिर डेनमार्कका अधिकार प्राप्त अधिकारीलाई स्वतन्त्र गतिविधिको प्राकृतिक अधिकार’ प्राप्त हुने भाषा सम्झौतामा उल्लेख गरियो । यसरी सन् १९५१ मा गरिएको सम्झौता अझै पनि प्रभावमा रहेको छ । शीतयुद्ध कालमा साझा शत्रुका विरुद्ध अमेरिका र उसका मित्रराष्ट्रबिच गठबन्धनको एक निकै महत्त्वपूर्ण हिस्साका रूपमा ग्रिनल्यान्ड सम्झौतालाई हेर्छन् जालेन ।उनको भनाइ छ, “सन् १९५१ को ग्रिनल्यान्ड सन्धि सन् १९४९ मा नेटो स्थापनाको एक स्वाभाविक जोड थियो ।”सन् १९५१ देखि सन् १९५३ बिचमा थुले हवाई अखडा निर्माण गरियो । जसका लागि १२ हजार श्रमिकले दिन रात काम गरे । लगभग तीन लाख टन मालसामान निर्माणका लागि ल्याइयो । शीतयुद्ध चरमोत्कर्षमा हुँदा त्यहाँ १० हजार अमेरिकी सैनिक आवाद थिए । यस अखडाले अमेरिकालाई सोभियत परमाणु खतरा उत्पन्न हुँदा द्रुत प्रतिक्रिया देखाउन सक्षम बनायो । किनभने थुले अखडाबाट उडान भरेका अमेरिकी बम वर्षक विमान केही घण्टामै लेनिनग्राद र मास्कोसम्म पुग्न सक्थे ।शीतयुद्धपछि अमेरिकाले ग्रिनल्यान्डमा आफ्नो सैन्य उपस्थिति धेरै कम गरे पनि सन् १९५१ को रक्षा सम्झौता अझैसम्म प्रभावकारी छ । यस सम्झौतामा पछिल्लो पटक सन् २००४ मा संशोधन गरी सन् १९७८ मा स्थापित ग्रिनल्यान्डका स्थानीयद्वारा गठित सरकारलाई मान्यता दिइयो तर ग्रिनल्यान्डमा अमेरिकी सैन्य काम कारबाहीलाई यसले रोक लगाएन । डेनमार्कले सन् १९७९ मा ग्रिनल्यान्डलाई स्वशासन अधिकार प्रदान गरेको थियो । डेढ सय वर्षको अमेरिकी प्रयास वर्तमानमा अमेरिकाले ग्रिनल्यान्ड आफू अधिनस्थ ल्याउने प्रयास गरिरहेको छ तर अमेरिकी प्रयासको इतिहास धेरै लामो छ । सन् १८६८ मा अमेरिकाका विदेशमन्त्रीले ग्रिनल्यान्डलाई एक यस्तो भूमिका रूपमा महत्त्व दिएका थिए जसले ‘विश्वको वाणिज्य व्यापारमा नियन्त्रण’ का लागि अमेरिकालाई सक्षम बनाउन सक्थ्यो ।विदेशमन्त्री विलियम सिवार्ड सन् १८६८ मा त्यस क्षेत्रलाई खरिद गर्ने प्रयास गरे । एक वर्षपहिले मात्र सिवार्डले ७२ लाख अमेरिकी डलरमा रुसबाट अलास्का खरिद गर्न मुख्य वार्ताकारको भूमिका निर्वाह गरेका थिए । यदि अलास्का प्राप्तिलाई सिवार्डको राजनीतिक रूपमा मूर्खतापूर्ण कार्य नमानिएको भए ग्रिनल्यान्ड (आइसल्यान्डलाई समेत) लाई अमेरिकाको भूमि विस्तारमा जोड्ने आफ्नो इच्छामा उनी सफल हुने थिए ।यदि इस्वी संवत्को १९ औँ शताब्दीको मध्यसम्म अधिकांश अमेरिकीका लागि अलास्का ‘टेरा इन्कग्निटा’ अर्थात् अज्ञात भूमि थियो भने ग्रिनल्यान्डका बारेमा त झनै जानकारी थिएन । यस कारण सिवार्डले डेनमार्कको अधीनमा रहेको हिउँले भरिपूर्ण ग्रिनल्यान्डको सन् १८६७ मा विस्तृत सर्वेक्षण गर्न आदेश दिए । अनि सन् १८६८ मा सार्वजनिक गरिएको सर्वेक्षण प्रतिवेदनले ग्रिनल्यान्डलाई प्रचुर सम्भावनाको भूमिका रूपमा चित्रित गरेको थियो ।प्रतिवेदनका बारेमा सिवार्डले सङ्क्षेपमा यसरी लेखेका छन्, “ग्रिनल्यान्डमा ठुलो परिमाणमा ह्वेल, वालरस, सिल र सार्क, कोड, साल्मन, साल्मन–ट्राउट, हेरिङ, फ्याउरा, ब्वाँसा, रेन्डियर, भालु तथा असङ्ख्य चरा पाइन्छन् । पश्चिमी किनाराका कैयौँ ठाउँमा राम्रो कोइला पाइन्छ । जो पर उत्तरसम्म फैलिएको छ । यिनलाई सस्तोमै उत्खनन गर्न सकिन्छ र यी सुविधासम्पन्न बन्दरगाहको नजिक छन् ।”सन् १८६८ सम्म अलास्का खरिदको विषयमा समाचारपत्रहरूले ‘सिवार्डको मूर्खता’, ‘सिवार्डको बर्फिलो बाकस’ तथा ‘एन्ड्रु जान्सनको ध्रुवीय भालु बगैँचा’ भनेर मजाक उडाइरहेका थिए । ‘युकोन गोल्ड रस’ ले अलास्कालाई मूल्यवान् सम्पत्तिका रूपमा परिचित गराउन अझै दशकौँ समय लाग्यो । सुन खानी उत्खननका लागि अलास्कामा मानिस ओइरिन थालेपछि सिवार्डको कदमलाई सार्थक मान्न थालिएको थियो ।त्यसअघिसम्म अमेरिकी कङ्ग्रेस र जनतालाई चारैतिर हिउँ नै हिउँ भएको क्षेत्रमा कुनै रुचि थिएन । यस कारण ग्रिनल्यान्ड खरिद गर्न सिवार्डले राखेको प्रस्ताव त्यहाँ विफल हुन पुग्यो ।इस्वी संवत्को २० औँ शताब्दीको सुरुमा अमेरिकाले ग्रिनल्यान्ड आफ्नो अधीनमा ल्याउन अर्को योजनामा काम गर्न थाल्यो । डेनमार्कका लागि अमेरिकी राजदूतले तयार पारेको योजना अनुसार अमेरिकाले सोझै ग्रिनल्यान्ड खरिद नगरी विस्तारित त्रिपक्षीय व्यापारका माध्यमबाट त्यसलाई हासिल गर्नु थियो । सन् १९१० सेप्टेम्बर २० मा राजदूत माउरिस एगनले भूमि विनिमयको विस्तृत रूपरेखासहितको एक पत्र अमेरिकाको विदेश विभागलाई पठाए । त्यतिबेलासम्म पनि डेनमार्क र जर्मनीको सिमानामा रहेको स्लेसविग–होलस्टाइन नामको मूल्यवान् इलाका गुमाएको पीडामा डेनमार्क छटपटाइरहेको थियो । डेनमार्कका नेतासँगको कुराकानीमा एगनले यस्तो उपाय निकाले जसबाट स्लेसविग–होलस्टाइन इलाका पुनः डेनमार्कले प्राप्त गर्न सक्थ्यो । जुन इलाका सन् १८६४ मा जर्मन महासङ्घले कब्जा गरेको थियो ।एगनले राखेको भूमि विनिमयको रूपरेखा यस प्रकार थियो : १. डेनमार्कले ग्रिनल्यान्ड अमेरिकालाई सुम्पने । २. ग्रिनल्यान्डको सट्टामा अमेरिकाले फिलिपिन्समा टापुहरूको एक समूह डेनमार्कलाई प्रदान गर्ने । ३. त्यसपछि डेनमार्कले फिलिपिन्सका टापु जर्मनीलाई सुम्पने (जो पूर्वमा आफ्नो प्रभाव विस्तार गर्न खोजिरहेको थियो ।) ४. त्यसको बदलामा जर्मनीले स्लेसविग–होलस्टाइन इलाका डेनमार्कलाई फिर्ता गर्ने ।एगनले आफ्नो योजनालाई एक ‘साहसिक सुझाव’ भने र अमेरिकी सरकार यसमा सहमत रहेको पनि देखियो । भूमि विनिमयद्वारा ग्रिनल्यान्डमा नियन्त्रण बनाउने काम कारबाही अगाडि नबढे पनि यस योजनाले अमेरिकालाई सन् १९१७ मा डेनमार्कबाट भर्जिन आइल्यान्ड्स खरिद गर्न मार्ग प्रशस्त भने गरेको भन्न सकिन्छ ।डेनमार्कबाट ग्रिनल्यान्ड खरिद गर्नका लागि अमेरिकाले वैध रूपमा नजिकबाट प्रयास गरेको सन् १९४६ मा हो । द्वितीय विश्वयुद्ध समाप्त भएलगत्तै अमेरिकाले ग्रिनल्यान्ड आफ्नो मातहतमा ल्याउन जोडबल गरेको थियो । युद्धकालमा मित्रराष्ट्रका १० हजारभन्दा बढी लडाकु विमानले जर्मनीमा बम वर्षा गर्नका लागि ग्रिनल्यान्डमा इन्धन पुनःभरण गरेका थिए ।द्वितीय विश्वयुद्ध अवधिमा ग्रिनल्यान्ड एक यस्तो रणनीतिक सम्पत्ति सिद्ध भयो जसलाई अमेरिकी सरकारको शीर्ष तहले डेनमार्कबाट खरिद गर्न धेरै नै रुचि देखायो । सन् १९४६ मा युरोपका लागि विदेश विभागका दूत विलियम ट्रिम्बलले सम्पूर्ण ग्रिनल्यान्डका लागि डेनमार्कलाई १० करोड अमेरिकी डलरको सुन दिने प्रस्ताव राखेका थिए ।तर डेनमार्कका विदेशमन्त्री गुस्ताभ रासमिसनले डेनमार्कमा रहेका अमेरिकी राजदूतलाई भने, “हामी अमेरिकीप्रति आभारी छौँ तर मलाई लाग्दैन सम्पूर्ण ग्रिनल्यान्ड टापुप्रति उनीहरूको ऋणी छौँ ।”अमेरिकाले ग्रिनल्यान्डको हिउँमुनि सैन्य अखडा निर्माण गर्ने प्रयोगसमेत गर्‍यो । जसको सुरुवात उसले थुले हवाई अखडाबाट २४१ किलोमिटर टाढा क्याम्प सेन्चुरी नामको चौकीबाट गरेको थियो । अझै बढी महत्त्वाकाङ्क्षी योजना ‘प्रोजेक्ट आइसवर्म’ का लागि एक प्रमाणित अवधारणाका रूपमा क्याम्प सेन्चुरी रह्यो । ‘प्रोजेक्ट आइसवर्म’ अन्तर्गत अमेरिकी सेनाले ग्रिनल्यान्डको हिमपत्रमुनि यस्तो रेलरोड सञ्जाल बनाउन चाहेको थियो जसको सहायतामा सोभियत मुख्य भूमिसम्म पुग्न सक्ने गरी परमाणु क्षेप्यास्त्रलाई सजिलै ओसारपसार गर्न सकियोस् तर ‘प्रोजेक्ट आइसवर्म’ कहिल्यै निर्माण सम्पन्न भएन । उमेश ओझाद्वारा हिस्ट्रीबाट अनुवादित र सम्पादित   –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/193181",
      "image": "https://gorkhapatraonline.com/storage/media/338724/conversions/aa-original-thumb.jpg"
    },
    {
      "slug": "193143",
      "title": "वसन्तसँगै ढकमक्क फुल्यो सिमल",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "शिशिर याममा उराठिलो देखिने वनजङ्गलका बिच सिमलले मनको उदासी चिर्दै आशा जगाउने प्रतीकका रूपमा स्थान पाएको छ। साहुको भारी बोकेर थकित भरियालाई सिमली छायाँले शीतलता दिने सन्दर्भदेखि सामाजिक बन्धन तोडेर सिमलको भुवाजस्तै उड्ने चाहनासम्म, सिमल चौताराको महत्व लोकगीत र साहित्यमा झल्किएको छ।",
      "longContent": "बिशाल सुनारदुल्लु, फागुन १० गते । “लागे चैतका महिना उराठिला बन्,सिमलको भुवा जस्तो उडिजाने मन”लोकसाहित्य र लोकभाकामा सिमलको चर्चा बारम्बार हुने गरेको पाइन्छ। त्यस्तै जनगायक जीवन शर्मा को शब्द, संगीत र स्वरमा रहेको बहुचर्चित गीत, “सिमली छायाँमा बसी, भरिया लामो सास फेरेको, उमेर भइसक्यो असि, झन् ठुलो दुःखले घेरेको” ले पनि सिमलको सांस्कृतिक महत्त्वलाई उजागर गरेको छ।शिशिर याममा उराठिलो देखिने वनजङ्गलका बिच सिमलले मनको उदासी चिर्दै आशा जगाउने प्रतीकका रूपमा स्थान पाएको छ। साहुको भारी बोकेर थकित भरियालाई सिमली छायाँले शीतलता दिने सन्दर्भदेखि सामाजिक बन्धन तोडेर सिमलको भुवाजस्तै उड्ने चाहनासम्म, सिमल चौताराको महत्व लोकगीत र साहित्यमा झल्किएको छ। सिमल खेत, सिमल गरा, सिमलटार, ठुटे सिमल, सिमलकुना लगायतका स्थाननामहरू पनि सिमलसँगै जोडिएका छन्।बसन्त ऋतु नजिकिँदै जाँदा पहाडका थुम्कादेखि बेंसीका खोला–खोल्सासम्म राताम्य भएर ढकमक्क फुलेका अजंगका सिमलका रुख देखिन थालेका छन्। ठुला रुखमा फुल्ने राताम्य फूलले परिवेशलाई मनमोहक बनाइरहेका छन्। तराईका समथर भूभाग मात्र होइन, पहाडका गराहरू पनि सिन्दुरे बनेका छन्। त्यसैले सिमललाई ‘तराईको गुराँस’ भनेर पनि चिनिने गरिन्छ। बाक्लै सिमल भएका ठाउँमा यतिबेला फुल हेर्दै बसिरहूँजस्तो दृश्य देखिन्छ।तर गाउँको पहिचान बनेका सिमलका रुखहरू पछिल्ला दिनमा विस्तारै घट्दै गएका छन्। रुखसँगै चराचुरुङ्गीका बासस्थान, तिनका चिरबिर र वन्य वातावरणसमेत घट्दै गएको देखिन्छ। सिमल अहिले काठ व्यवसायीको तारोमा परेको छ। यही गतिमा कटानी–फडानी भइरहेमा भविष्यमा सिमल गीतमा मात्र सीमित नहोला भन्न सकिन्न।विशाल आकार, सुन्दर फूल, जडीबुटी गुण र पन्छीहरूको बासस्थानका हिसाबले सिमल अत्यन्त महत्त्वपूर्ण मानिन्छ। तर यसको प्रकार, गुण र सम्भावनाबारे खासै अध्ययन–अनुसन्धान भएको देखिँदैन। रातोबाहेक अन्य रङका सिमल पनि पाइन्छन्, यद्यपि ती विरलै भेटिन्छन्।सिमललाई अंग्रेजीमा सिल्क–कटन ट्री, रेड–कटन ट्री वा कटन ट्री भनिन्छ। यसको फूलको बाहिरी आवरण गाढा खैरो–कालो रङको हुन्छ भने भित्रपट्टि गाढा रातो रङका पाँच पुष्पपत्र हुन्छन्। हल्का पहेंलो रङ मिसिएको फूल फुल्ने सिमल पनि पाइन्छ, तर यस्तो रुख दुर्लभ मानिन्छ। रातोबाहेक अन्य रङका सिमल औषधीय गुणका हिसाबले अझ उपयोगी मानिने गरिन्छ।सिमलले बस्तीलाई सुन्दर बनाउनुका साथै विभिन्न चराचुरुङ्गीको आश्रयस्थलका रूपमा काम गर्छ। दुर्लभ मानिएका गिद्ध प्रजातिदेखि सुमधुर आवाजमा गाउने चरासम्म सिमलमा आश्रित हुन्छन्।सिमलको भुवा, बीउ र फल मात्र होइन, पूरै रुख बहुउपयोगी छ। यसको दाना पशुचौपायाका लागि आहारका रूपमा प्रयोग हुन्छ भने मानिसले पनि तरकारीका रूपमा सेवन गर्न सक्छन्। सिमलको जराको पाउडरले पिसाबसम्बन्धी समस्या समाधान गर्न सहयोग पुर्‍याउने, काण्डको पाउडर दम र प्रजनन स्वास्थ्यसम्बन्धी समस्यामा उपयोगी हुने, फूल र खोटो पेट दुख्ने तथा आउँ समस्यामा प्रयोग हुने जनविश्वास छ।पर्यावरणीय दृष्टिले अत्यन्त महत्त्वपूर्ण सिमल संरक्षण, उत्पादन, प्रवद्र्धन र बजारीकरणसँग जोड्न सकिए वातावरण संरक्षणसँगै स्थानीय जीविकोपार्जनमा समेत टेवा पुग्ने देखिन्छ।",
      "link": "https://gorkhapatraonline.com/news/193143",
      "image": "https://gorkhapatraonline.com/storage/media/338717/conversions/Simal-Bishal-Sunar-Dailekh-(17)-original-thumb.jpg"
    },
    {
      "slug": "193147",
      "title": "बागमती प्रदेशमा निर्वाचन गतिविधि तीव्र",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधि सभा निर्वाचनको तयारी बागमती प्रदेशका विभिन्न जिल्लामा तीव्र बनाइएको छ । जिल्लास्थित निर्वाचन कार्यालयले निर्वाचन व्यवस्थापनको तयारीसँगै निर्वाचनमा उम्मेदवार बनेका र राजनीतिक दलहरूले आन्तरिक एवं बाह्य तयारीलाई तीव्र बनाएका हुन् । निर्वाचन कार्यालयले निर्वाचन सामग्री, निर्वाचन अधिकृतको कार्यालय कर्मचारी व्यवस्थापन र जिल्ला प्रशासन कार्यालयसहित सुरक्षाका निकायले सुरक्षा रणनीति र योजना बनाउँदै शान्तिपूर्ण वातावरणमा निर्वाचन सम्पन्न गर्न आवश्यक तयारी गरिरहेका छन् ।",
      "longContent": "बागमती प्रदेश ब्युरोहेटौँडा, फागुन १० गते । आसन्न प्रतिनिधि सभा निर्वाचनको तयारी बागमती प्रदेशका विभिन्न जिल्लामा तीव्र बनाइएको छ । जिल्लास्थित निर्वाचन कार्यालयले निर्वाचन व्यवस्थापनको तयारीसँगै निर्वाचनमा उम्मेदवार बनेका र राजनीतिक दलहरूले आन्तरिक एवं बाह्य तयारीलाई तीव्र बनाएका हुन् । निर्वाचन कार्यालयले निर्वाचन सामग्री, निर्वाचन अधिकृतको कार्यालय कर्मचारी व्यवस्थापन र जिल्ला प्रशासन कार्यालयसहित सुरक्षाका निकायले सुरक्षा रणनीति र योजना बनाउँदै शान्तिपूर्ण वातावरणमा निर्वाचन सम्पन्न गर्न आवश्यक तयारी गरिरहेका छन् ।उता राजनीतिक दल र उम्मेदवार मतदातासँग घेरदैलौ, कार्यकर्ता भेलालगायतका गतिविधि गर्दै मत आफ्नो पक्षमा पार्न लागेका छन् । मतदाता शिक्षा कार्यक्रममकवानपुरगढी समाचारदाताका अनुसार मकवानपुरमा २०७९ को निर्वाचनमा मतदाता शिक्षाको अभावमा खसेको कुल मतको ४.४६ प्रतिशत मत बदर भएको थियो । यस पटक निर्वाचनमा बदर मत कम गर्ने लक्ष्यसहित जिल्लाको १०२ वटै वडामा मतदाता शिक्षा सञ्चालन भइरहेको छ । मतदाता शिक्षाका लागि स्वयंसेवक खटिएका छन् । मतदाता शिक्षा प्रभावकारी बनाउन प्रत्येक पालिकाबाट एक÷एक जना अनुगमनकर्तालाई जिम्मेवारी दिइएको छ ।  प्रत्येक वडामा बालविकास सहजकर्ता वा महिला स्वास्थ्य स्वयंसेविकालाई मतदाता शिक्षा स्वयंसेवकका रूपमा परिचालन गरिएको छ । त्यसो त, पढेलेखेका मतदातामा समेत मतदान गर्ने सही प्रक्रिया थाहा नभएको पाइएको स्वयंसेवकको अनुभव छ । मतदाता शिक्षाका लागि खटिनुभएकी स्वयंसेवक सपना लामिछानेका अनुसार मतपत्रमा सही स्थानमा छाप नलगाउने, छाप लगाउँदा चिह्नभन्दा बाहिर जाने वा मतपत्र गलत तरिकाले पट्याउने जस्ता साना त्रुटिले पनि मत बदर हुने सम्भावना उच्च रहेको छ । सानो गल्तीले पनि आफ्नो अमूल्य मत बदर भएर गन्ती नहुने भन्ने थाहा पाएपछि मतदान गर्ने प्रक्रिया सिक्न मतदाता उत्साहित देखिएका छन् । उहाँका अनुसार गत निर्वाचनमा भएको बदर मत प्रतिशतलाई शून्यमा झार्न नसके पनि बदर मतको प्रतिशत घटाउने लक्ष्य लिइएको छ । मकवानपुरमा तीन लाख १५ हजार ३३४ मतदाता छन् ।सुरक्षाकर्मी परिचालनसिन्धुली समाचारदाताका अनुसार सिन्धुली जिल्लामा प्रतिनिधि सभा सदस्य निर्वाचनलाई शान्तिपूर्ण, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गराउने उद्देश्यले करिब तीन हजार पाँच सय सुरक्षाकर्मी परिचालन गरिएको छ । एकीकृत निर्वाचन सुरक्षा योजना अनुसार नेपाली सेना, सशस्त्र प्रहरी बल, नेपाल प्रहरी, राष्ट्रिय अनुसन्धान विभागका गरी तीन हजार ४६० सुरक्षाकर्मी परिचालन गरिएको जिल्ला प्रशासन कार्यालय, सिन्धुलीले जनाएको छ । प्रमुख जिल्ला अधिकारी स्किम श्रेष्ठका अनुसार कम्तीमा पनि नेपाली सेना, ६५० सशस्त्र प्रहरी बल ४९७ र नेपाल प्रहरी दुई हजार २९९ जना परिचालन गरिएको छ । उहाँले भन्नुभयो, “सबै मतदान स्थलमा नेपाली सेना, नेपाल प्रहरी र सशस्त्र प्रहरी पुगिसकेको अवस्था छ ।” निर्वाचनलाई शान्तिपूर्ण, निष्पक्ष र भयरहित वातावरणमा सम्पन्न सुरक्षाकर्मीको स्थलगत र गाडीबाट गस्ती बढाइएको उहाँले बताउनुभयो । “निर्वाचनलाई खलल पुग्ने अवस्था आएमा शून्य शक्ति सहनशीलता अपनाई सुरक्षा गतिविधि बढाइने छ,” उहाँले थप्नुभयो । सिन्धुली जिल्लाको हालसम्म शान्ति सुरक्षाको अवस्था निर्वाचनलाई लिएर अत्यन्तै शान्त र सामान्य रहेको उहाँको भनाइ छ । १३२ वटा मतदान स्थलको स्थलगत अनुगमन कार्य भइसकेको कार्यालयले जनाएको छ । कार्यालयका अनुसार जिल्लामा कुल मतदान स्थल २५१ वटा र मतदान केन्द्र २७२ वटा छन् । दुई वटा अस्थायी मतदान केन्द्र चितवन समाचारदाताका अनुसार चितवनमा दुई वटा अस्थायी मतदान केन्द्र रहने भएको छ । निर्वाचन कार्यालय चितवनका जिल्ला निर्वाचन अधिकारी भीमसेन कार्कीले चितवन जिल्ला कारागार र जिल्ला समन्वय समितिमा अस्थायी मतदान केन्द्र रहने जानकारी दिनुभयो । कारागारमा रहेका कैदीबन्दीका लागि कारागारमा र निर्वाचनमा नखटिएका सुरक्षाकर्मी तथा सरकारी कर्मचारीका लागि जिल्ला समन्वय समितिमा अस्थायी मतदान केन्द्र राखिने भएको हो । चितवनमा ४९६ मतदान केन्द्र कायम छ । निर्वाचन कार्यालय भरतपुरले चितवनमा दुई हजार ९७६ कर्मचारी निर्वाचनमा खटिने जानकारी दिएको छ । एउटा मतदान केन्द्रमा एक जना मतदान अधिकृत, एक जना सहायक मतदान अधिकृत, तीन जना सहायक कर्मचारी र एक जना कार्यालय सहयोगीसहित छ जना कर्मचारी खटिने छन् । तीन वटा निर्वाचन क्षेत्र रहेको यस जिल्लामा चार लाख ४२ हजार ८२ जना मतदाता छन् । उम्मेदवारले खोलेनन् बैङ्क खाता बनेपा समाचारदाताका अनुसार प्रतिनिधि सभा सदस्य निर्वाचनमा राजनीतिक दल एवं उम्मेदवारबाट निर्वाचनमा हुने खर्चलाई मितव्ययी र पारदर्शी बनाई निर्वाचनमा सुशासन कायम गर्नका लागि निर्वाचन आयोग नेपालले बैङ्कमार्फत आर्थिक गतिविधि गर्न निर्देशन दिएको छ । आयोगले बैङ्क खातामार्फत खर्च गर्न बैङ्क खाता खोल्न निर्देशन दिए पनि काभ्रेपलाञ्चोकमा मुख्य दलका उम्मेदवारले हालसम्म पनि बैङ्क खाता खोलेका छैनन् । जिल्ला निर्वाचन कार्यालय काभ्रेपलाञ्चोकका अनुसार ११ उम्मेदवारले अझैसम्म खाता खोल्न सिफारिस नलिएको जनाएको छ । जिल्ला निर्वाचन अधिकारी दिनेश शिवाकोटीले प्रतिनिधि सभा क्षेत्र नम्बर १ का नेपाली कांग्रेसका उम्मेदवार गुणराज मुक्तान, नेपाल मजदुर किसान पार्टीका राजु तामाङ, जनता समाजवादी पार्टी नेपालका मानबहादुर तामाङ र स्वतन्त्र उम्मेदवार युवराज चौलागाईंले हालसम्म बैङ्क खाता खोल्न सिफारिस नलिएको बताउनुभयो । यस्तै क्षेत्र नम्बर २ का नेकपा (एमाले) का उम्मेदवार अशोककुमार ब्याञ्जू श्रेष्ठ, नेमकिपाका मुना तामाङ र जनता समाजवादी पार्टी नेपालका रकम लामा (तामाङ) ले सिफारिसपत्र नलिएको जिल्ला निर्वाचन अधिकारी शिवाकोटीले बताउनुभयो । जिल्ला निर्वाचन अधिकारी शिवाकोटीले बैङ्क खाता खोल्न सिफारिस लगेका ३१ उम्मेदवारमध्ये विभिन्न बैङ्कबाट १४ जना उम्मेदवारले मात्रै बैङ्क खाता खोलेको जानकारी प्राप्त भएको बताउनुभयो । गाउँमा मतदाता शिक्षा दोलखा समाचारदाताका अनुसार प्रतिनिधि सभा सदस्यको निर्वाचनका लागि मतदाता शिक्षा प्रदान गर्न स्वयंसेवक ७४ वटै वडामा खटिएका छन् । स्वयंसेवकले गत आइतबारदेखि मतदाता शिक्षा प्रदान गर्न थालेको जिल्ला निर्वाचन अधिकारी अप्सरा खत्रीले जानकारी दिनुभयो । उहाँका अनुसार स्थानीय तहले दिएको सिफारिस अनुसार स्वयंसेवकलाई नियुक्ति र तालिमपछि उनीहरू वडा वडामा पुगेर वडाका प्रत्येक गाउँटोलमा पुगी मतदान गर्ने तरिकाबारे प्रशिक्षण गर्ने छन् । नौ वटा स्थानीय तहमा नौ जना निर्वाचन सहजकर्ता छन् । मत बदर हुन नदिन र सही तरिकाले मतदान गर्न नमुना मतपत्र देखाई स्वस्तिक चिह्न सही ठाउँमा लगाउने, मतपत्र सुरक्षित तरिकाले पट्याएर मतपेटिकामा खसाल्नेलगायतका तरिका मतदातालाई सिकाइने छ । यही १७ गतेसम्म स्वयंसेवकले मतदाता शिक्षा प्रदान गर्ने जिल्ला निर्वाचन अधिकारी खत्रीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193147",
      "image": "https://gorkhapatraonline.com/storage/media/338674/conversions/566-original-thumb.jpg"
    },
    {
      "slug": "193146",
      "title": "यातायातको नीतिगत सुधारमा उम्मेदवारको जोड",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "प्रतिनिधि सभामा यातायात व्यवसायीको प्रतिनिधित्व गर्ने भन्दै उम्मेदवार बनेका व्यवसायीले यातायात क्षेत्रको विकासलाई प्राथमिकतामा राखेर प्रचारप्रसारमा जुटेका छन्   । प्रतिनिधि सभा सदस्य निर्वाचनमा विभिन्न पार्टीबाट प्रत्यक्षतर्फको उम्मेदवार भएका करिब आधा दर्जन व्यवसायीले सार्वजनिक यातायात क्षेत्रलाई विश्वसनीय, भरपर्दो र प्रविधियुक्त बनाउने प्रतिबद्धता गरेका छन् ।",
      "longContent": "काठमाडौँ, फागुन १० गते । प्रतिनिधि सभामा यातायात व्यवसायीको प्रतिनिधित्व गर्ने भन्दै उम्मेदवार बनेका व्यवसायीले यातायात क्षेत्रको विकासलाई प्राथमिकतामा राखेर प्रचारप्रसारमा जुटेका छन्   । प्रतिनिधि सभा सदस्य निर्वाचनमा विभिन्न पार्टीबाट प्रत्यक्षतर्फको उम्मेदवार भएका करिब आधा दर्जन व्यवसायीले सार्वजनिक यातायात क्षेत्रलाई विश्वसनीय, भरपर्दो र प्रविधियुक्त बनाउने प्रतिबद्धता गरेका छन् ।प्रमुख दलमध्ये नेपाली कांग्रेस र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) बाट मात्रै प्रत्यक्षतर्फ यातायात व्यवसायी उम्मेदवार बन्नुभएको छ । कांग्रेसले तीन जना र रास्वपाले एक जना यातायात व्यवसायीलाई टिकट दिएको छ । नेपाल कम्युनिस्ट पार्टी (एमाले) र नेपाली कम्युनिस्ट पार्टीले भने प्रत्यक्षमा यातायात व्यवसायीलाई उम्मेदवार बनाएका छैनन् । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँर कैलाली क्षेत्र नम्बर–२ बाट उम्मेदवार हुनुहुन्छ । त्यस्तै महासङ्घ कर्णाली प्रदेश संयोजक विष्णुबहादुर खड्का सुर्खेत क्षेत्र नम्बर– १, गण्डकी यातायातका संरक्षक भागवतप्रकाश मल्ल स्याङ्जा क्षेत्र नम्बर–२ र काँक्रेविहार यातायातका अध्यक्ष रमेशकुमार सापकोटा चुनावी मैदानमा हुनुहुन्छ । सापकोटा रास्वपाका उम्मेदवार हुनुहुन्छ भने अन्य तीन जना नेपाली कांग्रेसबाट हुनुहुन्छ । महासङ्घका अध्यक्ष स्वाँर कैलाली–२ मा एमालेका सूर्यबहादुर थापा, नेकपाका नन्दबहादुर साउँद, नागरिक उन्मुक्ति पार्टीका कालु डगौरा थारू र रास्वपाका केपी खनाल लगायतसँग प्रतिस्पर्धामा हुनुहुन्छ । स्वाँरले भन्नुभयो, “सार्वजनिक यातायात क्षेत्रलाई बढी प्राथमिकतामा राखेको छु । यातायात क्षेत्रको विकास र विस्तारका साथै प्रविधिमैत्री यातायात सञ्चालन र यातायात मजदुरको रोजगारीको सुनिश्चित, सेवा सुविधामा जोड दिएको छु । नीतिगत सुधारमा मैले पहल गर्ने हो ।”     मध्यपश्चिम यातायात प्रालिका अध्यक्ष खड्का सुर्खेत–१ मा एमालेका ध्रुवकुमार शाही, नेकपाका जितबहादुर राना र रास्वपाका टेकबहादुर सिंह ठकुरीसँग मुख्य प्रतिस्पर्धी गर्दै हुनुहुन्छ । त्यस्तै सुर्खेत–२ मा काँक्रेविहार यातायातका अध्यक्ष सापकोटाले एमालेका कुलमणि देवकोटा, कांग्रेसका नारायणकुमार कोइराला र नेकपाका झकबहादुर मल्ललगायतसँग प्रतिस्पर्धा गर्दै हुनुहुन्छ । गण्डकी यातायातका संरक्षक मल्लसँगै स्याङ्जा–२ मा एमालेका खिमबहादुर थापा, नेकपाका पदमबहादुर विक र रास्वपाबाट झविलाल डुम्रेसँग प्रतिस्पर्धामा हुनुहुन्छ । पेसागत सुरक्षा र नीतिगत सुधारका लागि व्यवसायीकै प्रतिनिधित्व आवश्यक रहेकाले आफूले उम्मेदवारी दिएको मल्लले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193146",
      "image": "https://gorkhapatraonline.com/storage/media/338673/conversions/345-original-thumb.jpg"
    },
    {
      "slug": "193130",
      "title": "बाँदर नियन्त्रणदेखि मल कारखानासम्म",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "राजनीतिक दलले भने यस पटक कृषिलाई केन्द्रमा राखेर समृद्धिका आधारका रूपमा अघि सारेका छन् । किसानका धेरै समस्या र गुनासा उस्तै रहे पनि दलहरूले किसानलाई समृद्ध बनाउने आधार देखाएर आफ्ना घोषणापत्र त्यस्ता विषय समेटेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १० गते । राजनीतिक दलले भने यस पटक कृषिलाई केन्द्रमा राखेर समृद्धिका आधारका रूपमा अघि सारेका छन् । किसानका धेरै समस्या र गुनासा उस्तै रहे पनि दलहरूले किसानलाई समृद्ध बनाउने आधार देखाएर आफ्ना घोषणापत्र त्यस्ता विषय समेटेका हुन् । नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) लगायत दलले सार्वजनिक गरेका घोषणापत्रमा कृषिलाई आत्मनिर्भर बनाउने प्रतिबद्धतापत्र जाहेर गरेका छन् । घोषणापत्रमा दलहरूले जङ्गली जनावरको आतङ्क रोक्न प्रयास गर्नेदेखि कृषि एम्बुलेन्स र ड्रोनको प्रयोग गरेर आधुनिक खेतीको प्रतिबद्धता जनाएका छन् । नेपाली कांग्रेसले ‘परियोजना धितो’ मा ऋण दिने योजना आफ्नो प्रतिज्ञापत्रमा राखेको छ । जसमा साना किसानको श्रमलाई समेत पुँजीका रूपमा गणना गरिने विषय उल्लेख छ । कांग्रेसले आगामी १० वर्षलाई ‘कृषि, खाद्य तथा पोषण सुरक्षा दशक’ घोषणा गरेको छ । यसमा स्रोत सुनिश्चितका लागि स्थानीय सरकारले कुल बजेटको १५ प्रतिशत र प्रदेश सरकारले १० प्रतिशत रकम अनिवार्य कृषिमा लगानी गर्नुपर्ने बाध्यात्मक व्यवस्था गर्ने ‘प्रतिज्ञा’ गरेको छ । कृषि बिमा भुक्तानी पनि १५ दिनमै गरिने कांगे्रसले उल्लेख गरेको छ । कांग्रेसले पहाडी किसानको सबैभन्दा ठुलो समस्या बनेको दुखाइ बनेको बाँदर, बँदेल, नीलगाई र कृषि हानिकारक जनावर आतङ्क नियन्त्रणलाई चुनावी एजेन्डा बनाएको छ । नेकपा (एमाले) ले उत्पादनमा आधारित अनुदान, हरेक वडामा कृषि प्राविधिकको व्यवस्था र ७५ प्रतिशत जमिनमा सिँचाइ सुविधा पु¥याउने घोषणा गरेको छ । ‘आधुनिक खेती, उन्नत व्यवसाय’ भन्ने नारासहित एमालेले आगामी पाँच वर्षभित्र अर्थतन्त्रको आकार एक सय खर्ब रुपियाँ पु¥याउने आधार कृषिलाई नै मानेको छ । सुनकोशी–मरिन जस्ता ठुला डाइभर्सन आयोजनामार्फत तराईका फाँटमा बाह्रै महिना पानी पु¥याउने योजना पनि एमालेले सार्वजनिक गरेको छ । गाउँलाई उत्पादनको केन्द्र तथा सहरलाई बजार र प्रशोधनको केन्द्र (एग्रो प्रोसेसिङ जोन) बनाउने रणनीति अघि सारेको छ । कृषिलाई निर्वाहमुखीबाट औद्योगिक चरणमा प्रवेश गराउन जमिनको चक्लाबन्दी र करार खेतीको कानुन ल्याउने प्रतिबद्धतापत्रमा उल्लेख छ । नेपाल कम्युनिस्ट पार्टीले दुई वर्षभित्र धान, गहुँलगायत खाद्यान्नमा आत्मनिर्भर बन्ने र ‘भोकमुक्त नेपाल’ घोषणा गर्ने लक्ष्य सार्वजनिक गरेको छ । आगामी दशक ‘कृषि लगानी दशक’ का रूपमा अघि बढाउने योजना अघि सारेको छ । कृषिलाई सामाजिक सुरक्षा र अधिकारसँग उसले जोड्ने उल्लेख गरेको छ । किसानलाई वर्गीकरण गरी परिचयपत्रका आधारमा ‘योगदानमा आधारित पेन्सन’ को योजना ल्याएको छ ।  औषधीय प्रयोजनका लागि ‘गाँजा खेती’ को सम्भाव्यता अध्ययन गरी कानुनी व्यवस्था मिलाउने र बाली लगाउनुपूर्व नै समर्थन मूल्य तोक्ने, अग्रिम खरिद सम्झौता गर्ने र आयातित तरकारीमा विषादी परीक्षण कडाइको विषय अघि सारेको छ । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) कृषिमा प्रविधिको प्रयोगमा जोड दिएको छ । नेपालमै उत्पादन सम्भव भएका वस्तु आयात रोक्न कानुनी सुधार गर्ने र कृषिजन्य उद्योगलाई कर छुट तथा ऊर्जामा सहुलियत विषयमा वाचा गरेको छ । रास्वपाले कृषि उपज उत्पादनदेखि उपभोगसम्मको चक्रलाई प्रविधिमैत्री बनाउँदै बिचौलिया अन्त्य गर्ने र स्वदेशी बिजुली खपत बढाउन मल कारखाना खोल्ने उल्लेख गरेको छ । राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले पहाडी र हिमाली क्षेत्रमा जडीबुटी र फलफूल खेतीको सम्भावना बढाउन त्यहाँ खुल्ने उद्योगलाई कर छुट दिने विषयलाई प्राथमिकतामा राखेको छ । उज्यालो नेपाल पार्टी (उनेपा) ले ‘पहाडको पानी मधेशमा, मधेशका नागरिक पहाडमा’ भन्ने नारासहित सिँचाइ क्रान्ति घोषणा गरेको छ ।जनता समाजवादी पार्टी (जसपा) ले वैज्ञानिक चक्लाबन्दी र सहकारी खेतीमा जोड दिएको छ । प्रगतिशील लोकतान्त्रिक पार्टी (प्रलोपा) ले विज्ञान र प्रविधिलाई कृषिमा भित्र्याउने अवधारणा सार्वजनिक गरेको छ । दलका घोषणापत्रमा स्वदेशमै रासायनिक मल कारखाना खोल्ने, सिँचाइ सुविधा विस्तार गर्ने, बिचौलिया अन्त्य गर्ने र आयात प्रतिस्थापन गर्ने विषयमा समान धारणा अघि सारेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193130",
      "image": "https://gorkhapatraonline.com/storage/media/338657/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "193128",
      "title": "लगानी बढ्दा सुनको आयात बढ्यो",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "लगानीकर्ता आकर्षित हुँदा सुन आयात बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा २१ अर्ब २० करोड ७९ लाख रुपियाँ बरारको एक हजार ११४ केजी सुन आयात भएको छ । गत वर्ष साही अवधिमा १० अर्ब ४५ करोड ४९ लाख रुपियाँ बराबरको ८८७ केजी सुन आयात भएको थियो ।",
      "longContent": "काठमाडौँ, फागुन १० गते । लगानीकर्ता आकर्षित हुँदा सुन आयात बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा २१ अर्ब २० करोड ७९ लाख रुपियाँ बरारको एक हजार ११४ केजी सुन आयात भएको छ । गत वर्ष साही अवधिमा १० अर्ब ४५ करोड ४९ लाख रुपियाँ बराबरको ८८७ केजी सुन आयात भएको थियो ।एकै वर्षको अन्तरमा सुनको परिणाम र मूल्यको हिसाबले आयात बढेको विभागको तथ्याङ्कले देखाउँछ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले सुनको मूल्य बढ्दा लगानीकर्ताले लगानी बढाएपछि आयात बढेको जानकारी दिनुभयो । “बजारमा मूल्य बढेकाले सुनको कारोबार ८० प्रतिशत घटेर सुन व्यवसायीलाई व्यवसाय सञ्चालन गर्न कठिन भइरहेको छ,” शाक्यले भन्नुुभयो, “तर भाउ बढ्दा लगानीकर्ताले सुनमा लगानी बढाएकाले पनि आयात बढेको देखिन्छ ।” निरन्तर सुनको मूल्य बढ्दै गएकाले नाफा कमाउन लगानीकर्ता सुनमा आकर्षित भई लगानी गरेको हुन सक्ने उहाँको भनाइ छ । नेपाल राष्ट्र बैङ्कले ढिका सुन खरिद गर्न नपाइने व्यवस्था गरे पनि लुकिछिपी बिक्री बढेकाले यसलाई नियमन गर्न आवश्यक रहेको उहाँले बताउनुभयो । २०८१ फागुन पहिलो साता प्रतितोला एक लाख ७० हजार रुपियाँ रहेको सुनको मूल्य अहिले बढेर तीन लाख चार हजार सात सय रुपियाँ पुगेको छ । एक वर्षको अवधिमा सुनको मूल्य तोलामा एक लाख ३४ हजार सात सय रुपियाँले बढेको छ । सुनको मूल्य निरन्तर बढ्दा सुनमा व्यावसायिक रूपमा लगानी बढ्न थालेको हो ।",
      "link": "https://gorkhapatraonline.com/news/193128",
      "image": "https://gorkhapatraonline.com/storage/media/338655/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "193126",
      "title": "‘निर्वाचनलाई निष्पक्ष शान्तिपूर्ण बनाउनूस्’",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले प्रतिनिधि सभाको निर्वाचन निष्पक्ष र शान्तिपूर्ण बनाउन लुम्बिनी प्रदेशका सुरक्षा अधिकारीलाई निर्देशन दिनुभएको छ । शुक्रबार साँझ बुटवल आएकी प्रधानमन्त्री कार्कीले शनिबार बिहान लुम्बिनी प्रदेशका सुरक्षा अधिकारीलाई निर्वाचन निष्पक्ष, स्वच्छ र शान्तिपूर्ण बनाउन निर्देशन दिनुभएको हो ।",
      "longContent": "लक्ष्मण पौडेल भैरहवा, फागुन १० गते । प्रधानमन्त्री सुशीला कार्कीले प्रतिनिधि सभाको निर्वाचन निष्पक्ष र शान्तिपूर्ण बनाउन लुम्बिनी प्रदेशका सुरक्षा अधिकारीलाई निर्देशन दिनुभएको छ । शुक्रबार साँझ बुटवल आएकी प्रधानमन्त्री कार्कीले शनिबार बिहान लुम्बिनी प्रदेशका सुरक्षा अधिकारीलाई निर्वाचन निष्पक्ष, स्वच्छ र शान्तिपूर्ण बनाउन निर्देशन दिनुभएको हो ।प्रदेशका सुरक्षा अधिकारीको संयुक्त बैठकमा प्रधानमन्त्री कार्कीले निर्देशन दिँदै भन्नुभयो, “अहिले सरकारको मुख्य कार्यादेश निर्वाचन भएकाले यसैमा ध्यान केन्द्रित गर्न आग्रह गर्न चाहन्छु ।” उहाँले फागु पूर्णिमा (होली) आउँदै गरेको र हिमाली क्षेत्र खास गरी रुकुमपूर्वमा सम्भावित हिमपात जस्ता प्राकृतिक समस्या देखा पर्न सक्ने भन्दै चिन्ता व्यक्त गर्नुभयो । प्रदेशका प्रमुख सचिव कृष्णप्रसाद काप्रीका अनुसार प्रधानमन्त्री कार्कीले सबै सुरक्षा निकायका प्रमुखबाट प्रदेशको सुरक्षा अवस्थाबारे जानकारी लिएसँगै अबको सुरक्षा रणनीति र सरकारको योजनाबारे निर्देशन दिनुभएको छ । बैठकमा सहभागी सुरक्षा अधिकारीले भारतको सीमासँग जोडिएको ५१४ किलोमिटर खुला क्षेत्र तराईका छ जिल्लाको मुख्य चुनौती भएको र पहाडी जिल्लामा अलग अलग सुरक्षा चुनौती भए पनि सुरक्षा निकायले त्यसलाई रोक्न सक्ने रणनीतिसाथ अघि बढेको प्रधानमन्त्रीलाई जानकारी दिइएको प्रमुख सचिव काप्रीले बताउनुभयो । उहाँका अनुसार तीन तहको सुरक्षा रणनीति बनाएर निर्वाचनलाई सफल बनाउन अति संवेदनशील, संवेदनशील र सामान्य गरी वर्गीकरण गरेर जाने निर्णय भएको छ । बैठकमा सुरक्षा निकायका प्रमुखसँगै विभिन्न जिल्लाका प्रमुख जिल्ला अधिकारीले आफ्नो जिल्लागत अवस्थाबारे जानकारी गराउनुभएको थियो । तराईका जिल्ला प्रमुख अधिकारीले प्रमुख साझा चुनौती सीमा क्षेत्र रहेको ५१४ किलोमिटर खुला सीमालाई भारतका अधिकारीसँग समन्वय गर्ने बताएका थिए । बैठकमा लुम्बिनी प्रदेशका प्रमुख सचिव कृष्णप्रसाद काप्री, मध्यपश्चिम पृतनापति हिम्मतबहादुर विष्ट, प्रदेश प्रहरी प्रमुख भूपेन्द्रबहादुर खत्रीसहितका सुरक्षा अधिकारीले आफ्नो क्षेत्रको रिपोर्टिङ गर्नुभएको थियो । प्रधानमन्त्रीद्वारा लुम्बिनी भ्रमणप्रधानमन्त्री कार्कीले बुद्ध जन्मस्थल लुम्बिनी भ्रमण गर्नुभएको छ । विश्व शान्तिको प्रतीक तथा भगवान् गौतम बुद्धको जन्मस्थल लुम्बिनीको संरक्षण, विकास र अन्तर्राष्ट्रिय प्रवर्धनलाई प्राथमिकतामा राख्दै उहाँ लुम्बिनी पुग्नुभएको हो ।लुम्बिनी आगमनका क्रममा लुम्बिनी विकास कोषका सदस्य सचिव दीपक श्रेष्ठले प्रधानमन्त्री कार्कीलाई औपचारिक रूपमा स्वागत गर्नुभएको थियो । स्वागत कार्यक्रममा लुम्बिनी विकास कोषका कार्यकारी सदस्य श्याम रोक्का, विश्व पौडेललगायत कोषका पदाधिकारी तथा कर्मचारीको उपस्थिति थियो ।भ्रमणका क्रममा प्रधानमन्त्री कार्कीले मायादेवी मन्दिरमा दर्शन गर्नुभयो । उहाँले बुद्धको जन्मस्थलको ऐतिहासिक र धार्मिक महत्वबारे जानकारी लिँदै संरक्षणका कामलाई अझ व्यवस्थित र प्रभावकारी बनाउनुपर्ने आवश्यकता औँल्याउनुभयो । त्यसै गरी उहाँले थाई विहारलगायत लुम्बिनी क्षेत्रभित्रका विभिन्न अन्तर्राष्ट्रिय विहार तथा संरचनाको पनि अवलोकन गर्नुभएको छ । उहाँले लुम्बिनी केवल नेपालको मात्र नभई सम्पूर्ण विश्वकै साझा सम्पदा भएको उल्लेख गर्दै यसको विकास गर्दा मौलिकता, शान्ति र धार्मिक सहिष्णुतालाई केन्द्रमा राख्नुपर्ने बताउनुभयो । उहाँले लुम्बिनी विकास कोष, स्थानीय समुदाय र सरोकारवालाबिच समन्वय गरेर दीर्घकालीन गुरुयोजना प्रभावकारी रूपमा कार्यान्वयन गर्न सरकार प्रतिबद्ध रहेको पनि स्पष्ट पार्नुभयो ।लुम्बिनी विकास कोषका पदाधिकारीले प्रधानमन्त्री कार्कीसमक्ष हालसम्म भएका विकास निर्माणका कार्य, भावी योजना तथा देखिएका चुनौतीबारे जानकारी गराएका थिए । प्रधानमन्त्री कार्कीले ती विषयमा चासो व्यक्त गर्दै आवश्यक नीतिगत तथा संरचनागत सहयोग सरकारबाट उपलब्ध गराइने आश्वासन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193126",
      "image": "https://gorkhapatraonline.com/storage/media/338653/conversions/pm-news-original-thumb.jpg"
    },
    {
      "slug": "193125",
      "title": "रास्वपा दाङका अध्यक्षलाई आयोगको स्पष्टीकरण",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "निर्वाचन आयोगले राष्ट्रिय स्वतन्त्र पार्टी दाङ जिल्लाका सभापतिलाई स्पष्टीकरण सोधेको छ ।   दाङको तुलसीपुरमा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का कार्यकर्ताले नेपाल कम्युनिस्ट पार्टी (एकीकृत माक्र्सवादी लेनिनवादी) को झन्डा जलाउँदै सो पार्टीका अध्यक्षविरुद्ध असभ्य शब्द प्रयोग गर्दै नाराबाजी गरेको विषयमा स्पष्टीकरण सोधिएको हो । सो सम्बन्धमा आयोगमा सूचना/उजुरी प्राप्त भएकोले स्पष्टीकरण सोधिएको आयोगले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १० गते । निर्वाचन आयोगले राष्ट्रिय स्वतन्त्र पार्टी दाङ जिल्लाका सभापतिलाई स्पष्टीकरण सोधेको छ । दाङको तुलसीपुरमा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का कार्यकर्ताले नेपाल कम्युनिस्ट पार्टी (एकीकृत माक्र्सवादी लेनिनवादी) को झन्डा जलाउँदै सो पार्टीका अध्यक्षविरुद्ध असभ्य शब्द प्रयोग गर्दै नाराबाजी गरेको विषयमा स्पष्टीकरण सोधिएको हो । सो सम्बन्धमा आयोगमा सूचना/उजुरी प्राप्त भएकोले स्पष्टीकरण सोधिएको आयोगले जनाएको छ । आयोगको स्पष्टीकरणपत्रमा रास्वपाका तर्फबाट आयोजित चुनावी कार्यक्रममा एमालेका अध्यक्षका विरुद्ध असभ्य शब्द प्रयोग गरी नाराबाजी भएको हो वा होइन ? भन्ने विषयमा पत्र प्राप्त भएको २४ घण्टाभित्र निर्वाचन आयोगको इमेल ठेगानामा प्राप्त हुने गरी स्पष्टीकरण पेस गर्न भनिएको छ । आयोगले कुनै पनि दलको झन्डा जलाउने र अन्य दलका जो कोहीविरुद्ध असभ्य शब्द प्रयोग गरी नाराबाजी गर्ने कार्य निर्वाचन आचारसंहिता, २०८२ विपरीत रहेको पनि स्मरण गराएको छ । आचारसंहिताको दफा ४ को खण्ड (ण) मा कसैको चरित्र हत्या गर्न, व्यक्तिगत लाञ्छना लगाउन, मानहानि गर्न वा यस्तै प्रकृतिका सामग्री कुनै स्वरूपमा उत्पादन गर्न तथा त्यस्ता सामग्री कुनै माध्यमबाट प्रकाशन वा प्रसारण गर्न वा गराउन नहुने उल्लेख छ । साथै आचारसंहिताको दफा १३ को उपदफा (१) को खण्ड (ङ) मा कुनै राजनीतिक दल, उम्मेदवार वा दलको भ्रातृ सङ्गठनले आयोजना गरेको जुलुस, आमसभा, कोणसभा, बैठक, भेला वा अन्य कार्यक्रम बिथोल्न वा कुनै प्रकारको बाधा अवरोध पुर्‍याउन नहुने उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193125",
      "image": "https://gorkhapatraonline.com/storage/media/338652/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "193124",
      "title": "नयाँ र पुराना होइन नवीनता खोजी",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचनमा मतदान गर्न शनिबारदेखि १२ दिन बाँकी रहँदा राजनीतिक विमर्श दुई धारमा विभाजित भएको छ । राजनीतिक दलका नेता कार्यकर्ता र सामाजिक सञ्जालमा हुने निर्वाचनसम्बन्धी बहस सिद्धान्त, नीति र अबको संसद्ले गर्नुपर्ने कामका सन्दर्भमा भन्दा पनि ‘पुराना’ कि ‘नयाँ’ दल भन्दै सामाजिक ध्रुवीकरण सिर्जना गर्ने खतरा देखिएको हो ।",
      "longContent": "काठमाडौँ, फागुन १० गते । प्रतिनिधि सभा सदस्य निर्वाचनमा मतदान गर्न शनिबारदेखि १२ दिन बाँकी रहँदा राजनीतिक विमर्श दुई धारमा विभाजित भएको छ । राजनीतिक दलका नेता कार्यकर्ता र सामाजिक सञ्जालमा हुने निर्वाचनसम्बन्धी बहस सिद्धान्त, नीति र अबको संसद्ले गर्नुपर्ने कामका सन्दर्भमा भन्दा पनि ‘पुराना’ कि ‘नयाँ’ दल भन्दै सामाजिक ध्रुवीकरण सिर्जना गर्ने खतरा देखिएको हो । प्रतिनिधि सभाले ऐन, कानुन निर्माण गर्ने र देशको समग्र मार्गचित्रमा बहस गरेर गन्तव्य देखाउने भए पनि ती विषय थाती राखेर नयाँ र पुरानाको गलत बहस चलाएर राजनीतिक रूपान्तरणको कार्यदिशा, कार्यक्रम र नीति निर्माणको विषय किरानाकृत पारिँदै छ तर प्रबुद्ध वर्गसँगै जेनजी अभियन्ताले दल नयाँ वा पुराना नहुने बताउँदै नीति, सिद्धान्त, विचार, दृष्टिकोण र कार्यशैलीमार्फत दलसँगै देशको राजनीतिलाई पुनर्ताजगी गर्नुपर्नेमा जोड दिनुभएको छ । त्रिभुवन विश्वविद्यालय राजनीतिशास्त्र विभागका पूर्वप्रमुख प्राडा मीना वैद्य मल्लले प्रतिनिधि सभाको कार्यक्षेत्र, कर्तव्य र सांसदले गर्नुपर्ने कामका सन्दर्भमा सिर्जनशील बहस गर्नुपर्ने बताउनुभयो । प्राडा वैद्यसँगै अर्थ राजनीतिक विश्लेषक अरुणकुमार सुवेदी र जेनजी अभियन्ता ऋषि थापाले राजनीतिक दलहरू नयाँ वा पुरानोभन्दा पनि सिद्धान्त, आचरण, कार्यशैली, नागरिकप्रति जवाफदेही र सचेतनाले पुनर्जागृत हुनुपर्ने बताउनुभयो । ‘रूपान्तरणमा बहस केन्द्रित गर्नु पर्छ’प्राडा वैद्यले नागरिकका अपेक्षा गलत नभएको र सेवा प्रवाह प्रभावकारी बनाउने, नागरिकका समस्या र गुनासालाई सम्बोधन गर्न सक्ने र सेवा प्रवाहमा सुधारमार्फत नागरिकले राजनीति र राज्य प्रणालीमा नवीनता खोजेको बताउनुभयो । उहाँले भन्नुभयो, “२०६२/६३ को जनआन्दोलन होस् वा जेनजी आन्दोलन होस्, नागरिकले मागेको भ्रष्टाचार नियन्त्रणमा प्रभावकारी दबाब सिर्जना गर्न सक्ने र पारदर्शी नेतृत्व हो, त्यो हामीले पाउनु पर्छ । जनताले चाहेको त्यही हो । सुशासन र भ्रष्टाचारविरुद्ध उभिने नेतृत्व, जसले युवाको सहभागिता र आशालाई जगाउन सकोस् । दल नयाँ वा पुरानो होइन, काममार्फत नयाँपन खोजेको हो । नवीनता त्यसैमा खोज्ने हो ।” प्राडा वैद्यले नागरिकमा बढेको चेतना अनुसार राजनीतिक नेतृत्वले आफूलाई परिस्कृत गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “आन्दोलनपछि नेतृत्वमा अलिकति दबाब हुन्छ, अलिकति डराउनु पर्छ र सुधारिएर आउनु पर्छ भन्ने मानसिकता रहनु पर्छ, त्यो देखिएको पनि छ । अहिले सुधार नगरे कहिले गर्ने ? नेतृत्वले विगतका कमीकमजोरी र स्वार्थीपनालाई त्यागेर सुधारिएर अगाडि आउनु पर्छ । साथै जनताको चेतनास्तर बढिसकेको छ भन्ने कुरा पनि बुझ्नु पर्छ ।”‘युगान्तकारी अध्याय आरम्भ’अर्थ राजनीतिक विश्लेषक अरुणकुमार सुवेदीले राजनीतिक दल नयाँ वा पुराना भनेर छलफल गर्नु अर्थपूर्ण नहुने बताउनुभयो । उहाँले २०६४ को संविधान सभामा सबैभन्दा ठुलो भएको नयाँ दल क्रमशः शिथिल हुँदै गएको र पुरानो भनिएको दलको नेतृत्वमा संविधान जारी हुनुले दल नयाँ र पुरानोको भाष्यलाई अस्वीकार गर्ने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचन आयोगमा कैयौँ दल दर्ता भएका छन्, कति नयाँ छन्, २००७ को प्रजातान्त्रिक आन्दोलनदेखि अहिलेसम्म निरन्तर राजनीतिसँग जोडिएका छन् तर दल दर्ताको मितिभन्दा पनि त्यसको नेतृत्वले विचार, नीति र सिद्धान्तमार्फत पुनर्ताजगी गर्ने र समयानुकूल राज्य सञ्चालनको सङ्कल्प गर्नु पर्छ । त्यसैमा नयाँपन खोज्नु पर्छ ।” जेनजी अभियन्ता ऋषि थापाले राजनीतिक दल नयाँ पुराना नहुने प्रस्ट पार्नुभयो । उहाँले कार्यशैलीमा नयाँपन दिएर अघि बढ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “नयाँ त कार्यशैली हुनु पर्छ । नयाँ व्यक्ति, नयाँ विचार भनेर बहस भइरहेको छ तर हामीले खोजेको कार्यशैलीमा नवीनता हो, सुधार हो । सिद्धान्तवादी मात्रै भएर बहस गरेर मात्रै देश बन्ने भए धेरै काम भइसक्थ्यो तर अहिले नीतिसँगै राज्यप्रति समर्पण नयाँ हुनु पर्छ र कामलाई नयाँपन दिन सक्ने नेतृत्व नै नयाँ हुन्छ ।”जेनजी अभियन्ता थापाले अब सुशासन, सुधार, राज्य सञ्चालनमा पारदर्शिता र भ्रष्टाचार अन्त्य गरेर देशमा नवयुग थालनी गर्नुपर्ने धारणा राख्नुभयो । उहाँले भन्नुभयो, “नयाँ पार्टी कि पुरानो पार्टी भनेर हुँदैन । हामी नयाँ छौँ, हामी नयाँ गरौँ भन्ने वा हामी पुराना हौँ अनुभवी हौँ भनेर पनि हुँदैन । देश हाँक्न नेतृत्वको कार्यशैली र क्षमता चाहिँ नयाँ हुनु पर्छ । नेपाली नागरिकलाई नयाँ वा पुराना पार्टी चाहिएको होइन, जवाफदेही र पारदर्शी नेतृत्व चाहिएको हो । त्यसैले जसले आफूलाई परिस्कृत गर्न सक्छ, त्यही नयाँ हुन्छ ।” ‘नागरिकको निर्णय सर्वोपरि’ त्रिभुवन विश्वविद्यालय राजनीतिशास्त्र विभागका पूर्वप्रमुख प्राडा मीना वैद्य मल्लले महँगी नियन्त्रण, अर्थतन्त्रमा सुधार, वैदेशिक ऋण घटाउने उपाय, युवालाई स्वदेशमै रोजगारी दिने जस्ता विषयलाई नयाँ रूपमा राज्यले सम्बोधन गर्ने गरी उठान गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनपछि संसद् नयाँ बन्छ, प्रधानमन्त्री नयाँ बन्छन् । नयाँ बहस थालनी हुन्छ । अहिलेको निराशाको प्रमुख कारण नै भ्रष्टाचार हो । त्यसैले भ्रष्टाचार नियन्त्रणमा प्रभावकारी दबाब सिर्जना गर्ने र देशलाई सोही अनुरूप नेतृत्व दिने र प्रस्तावित नीति कार्यक्रम कार्यान्वयन गर्ने नेतृत्व देशले खोजेको हो ।”अर्थराजनीतिक विश्लेषक अरुणकुमार सुवेदीले नेपाल देशलाई आर्थिक, अन्तर्राष्ट्रिय सम्बन्ध, राजनीतिक सुधारसहितका काममार्फत रूपान्तरण गर्ने सुअवसर प्राप्त भएको बताउनुभयो । उहाँले भन्नुभयो, “जेनजी आन्दोलनपछि जे जस्ता बहस उठेका छन्, त्यसले राजनीतिक संस्कारमा सुधार ल्याउने सङ्केत देखिएको छ । सबैभन्दा महत्वपूर्ण सरोकार दलहरूमा व्याप्त भ्रष्टाचार र गैरनीतिक चरित्र समाप्त हुनु पर्छ । र सुशासनको प्रत्याभूत र आर्थिक विकास हुनु पर्छ भन्ने मुद्दामा बहस छ । यी विषय सम्बोधन गरेर दललाई परिस्कृत गर्ने दिशामा राजनीति अघि बढेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/193124",
      "image": "https://gorkhapatraonline.com/storage/media/338651/conversions/2346-original-thumb.jpg"
    },
    {
      "slug": "193123",
      "title": "ट्रम्पले लगाएको कर सर्वोच्चद्वारा खारेज",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले लगाएका विश्वव्यापी कर अर्थात् आयात शुल्क त्यहाँको सर्वोच्च अदालतले खारेज गरिदिएको छ । ह्वाइट हाउसले गत वर्ष घोषणा गरेका अधिकांश कर अवैध रहेको ठहर सर्वोच्चले गरेपछि राष्ट्रपति ट्रम्पले नयाँ १० प्रतिशत करको घोषणा गर्नुभएको अमेरिकी टेलिभिजन संस्था सिएनएनले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १० गते । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले लगाएका विश्वव्यापी कर अर्थात् आयात शुल्क त्यहाँको सर्वोच्च अदालतले खारेज गरिदिएको छ । ह्वाइट हाउसले गत वर्ष घोषणा गरेका अधिकांश कर अवैध रहेको ठहर सर्वोच्चले गरेपछि राष्ट्रपति ट्रम्पले नयाँ १० प्रतिशत करको घोषणा गर्नुभएको अमेरिकी टेलिभिजन संस्था सिएनएनले जनाएको छ । अदालतमा बहुमत न्यायाधीशले ट्रम्पले आफ्नो अधिकार हद पार गरेको ठहर गरेका थिए । छ जना न्यायाधीशले कर अवैध भएको ठहर गर्दा बाँकी तीन जना विपक्षमा उभिएका थिए । सर्वोच्चको यसले नयाँ करबापत जम्मा भएको अर्बौं डलर फिर्ता हुने बाटो पनि खोल्ने ठानिएको छ तर ह्वाइट हाउसमा बोल्दै ट्रम्पले कानुनी लडाइँबिना कर फिर्ता नहुने सङ्केत गर्नुभएको छ । अदालतको यो फैसलाले विश्वव्यापी व्यापारमा भने नयाँ अनिश्चय थपेको छ । गत वर्ष मेक्सिकोलाई लक्षित गरेर लागु गर्न सुरु गरिएको कर पछि क्यानडा, चीनसहित दर्जनौँ अमेरिकी व्यापारिक साझेदार देशबाट आयात हुने सामग्रीमा विस्तार गरिएको थियो । सर्वोच्चले ट्रम्पको कर नीतिमाथि रोक लगाएपछि अर्थतन्त्रको सुस्त वृद्धि र आप्रवासन दमनप्रति बढ्दो जनअसन्तुष्टिले उहाँको राजनीतिक धारलाई चुनौती दिएको छ । नोभेम्बरमा हुने मध्यावधि निर्वाचन नजिकिँदै जाँदा प्रतिनिधि सभा र सिनेटको एक तिहाइ सिट दाउमा छन् । राष्ट्रपति ट्रम्पले डेमोक्रेटले नियन्त्रण लिए महाभियोगको प्रयास हुन सक्ने चेतावनी दिँदै आउनुभएको छ । यद्यपि हालसम्म दुवै सदन रिपब्लिकन नियन्त्रणमै छन् । यद्यपि नीतिगत चुनौती अदालतमार्फत अगाडि बढ्दै रहे पनि राष्ट्रपति ट्रम्प सन् २०२९ सम्म ह्वाइट हाउसमा रहने निश्चित छ । आउँदो मङ्गलबारको सम्बोधनमार्फत उहाँले आफ्नो उपलब्धि प्रस्तुत गर्दै आगामी राजनीतिक यात्राको दिशा स्पष्ट पार्ने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193123",
      "image": "https://gorkhapatraonline.com/storage/media/338649/conversions/2345-original-thumb.jpg"
    },
    {
      "slug": "193122",
      "title": "प्रतिबद्धता जनाउने, कार्यान्वयन नगर्ने",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचन प्रतिस्पर्धामा रहेका ठुलादेखि साना दलले समेत आफूहरू सरकारको नेतृत्व गर्ने तहमा पुगेमा शिक्षामा आमूल परिवर्तन गर्ने उद्घोषसहितको घोषणापत्र सार्वजनिक गरेका छन् ।",
      "longContent": "काठमाडौँ, फागुन १० गते । प्रतिनिधि सभा निर्वाचन प्रतिस्पर्धामा रहेका ठुलादेखि साना दलले समेत आफूहरू सरकारको नेतृत्व गर्ने तहमा पुगेमा शिक्षामा आमूल परिवर्तन गर्ने उद्घोषसहितको घोषणापत्र सार्वजनिक गरेका छन् । विगतमा पनि यस्तै घोषणापत्र सार्वजनिक गर्ने तर निर्वाचनपछि कार्यान्वयनतर्फ ध्यान नदिएका कारण धेरै जसो दलका घोषणापत्रमा आमसरोकारवालाले विश्वास भने गरेका छैनन् । घोषणापत्र सार्वजनिक गरेका सबै जसो दलले विद्यालय शिक्षा ऐनदेखि विश्वविद्यालयसम्बन्धी छाता ऐन र प्राविधिक शिक्षा ऐन ल्याउने विषयलाई मुख्य विषय बनाएका छन् । संविधान जारी भएको एक दशक बितिसकेको छ भने संसदीय निर्वाचन पनि दुई पटक भइसकेको छ । तेस्रो पटक हुन लागेको निर्वाचनमा पनि पुरानै विषय प्राथमिकतामा छन् । नेपाली कांग्रेसले घोषणापत्रमार्फत विद्यालय शिक्षामा २० प्रतिशत बजेट सुनिश्चित गर्ने, सरकारी विद्यालयम शिक्षक, पूर्वाधार र उपकरणको व्यवस्था गर्ने वाचासहितको घोषणापत्र सार्वजनिक गरेको छ । त्यस्तै शिक्षण पेसालाई आकर्षक बनाई व्यावसायीकरण गर्ने, स्थायी, अस्थायी, राहत, करार, विशेष, बालविकास सहजकर्तालगायत सबै प्रकारका शिक्षकका समस्या समाधान गर्दै कम्तीमा निजामती कर्मचारी सरह सुविधा वृद्धि गर्ने, विद्यालय शिक्षाको स्तर उकास्न स्थानीय सरकारलाई सबल बनाउने तथा शिक्षामा सङ्घको लगानी बढाउँदै जाने योजना उक्त पार्टीले सार्वजनिक गरेको छ । सामुदायिक विद्यालयको पुनर्संरचना, पाठ्यक्रम परिमार्जन, तल्ला कक्षादेखि नै पठन संस्कृतिको विकास, दुर्गम र ग्रामीण क्षेत्रमा देखिएको शिक्षकको अभाव समाधान गर्ने, शिक्षित छोरी सुसंस्कृत देश अभियान चलाएर प्रत्येक बालिकाको विद्यालय शिक्षा अवधिभर बालिका शिक्षा बचत खातामा नगद जम्मा गर्ने घोषणा नेपाली कांग्रेसले गरेको छ । उक्त पार्टीले विद्यालयमा प्रधानाध्यापकलाई उक्त जिम्मेवारी बहन गरेबापत कुल तलबको न्यूनतम १० प्रतिशत भत्ताको व्यवस्था गर्ने, प्राविधिक तथा व्यावसायिक शिक्षाको विस्तार गर्ने, एक वर्षभित्रमा विद्यालय शिक्षा ऐन, प्राविधिक शिक्षा ऐन विश्वविद्यालयसम्बन्धी छाता ऐन ल्याउने र यसै ऐनमा विश्वविद्यालयमा प्रधानमन्त्री कुलपति र शिक्षामन्त्री सहकुलपति हुने व्यवस्थाको अन्त्य गर्ने घोषणा नेपाली कांग्रेसले गरेको छ । विश्वविद्यालयमा दलीय भागबन्डाको अन्त्य गर्न पारदर्शी, उत्तरदायी र व्यवस्थापकीय संरचना सुनिश्चित गर्न कनुनी व्यवस्था गर्ने, उच्च शिक्षा अध्ययन गर्न चाहने विद्यार्थीलाई शैक्षिक ऋण उपलब्ध गराउने र अध्ययन अवधिभर उक्त ऋणको ब्याज सरकारको बेहोर्ने, नेपाललाई शैक्षिक गन्तव्यका रूपमा विकास गर्न दुई वटा विश्वविद्यालय छनोट गरी विशेष लगानी, स्वायत्तता र अन्तर्राष्ट्रिय सहकार्यसहित १५ वर्षभित्रमा प्रतिस्पर्धी विश्वस्तरीय संस्थाका रूपमा विकास गर्ने प्रतिबद्धता कांग्रेसको छ । दुई सय पेजको प्रतिज्ञापत्रमा कांग्रेसले आठ वटा पेजमा शिक्षाका विषय समावेश गरेको छ । नेपाल कम्युनिस्ट पार्टी (एमाले) ले सबै विद्यालयका किशोरीलाई निःशुल्क प्याड उपलब्ध गराउने, कक्षा १० सम्मका विद्यार्थीलाई दिवा खाजा दिने, प्राविधिक धारमा उच्च शिक्षा अध्ययन गर्न चाहने विद्यार्थीलाई २० लाख निब्र्याजी ऋण उपलब्ध गराउने, शिक्षकको मर्यादाक्रम तोकिने तथा सामुदायिक र निजी सबै विद्यालयमा कार्यरत शिक्षकलाई योगदानमा आधारित सामाजिक सुरक्षा प्रणालीमा समावेश गराउने घोषणा गरेको छ । सामुदायिक विद्यालयको शैक्षिक पूर्वाधारमा लगानी बढाउँदै जाने, विद्यालय शिक्षालाई क्रमशः अनिवार्य र निःशुल्क बनाउँदै पूर्वप्राथमिक तहसहितको सबै शिक्षामा बालबालिकाको पहुँच सुनिश्चित गर्ने, विद्यालय शिक्षा ऐन र विश्वविद्यालय शिक्षासम्बन्धी ऐन जारी गर्ने कार्यलाई पनि उक्त पार्टीले घोषणापत्रमा प्राथमिकता दिएको छ तर ऐन ल्याउने विषयमा समय भने तोकिएको छैन । विद्यार्थी कम रहेका सामुदायिक विद्यालय गाभ्ने, शिक्षक दरबन्दी मिलान गर्ने, उच्च शिक्षामा अनुसन्धान तथा विकासमा राज्यको लगानी बढाई विश्वविद्यालय उद्योग सहकार्य बढाउने, पढ्दै कमाउँदै, कमाउँदै पढ्दै कार्यक्रम सञ्चालन गर्ने र अध्ययनको नाममा विदेश जाने विद्यार्थीलाई रोक्ने रणनीति एमालेले लिएको छ ।नेपाली कम्युनिस्ट पार्टी (नेकपा) ले घोषणापत्रमा माध्यमिक तहसम्मको पाठ्यक्रम तथा जनशक्ति व्यवस्थापनको जिम्मेवारी सङ्घकै रहने, विश्वविद्यालय अनुदान आयोग, चिकित्सा शिक्षा आयोग जस्ता निकायलाई पूर्ण स्वायत्त बनाएर राजनीतिक हस्तक्षेपमुक्त बनाउने, विश्वविद्यालयलाई शैक्षिक, प्रशासनिक र वित्तीय स्वतन्त्रता प्रदान गर्ने तथा पदाधिकारी नियुक्ति, बढुवालगायतमा योग्यता तथा कार्यसम्पादनको आधारमा गर्ने उल्लेख गरेको छ । शिक्षा ऐन जारी गर्न संसद्को पहिलो बैठकमा सङ्कल्प प्रस्ताव पेस गर्ने, सामुदायिक विद्यालय सुधार अभियान सञ्चालन गर्ने, निजी शैक्षिक संस्थाले लिने शुल्कको अधिकतम सीमा तोक्ने, विपन्न, दलित, आदिवासी समुदायका विद्यार्थीका लागि विशेष छात्रवृत्ति प्रदान गर्नेलगायतका विषय उक्त पार्टीको चुनावी घोषणापत्रमा समावेश गरिएको छ । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले पनि शिक्षा सुधारमा महìवाकाङ्क्षी योजना ल्याएको छ । उक्त पार्टीले विद्यालयलाई दलीय राजनीतिक गतिविधिको अखडा हुनबाट रोक्ने प्रतिबद्धता जनाएको छ । अहिले विद्यालय तहदेखि विश्वविद्यालय तहसम्म टड्कारो समस्याका रूपमा रहेको शिक्षक र प्राध्यापकलाई राजनीति गर्नबाट पूर्ण रूपमा निषेध गर्ने वाचा उक्त पार्टीले गरेको छ । विद्यार्थी सङ्गठनमार्फत हुने अराजकता, तोडफोड, जबर्जस्ती बन्द र शैक्षिक वातावरणमा अवरोध सिर्जना गर्ने गतिविधिलाई नियन्त्रण गर्न शैक्षिक संस्थाभित्र दलगत राजनीतिक कार्यक्रम पूर्ण रूपमा निषेध गर्ने वाचापत्रमा उल्लेख गरिएको छ । सार्वजनिक शिक्षाको गुणस्तर, पहुँच र प्रतिस्पर्धात्मक क्षमतामा आमूल सुधार ल्याउन लगानी थप्दै गुणस्तर वृद्धि गर्ने उक्त पार्टीको वाचापत्रमा उल्लेख गरिएको छ । त्यस्तै निजी शैक्षिक संस्थाको शुल्क संरचना, सेवा मापदण्ड, शिक्षक योग्यता, पूर्वाधार र शैक्षिक परिणामका आधारमा नियमन तथा अनुगमन प्रणाली सुदृढ, शिक्षालाई नाफामुखीभन्दा सेवामुखी क्षेत्रका रूपमा व्यवस्थित गर्दै समान अवसर, पारदर्शिता र सामाजिक उत्तरदायित्व सुनिश्चित गर्ने विषयलाई रास्वपाले प्राथमिकता दिएको छ । उच्च शिक्षालाई प्रतिस्पर्धी, अनुसन्धानमुखी बनाउँदै उच्च शिक्षाको खोजीमा विदेश जाने प्रवृत्ति रोक्न नेपाललाई अन्तर्राष्ट्रिय उच्च शिक्षा हब बनाउन सकिने रास्वपाको दाबी छ । राष्ट्रिय प्रजातन्त्र पार्टीले शिक्षामा दलीय भागबन्डा तथा राजनीतीकरणको अन्त्य गर्ने, सरकारी र निजी विद्यालयमा देखिएको खाडल अन्त्य गर्ने, त्रिभुवन विश्वविद्यालयलाई राष्ट्रिय विश्वविद्यालय बनाउने विषय घोषणापत्रमा समावेश गरेको छ । यस्तै जनता समाजवादी पार्टीले शिक्षामा निजीकरणको अन्त्य, उच्च शिक्षासम्म पूर्ण निःशुल्क बनाउने घोषणा गरेको छ भने उज्यालो नेपाल पार्टीले विश्वविद्यालय तहसम्मको शिक्षालाई निःशुल्क बनाउने प्रतिबद्धता जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193122",
      "image": "https://gorkhapatraonline.com/storage/media/338648/conversions/60e4413d7b47a_school-original-thumb.jpg"
    },
    {
      "slug": "193121",
      "title": "विकास लक्ष्य भेट्टाउने कार्ययोजना तय",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले १६ औँ पञ्चवर्षीय योजना (आर्थिक वर्ष २०८१/८२–२०८५/८६) लाई प्रभावकारी बनाउन र लक्ष्य पूरा गर्न प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा विशेष कार्ययोजना (एक्सन प्लान) पेस गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन १० गते । राष्ट्रिय योजना आयोगले १६ औँ पञ्चवर्षीय योजना (आर्थिक वर्ष २०८१/८२–२०८५/८६) लाई प्रभावकारी बनाउन र लक्ष्य पूरा गर्न प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा विशेष कार्ययोजना (एक्सन प्लान) पेस गरेको छ । यो कार्ययोजनाले मुलुकलाई अति कम विकसित मुलुक (लिस्ट डेभलपमेन्ट कन्ट्री) बाट स्तरोन्नति गर्न र दिगो विकासका लक्ष्य (सस्टेनेबल डेभलपमेन्ट गोल) हासिल गर्न ठोस आधार तयार गर्ने अपेक्षा गर्नुका साथै कागजमा सीमित लक्ष्यलाई वास्तविकतामा बदल्न र विकास प्रक्रियालाई गति दिन मद्दत गर्ने विश्वास लिइएको राष्ट्रिय योजना आयोगको भनाइ छ ।राष्ट्रिय योजना आयोगका उपाध्यक्ष डा. प्रकाशकुमार श्रेष्ठले अधिकांश विषयगत रूपमा रहेका १६ औँ पञ्चवर्षीय योजनालई कार्यान्वयनयोग्य बनाई योजनाका लक्ष्य पूरा गर्न आयोगले स्वीकृतिका लागि प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा पेस गरेको जानकारी दिनुभयो । उहाँले यस कार्ययोजनाले १६ औँ पञ्चवर्षीय योजनाका लक्ष्य, आयोजनाको छनोट, बजेट व्यवस्थापन, अनुगमन र मूल्याङ्कनलाई बढी नतिजामुखी र व्यावहारिक बनाउने बताउनुभयो ।उहाँले भन्नुभयो, “विकास लक्ष्य पूरा गर्न समय तालिका (टाइम लाइन) सहितको कहिले गर्ने ? कसले गर्ने ? लगायतका स्पष्ट खाकासहित गरिने कामको सूचीसहितको कार्ययोजना आयोगले पेस गरेको हो । कार्ययोजनाले मन्त्रीपरिषद्मा प्रवेश पाइसकेको छ ।” यस कार्ययोजनाले १६ औँ योजनाको प्रभावकारी कार्यान्वयन तथा लक्ष्य पूरा गर्न मन्त्रालय र सम्बद्ध निकायलाई मद्दत पुग्ने उपाध्यक्ष श्रेष्ठले बताउनुभयो ।योजनालाई परिणाममुखी बनाउन आवश्यक क्षेत्रको पहिचान गरी आयोजनाको उचित छनोट र कार्यान्वयन गरिनुका साथै बजेट र योजनाबिच तालमेल बनाउन योजनाका लक्ष्य अनुरूप बजेटको समयमै व्यवस्थापन र परिचालन गर्ने व्यवस्था मिलाइने कार्ययोजनामा उल्लेख गरिएको छ । कार्ययोजनामा उत्पादन र उत्पादकत्वमा वृद्धि गरी कृषि, उद्योग र सेवा क्षेत्रको उत्पादकत्व बढाएर दिगो आर्थिक विकास हासिल गर्ने कार्ययोजनाको प्राथमिकतामा रहेको, सार्वजनिक सेवा प्रवाहलाई प्रविधिमैत्री र झन्झटमुक्त बनाएर सुशासन कायम गर्ने रणनीति लिइएको छ । यसै गरी कार्ययोजनामा अन्तरनिकाय समन्वयको समेत व्यवस्था गर्नुका साथै योजनाको सफल कार्यान्वयनका लागि सङ्घ, प्रदेश र स्थानीय तहबिच प्रभावकारी समन्वयका लागि सातै प्रदेशबाट सुझाव सङ्कलन गरिएको छ ।त्यसै गरी पेस गरिएको कार्ययोजनामा आयोजनाको अनुगमन र मूल्याङ्कन (मोनिटरिङ एन्ड इभ्यालुएसन) समेत गरिने उल्लेख गरिएको उपाध्यक्ष श्रेष्ठले बताउनुभयो । योजनाको नियमित अनुगमन गरी आयोजनाको प्रगतिको मूल्याङ्कन गर्नुका साथै समस्या भएमा तत्काल समाधान गर्ने संयन्त्रसमेत बनाइने कार्ययोजनामा उल्लेख छ । त्यसै गरी योजनाका लक्ष्यलाई समयसापेक्ष बनाउन आवश्यक परिमार्जनसमेत गरिने छ ।उपाध्यक्ष श्रेष्ठले १६ औँ पञ्चवर्षीय योजनाले जिडिपीमा पर्यटन क्षेत्रको योगदानलाई दुईबाट सात प्रतिशत बनाउने लक्ष्य राखेको बताउँदै पर्यटकको १३ दिनको अहिलेको बसाइलाई १५ दिन पु¥याउने र एउटा पर्यटकले गर्ने दैनिक खर्चलाई ४० डलरबाट वृद्धि गरी ८५ डलर बनाउने लक्ष्य लिइएको जानकारी दिनुभयो ।सुशासन, सामाजिक न्याय र समृद्धिको राष्ट्रिय आकाङ्क्षासहित तर्जुमा गरिएकोे १६ औँ पञ्चवर्षीय योजनाले आर्थिक वर्ष २०८५/८६ सम्ममा मुलुकको अर्थतन्त्रको आकार १०५ खर्बमा पु¥याउने लक्ष्य लिएको छ । त्यसै गरी योजनाको यस अवधिमा मुलुकको औसत आर्थिक वृद्धिदर वार्षिक ७.१ प्रतिशत हुने आकलन गरिएको छ । २०८१ जेठ १ गते बसेको मन्त्रीपरिषद्को बैठकले १६ औँ पञ्चवर्षीय योजनालाई पारित गर्ने निर्णय गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193121",
      "image": "https://gorkhapatraonline.com/storage/media/338647/conversions/xcvn-original-thumb.jpg"
    },
    {
      "slug": "193120",
      "title": "मतदाता फकाउने फरक शैली",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको निर्वाचनको मिति नजिकिँदै गर्दा दलका उम्मेदवारले अनेक प्रचार शैली अपनाउन थालेका छन् । उम्मेदवारले मतदातासँग साखुल्य हुन गर्ने गरेका व्यवहार सामाजिक सञ्जालमा रमिता देखाउने ‘ट्रोल’ बन्ने गरेका छन् ।",
      "longContent": "काठमाडौँ, फागुन १० गते । प्रतिनिधि सभाको निर्वाचनको मिति नजिकिँदै गर्दा दलका उम्मेदवारले अनेक प्रचार शैली अपनाउन थालेका छन् । उम्मेदवारले मतदातासँग साखुल्य हुन गर्ने गरेका व्यवहार सामाजिक सञ्जालमा रमिता देखाउने ‘ट्रोल’ बन्ने गरेका छन् ।यसअघिका निर्वाचनमा राजनीतिक दलका उम्मेदवारले पार्टीका शीर्ष नेता बोलाएर जनता सडकमा उतारेर आफ्नो प्रभाव देखाउँथे । यस पटकको निर्वाचनमा प्रायः उम्मेदवारले बृहत् आमसभा र ¥यालीभन्दा घरदैलो, जनसंवाद, अन्तर्क्रिया, छलफलदेखि मतदाताले गर्दै गरेको काम सघाएर मत तान्ने प्रयासमा लागेका छन् । रुकुमपूर्वबाट प्रतिनिधि सभाका लागि उम्मेदवारी दिनुभएका नेपाली कम्युनिस्ट पार्टी (नेकपा) का संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले केही समयअघि लौरो लिएर मकै चुटेको फोटो र भिडियोको चर्चा भयो । त्यति मात्रै होइन, प्रचण्डले जनताका घरमै बसेर खाना, रोटी, मकैको खाजा खानेदेखि लिएर जनताले गरेकै कामलाई सघाएर मतदाताको मन जित्ने प्रयत्न गरेका फोटो र भिडियो सामाजिक सञ्जालमा फैलिए । यस्तै नेपाल कम्युनिस्ट पार्टी (एमाले) बाट प्युठान जिल्लामा प्रतिनिधि सभा उम्मेदवार हुनुभएका सूर्य थापा जनताकै घरमा गएर मकै भुट्नेदेखि लिएर तरकारी काट्ने, रोटी पकाउने, नाङ्लो लिएर निफन्ने काम गरेपछि सामाजिक सञ्जालमा भाइरल हुनुभयो । गलाभरि माला लगाएर उहाँ आँखासमेत राम्रोसँग नदेखेर छाम्दै हिँडेको भिडियो र फोटोले चर्चा पाइरहेको छ । जनताले गर्दै गरेको काम सघाएर मत तान्ने प्रयास गर्दा चर्चा मात्रै नभएर सकारात्मक र नकारात्मक दुवै खालका प्रतिक्रिया उम्मेदवालाई दिएका छन् ।राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) बाट नुवाकोट–२ बाट उम्मेदवार हुनुभएका डा. अच्युतम लामिछानेले मतदाताको खुट्टा ढोगेर मत मागेको भिडियो र फोटो केही समयअघि भाइरल भएको थियो । बुवाआमा, दाजुभाइ जति झुक्किनुभयो भयो पुग्यो, अब नझुक्किनुहोला, देश बनाउने छोरो आयो भनेर ढोग्दै भोट मागेपछि रमाइलो मानेर धेरैले रमिताका रूपमा सामाजिक सञ्जालमा फैलाए । यस्तै रास्वपाबाटै धादिङ–१ बाट उम्मेदवार हुनुभएकी आशिका तामाङले कुखुराको भाले र बाख्राको पाठालाई भोट मागेपछि धेरैले मजाकका रूपमा उडाएर चर्चा गरे । आमजनता पार्टीबाट रौतहट ४ बाट उम्मेदवार भएका पूर्व पत्रकार ऋषि धमलाले खेतमै पुगेर उखु बोक्नेदेखि लिएर, खेत खन्ने, जेरी पकाउने, साइकल चलाउने, अस्वाभाविक रूपमा अङ्गालो हाल्दा सामाजिक सञ्जालमा चर्चा हुने गरेको छ । मतदाताको घरमा उम्मेदवार बस्ने, खाना खाने, कुराकानी गर्ने, सांस्कृतिक कार्यक्रममा गाउने र नाच्ने सामान्य भए पनि प्रत्यक्ष रूपमा जनताले गर्दै गरेको काम सघाउन पुग्दा बाहिर अस्वाभाविक र गिज्याएको रूपमा विश्लेषण हुन थालेको छ । समाजशास्त्री मीना उप्रेतीले मतदातासँग नजिक हुन र आत्मीय बन्न चुनावी प्रचारशैली अपनाएको हुन सक्ने टिप्पणी गर्नुभयो । “यस्ता व्यवहारलाई उम्मेदवारले जनतासँग नजिक देखिन, एक प्रकारको आत्मीयता देखाउने प्रयासका रूपमा लिन सकिन्छ । समुदायसँग घुलमिल हुन र उनीहरूकै एक हिस्सा हुँ भन्ने देखाउन यस्ता गतिविधि गरिएको हुन सक्छ,” उहाँले भन्नुभयो, “यसले मतदाताको मनोविज्ञानमा कति प्रभाव पार्छ भन्ने कुरा दोस्रो पाटो हो तर उम्मेदवारको उद्देश्य भनेकै उनीहरूको मन जित्ने र ध्यान तान्ने हो ।” समाजमा विभिन्न वर्ग, समुदाय र सोच भएका मानिस र कन्टेन्ट क्रिएटरहरूकै कारण सकारात्मक र नकारात्मक दुवै प्रतिक्रिया आएको उहाँले बताउनुभयो । उम्मेदवारले जनतालाई सघाउने नाममा अस्वाभाविक र गिज्याए जस्तो गर्न भने नहुने उहाँको सुझाव छ । उहाँले मतदातालाई आत्मीय ठानेर मत माग्न उम्मेदवारले प्रचारका रूपमा आआफ्नो शैली अपनाउन सक्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193120",
      "image": "https://gorkhapatraonline.com/storage/media/338645/conversions/221-original-thumb.jpg"
    },
    {
      "slug": "193093",
      "title": "वैदेशिक व्यापारका सात महिनाः नौ खर्ब पचास अर्ब घाटा",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको प्रथम सात महिनामा १२ खर्ब ९१ अर्ब ६३ करोड २० लाख बराबरको वैदेशिक व्यापार भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन ९ गते । चालु आर्थिक वर्षको प्रथम सात महिनामा १२ खर्ब ९१ अर्ब ६३ करोड २० लाख बराबरको वैदेशिक व्यापार भएको छ । भन्सार विभागका अनुसार समीक्षा अवधिमा  ११ खर्ब २३ अर्ब ४८ करोड ६२ लाखको आयात र  एक खर्ब ६८ अर्ब १४ करोड ५८ लाख बराबरको निर्यात भएको छ । यो अवधिमा मुलुकले नौ खर्ब ५५ अर्ब ३४ करोड तीन लाख घाटा बेहोरेको छ । भारतसँग बितेका सात महिनामा छ खर्ब २९ अर्ब २९ करोड ५९ लाखको आयात र एक खर्ब ३७ अर्ब ५१ करोड ७४ लाखको निर्यात हुँदा मुलुकले  चार खर्ब ९१ अर्ब ७७ करोड ५१ लाख बराबरको व्यापार घाटा बेहोरेको छ ।चीनसँग दुई खर्ब ३५ अर्ब ३८ करोड २३ लाखको आयात र ९० करोड एक लाख बराबरको निर्यात हुँदा  दुई खर्ब ३४ अर्ब ४८ करोड २२ लाख बराबरको घाटा भएको छ । विभागले सार्वजनिक गरेको विवरणअनुसार अर्जेन्टिनासँग ६६ अर्ब ११ करोड ६६ लाख, संयुक्त अरब इमिरेट्ससँग ३९ अर्ब ७७ करोड ९८ लाख, इन्डोनेसियासँग १२ अर्ब ६४ करोड ४५ लाख बराबरको व्यापार घाटा देखिन्छ ।व्यापार नाफा बढी रहेका मुलुकमा भने रोमानियासँग यो अवधिमा पाँच करोड ५२ लाख, नर्वेसँग तीन करोड ३३ लाख र आइसल्यान्डसँग दुई करोड ५७ लाख बराबरको व्यापार नाफा देखिन्छ ।पेट्रोलियम पदार्थको आयात सबैभन्दा बढी छ । यो अवधिमा  ६९ अर्ब ९१ करोड २२ लाखको डिजेल, ३८ अर्ब १३ करोड ८६ लाखको पेट्रोल र  ३१ अर्ब ८५ करोड नौ लाख बराबरको खाना पकाउने ग्यास आयात भएको छ । यसैगरी, ३१ अर्ब नौ करोड १२ लाख बराबरको फलाम तथा फलामजन्य वस्तु, २१ अर्ब ३२ करोड ६१ लाख बराबरको स्मार्टफोन, ५९ अर्ब १३ करोड ८२ लाख बराबरको कच्चा सोयाबिन तेल, २१ अर्ब २० करोड बराबरको सुन आयात भएको छ ।बढी निर्यात भएका वस्तुमा सोयाबिन तेल  ६६ अर्ब ७८ करोड ८७ लाख बराबरको निर्यात भएको छ । अलैँची आठ अर्ब ६१ करोड २० लाख, सूर्यमुखी तेल पाँच अर्ब ७८ करोड, कार्पेट पाँच ७१ करोड ८८ लाख ६९ हजार बराबरको निर्यात भएको विभागको तथ्याङ्क छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193093",
      "image": "https://gorkhapatraonline.com/storage/media/338590/conversions/Bhansar-Bibhag-original-thumb.jpg"
    },
    {
      "slug": "193084",
      "title": "बाघ गणनामा प्रयोग राखिएका ६० क्यामेरा हराए",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "चितवन र पर्सा राष्ट्रिय निकुञ्ज कम्प्लेक्समा बाघ गणनामा प्रयोग गरिएका ६० वटा क्यामेरा हराएका छन्।",
      "longContent": "चितवन, फागुन ९ गते ।चितवन र पर्सा राष्ट्रिय निकुञ्ज कम्प्लेक्समा बाघ गणनामा प्रयोग गरिएका ६० वटा क्यामेरा हराएका छन्। चितवन राष्ट्रिय निकुञ्जका सूचना अधिकारी अविनास थापा मगरले ८५ क्यामेरामध्ये ६० वटा हराएका र २५ वटा बिग्रेका छन् । उहाँले चितवन र पर्सा राष्ट्रिय निकुञ्जमा एक हजार ७८० वटा क्यामेरा प्रयोग गरिएको बताउनुभयो । गत पुस ३ गतेदेखि सुरु गरिएको बाघ गणना बिहीबार सम्पन्न भएको छ ।थापा मगरका अनुसार दुई वटा राष्ट्रिय निकुञ्जलाई एउटा कम्प्लेक्स र एउटा कम्प्लेक्सलाई तीन ब्लकमा विभाजन गरी बाघ गणना गरिएको थियो । यस कम्प्लेक्सलाई ९५८ वटा ग्रिड बनाएर बाघ गणना गरिएको थियो ।ती ग्रिडमा प्रयोग गरिएका क्यामेरामध्ये ८५ क्यामेरा समस्याग्रस्त भएका थापा मगरले बताउनुभयो ।उहाँका अनुसार एउटा ब्लकमा १७ रात क्यामेरा राखेर काम गरिएको हो । दुई वर्ग किलोमिटर क्षेत्रलाई एउटा ग्रिड बनाएर गणना गरिएको हो । यसअघि सन् २०२२ मा गरिएको बाघ गणनामा नेपालमा ३५५ वटा वयस्क बाघ रहेको तथ्याङ्क सार्वजनिक भएको थियो । उक्त गणनामा चितवनमा १२८, बर्दिया निकुञ्जमा १२५, बाँके निकुञ्जमा २५, पर्सामा ४१ र शुक्लाफाँटामा ३६ वटा बाघ भेटिएका थिए । रासस",
      "link": "https://gorkhapatraonline.com/news/193084",
      "image": "https://gorkhapatraonline.com/storage/media/338574/conversions/Chitwan-National-Park-original-thumb.jpg"
    },
    {
      "slug": "193070",
      "title": "रौतहटको गौरमा कर्फ्यु आदेश जारी",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "जिल्ला प्रशासन कार्यालय रौतहटले  सदरमुकाम गौरमा कफ्‌र्यु आदेश जारी गरेको छ ।",
      "longContent": "प्रवीण कुमार शर्मा रौतहट, फागुन  ९ गते । जिल्ला प्रशासन कार्यालय रौतहटले  सदरमुकाम गौरमा कर्फ्यु आदेश जारी गरेको छ ।जिल्ला सुरक्षा समिति रौतहटको निर्णय अनुसार शनिबार दिउँसो १ बजे देखि अर्को आदेश नहुन्जेल सम्मको लागि कफ्‌र्यु आदेश जारी गरिएको रौतहटका प्रमुख जिल्ला अधिकारी दिनेश सागर भुषालले जानकारी दिनुभयो ।पूर्वमा मुडवलबा गेट, पश्चिममा लालबकैया बाँध, उत्तरमा बम नहर र दक्षिणमा गौर भन्सार कार्यालय क्षेत्रमा कफ्‌र्यु लगाइएको उहाँले बताउनुभयो ।कफ्‌र्यु लगाइएको क्षेत्रमा कुनै व्यक्ति आवत जावत गर्न, भेला गर्न, सभा जुलुस तथा प्रदर्शन गर्न नपाउने गरि स्थानीय प्रशासन ऐन २०२८ को दफा ६ (क) बमोजिम रोक लगाइएको जिल्ला प्रशासन कार्यालय रौतहटले जनाएको छ ।आदेशको उल्लङ्घन गर्नेलाई कानुन बमोजिम कारबाही गर्ने जनाइएको छ । जिल्ला प्रशासन कार्यालय रौतहटमा शुक्रबार साँझ भएको ६ बुँदे सहमति विपरित शनिबार बिहान पुनः दुई समुदायबीच झडप भएसँगै अवस्था तनावग्रस्त भए पछि कफ्‌र्यु जारी गरिएको हो । बिहान करिब ९ बजेदेखि ढुङ्गामुढा सुरु भएपछि स्थिति नियन्त्रणमा लिन सयौँ सुरक्षाकर्मी परिचालन गरिएको छ । झडप उग्र रूप लिन थालेपछी नेपाल प्रहरी र सशस्त्र प्रहरी बल नेपालका संयुक्त टोली घटनास्थलमा खटिएका छन् । शनिबार गौरको बिभिन्न ठाउँमा भएको झडपमा कैयौँ गाडी जलाइएको छ भने गौर-३ मा रहेको एउटा मस्जिद समेत जलाइएको छ ।शुक्रबार साँझ भएका वार्तामा सामाजिक सद्भाव कायम गर्ने, संयमता अपनाउने र आउँदो २१ गते हुने निर्वाचनमा सबैको सहभागिता सुनिश्चित गर्ने प्रतिबद्धता दोहोर्‍याइएको थियो ।बिहीबार राती सवगढामा विवाहको जन्ती बाजा बजाउँदै आउँदा मस्जिद अगाडि अवरोध भएपछि विवाद चर्किएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193070",
      "image": "https://gorkhapatraonline.com/storage/media/338643/conversions/37209-original-thumb.jpg"
    },
    {
      "slug": "193024",
      "title": "रूपन्देही–३ : एउटै वडाबाट छ जना उम्मेदवार",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनका लागि रूपन्देही क्षेत्र नम्बर ३ मा रोचक प्रतिस्पर्धा हुने देखिएको छ । यस क्षेत्रबाट उम्मेदवारी दर्ता गराएका ३६ जनामध्ये छ जना उम्मेदवार सिद्धार्थनगर नगरपालिका–९ का बासिन्दा हुनुहुन्छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, फागुन ९ गते । फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनका लागि रूपन्देही क्षेत्र नम्बर ३ मा रोचक प्रतिस्पर्धा हुने देखिएको छ । यस क्षेत्रबाट उम्मेदवारी दर्ता गराएका ३६ जनामध्ये छ जना उम्मेदवार सिद्धार्थनगर नगरपालिका–९ का बासिन्दा हुनुहुन्छ । रूपन्देही–३ मा १९ राजनीतिक दल तथा १७ स्वतन्त्र गरी कुल ३६ जना चुनावी मैदानमा हुनुहुन्छ । एउटै वडाबाट उम्मेदवार बन्नेमा नेपाली कम्युनिस्ट पार्टी (नेकपा) का फैज अहमद खाँ, राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का डा. लेखजङ्ग थापा, आमजनता पार्टीका राधेश्याम तेली गुप्ता, राष्ट्रिय जनमोर्चाका बद्रे आलम मुसलमान, राष्ट्रिय जनमुक्ति पार्टीका मोजिब अली मुसलमान र स्वतन्त्र उम्मेदवार करम हुसेन खाँ रहनुभएको छ । नेकपाका फैज अहमद खाँ २०७४ सालको स्थानीय तह निर्वाचनमा तत्कालीन नेकपा (माओवादी केन्द्र)बाट सिद्धार्थनगर नगरपालिकाका प्रमुख पदका उम्मेदवार हुनुहुन्थ्यो । रास्वपाका उम्मेदवार डा. लेखजङ्ग थापा वरिष्ठ न्युरोलोजिस्ट हुनुहुन्छ । २०७९ सालमा यसै क्षेत्रबाट निर्वाचित राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) का दीपक बोहराको निधनपछि रिक्त भएको पदमा उपनिर्वाचनको तयारी गरिएको थियो । २०८२ कात्तिक १७ गतेका लागि तय गरिएको उक्त उपनिर्वाचनमा रास्वपाले थापालाई नै उम्मेदवार बनाएको थियो तर प्रतिनिधि सभाको नयाँ निर्वाचन मिति घोषणा भएसँगै उपनिर्वाचन कार्यक्रम रद्द गरिएको थियो ।राष्ट्रिय जनमुक्ति पार्टीका उम्मेदवार मोजिब अली मुसलमान भैरहवा बहुमुखी क्याम्पसको स्वतन्त्र विद्यार्थी युनियन (स्ववियु) का पूर्वसभापति तथा पार्टीका केन्द्रीय सचिव हुनुहुन्छ । सिद्धार्थनगर–९, मेउडीहवाका का स्थानीय मतदाता रामप्रसाद यादवले एउटै वडाबाट छ जना उम्मेदवार उठ्नु सकारात्मक भएको बताउनुभयो । उहाँले भन्नुभयो, “हाम्रो वडामा राजनीतिक सक्रियता देखिएको छ । अब योग्य र विकासप्रति प्रतिबद्ध उम्मेदवारलाई मत दिने छौँ ।” त्यस्तै अर्की सोही ठाउँकी स्थानीय मतदाता सविता मुसलमानले उम्मेदवार धेरै भए पनि काम गर्ने क्षमता र इमानदारिता हेरेर निर्णय गर्ने बताउनुभयो । एउटै वडाका धेरै मतदाता भएपछि मत पनि तीव्रै विभाजित हुने देखिएको छ ।नेकपाका उम्मेदवार फैज अहमद खाँले एउटै वडाबाट धेरै उम्मेदवार उठ्नु लोकतन्त्रको सुन्दर पक्ष भएको बताउनुभयो । उहाँले भन्नुभयो, “प्रतिस्पर्धा स्वस्थ भए मात्र जनताको मतको सम्मान हुन्छ । म विकास र सुशासनको एजेन्डासहित मैदानमा छु ।” रास्वपाका डा. लेखजङ्ग थापाले सबै एउटै समुदायका भए पनि प्रतिस्पर्धा विचार र कार्ययोजनाको भएको बताउनुभयो । यस क्षेत्रमा प्रमुख दलहरूबाट पनि प्रभावशाली उम्मेदवार मैदानमा छन् । नेपाली कांग्रेसबाट सुशील गुरुङ, नेकपा (एमाले) बाट वासुदेव घिमिरे, राप्रपाबाट गौरव बोहरा, जनता समाजवादी पार्टी, नेपाल (जसपा) बाट श्रीनिवास यादव र जनमत पार्टीबाट विशाल गुप्ता उम्मेदवार बन्नुभएको छ । यद्यपि जसपाका उम्मेदवार यादवले एमाले उम्मेदवार वासुदेव घिमिरेलाई सघाउने घोषणा गर्दै आफू प्रतिस्पर्धामा नरहेको बताउनुभएको छ ।अघिल्लो निर्वाचन २०७९ मा यस क्षेत्रबाट राप्रपाका दीपक बोहरा एमालेको समर्थनमा प्रतिनिधि सभा सदस्यमा निर्वाचित हुनुभएको थियो । उहाँले नेपाली कांग्रेसका उम्मेदवार तथा तत्कालीन गृहमन्त्री बालकृष्ण खाणलाई पराजित गर्नुभएको थियो ।२०७४ मा यहाँबाट एमालेका घनश्याम भुसाल, २०७० मा राप्रपाका दीपक बोहरा र २०६४ मा मधेशी जनअधिकार फोरमका ओमप्रकाश यादव (गुल्जारी) निर्वाचित हुनुभएको थियो । रूपन्देही–३ मा ७१ हजार २५८ पुरुष, ६८ हजार ७७५ महिला र दुई अन्य गरी कुल एक लाख ४० हजार ३५ जना मतदाता छन् ।",
      "link": "https://gorkhapatraonline.com/news/193024",
      "image": "https://gorkhapatraonline.com/storage/media/338526/conversions/Photo-bhairahawa-9-original-thumb.jpg"
    },
    {
      "slug": "193023",
      "title": "रोचक बन्दै झापा –१, मुख्य दलबिच प्रतिस्पर्धा",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "झापा क्षेत्र नं. १ मा चुनावी रौनक दिनदिनै बढ्दै गइरहेको छ । यो नेपाली कांग्रेसका उपसभापति विश्वप्रकाश शर्माले जितेको क्षेत्र हो । उहाँले यस पटक आफू चुनाव नलडेर आफ्नो ठाउँमा झापा कांग्रेसका उपसभापति केशवराज पाण्डेलाई उठाउनुभएको छ । त्यसले गर्दा सो क्षेत्रमा झन् चुनावी रौनक बढेको छ ।",
      "longContent": "लीलाराज खड्का बिर्तामोड, फागुन ९ गते । झापा क्षेत्र नं. १ मा चुनावी रौनक दिनदिनै बढ्दै गइरहेको छ । यो नेपाली कांग्रेसका उपसभापति विश्वप्रकाश शर्माले जितेको क्षेत्र हो । उहाँले यस पटक आफू चुनाव नलडेर आफ्नो ठाउँमा झापा कांग्रेसका उपसभापति केशवराज पाण्डेलाई उठाउनुभएको छ । त्यसले गर्दा सो क्षेत्रमा झन् चुनावी रौनक बढेको छ । नेपाली कांग्रेससहित यहाँका प्रमुख राजनीतिक दल यतिबेला भुइँ तहसम्म सङ्गठन चलायमान बनाउन मतदाता फकाउने अभियानमा केन्द्रित देखिएका छन् । भारतसँग सीमा जोडिएको यस निर्वाचन क्षेत्रमा यस पटक १३ राजनीतिक दलका र दुई जना स्वतन्त्र उम्मेदवार चुनावी मैदानमा होमिएका छन् । यस निर्वाचन क्षेत्रमा नेपाली कांग्रेस, नेकपा (एमाले), राष्ट्रिय स्वतन्त्र पार्र्टी, नेपाली कम्युनिस्ट पार्टी र राष्ट्रिय स्वतन्त्र पार्टीबिच मुख्य प्रतिस्पर्धा हुने देखिएको छ । यस पटकको निर्वाचनमा कुनै पनि पार्टीले गठबन्धन नगरी उम्मेदवारी परेकाले यस पटकको निर्वाचनमा जनमतको परीक्षण हुने विश्वास लिएको छ । कांग्रेस क्षेत्रीय सभापति इन्द्र बुढाथोकीले फागुन ४ गतेदेखि नै औपचारिक रूपमा प्रचारप्रसारका कार्यक्रम सुरु गरिएको बताउनुभयो । उहाँले बदलिँदो राजनीतिक परिस्थितिमा पार्टीसँगै देश बदल्ने धारणा र योजना बोकेका कारण पार्टीप्रति मतदाताकोे आकर्षण बढिरहेको दाबी गर्नुभयो । यता एमालेले स्थानीय बौद्धिक र लामो समयसम्म सहकारीको अध्यक्षसमेत रहेका रामचन्द्र उप्रेतीलाई उम्मेदवार बनाएको छ । एमाले मेचीनगरका अध्यक्ष राजु कार्कीका अनुसार पार्टीले अहिले वडास्तरीय अगुवा कार्यकर्ता भेला र निर्वाचन परिचालन समिति निर्माण सकेर घरदैलो कार्यक्रमलाई तीव्रता दिएको छ । गाउँबस्तीमा विकास र समृद्धिको अभियानमा एमाले नै चाहिन्छ भन्ने जनताको बुझाइ रहेको कार्कीको दाबी छ । नेकपाले सञ्चारकर्मी अशेष घिमिरेलाई उम्मेदवार बनाएको छ । नेकपाका मेचीनगर अध्यक्ष राजन चिमरियाले अहिलेको चुनावलाई जनतामाथि थपिएको ऋणको भारका रूपमा व्याख्या गर्दै जनताको घरदैलोमा मत मागिरहेको बताउनुभयो । हाल जनताका समस्या बुझ्ने र राजनीतिक परिस्थितिबारे बुझाउने काममा पार्टीका नेता कार्यकर्ता व्यस्त रहेको र चुनावी प्रचारप्रसारलाई तीव्र बनाइरहेको चिमरियाले बताउनुभयो । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले यस क्षेत्रमा पूर्वसांसद निशा डाँगीलाई उम्मेदवार बनाएको छ । रास्वपा नेता ऋषि तिम्सिनाका अनुसार पार्टीले अहिले वडा वडाबाट सुझाव सङ्कलन गरी ‘वाचापत्र’ तयार गरिएको र जनताको घरदैलोमा प्रचारप्रसारको कामलाई तीव्र बनाएको बताउनुभयो । मतदाताले पुराना दलबाट भ्रष्टाचार नियन्त्रण हुन नसकेको गुनासो गरिरहेकाले भ्रष्टाचार उन्मूलन र सुशासनलाई नै रास्वपाले मुख्य चुनावी ‘एजेन्डा’ बनाएको तिम्सिनाको भनाइ छ ।राप्रपाबाट युवा उम्मेदवाार हेमराज कार्कीलाई चुनावमा उठाएको छ । राप्रपा केन्द्रीय सदस्य नरेन्द्रकुमार खड्काले ठुला दलप्रति जनताको वितृष्णा बढ्दो रहेकाले राप्रपालाई जनताले विकल्पका रूपमा हेरेको बताउनुभयो । यस क्षेत्रमा श्रम संस्कृति पार्टीबाट केवलराम राई, मङ्गोल नेसनल पार्टीका तर्फबाट सन्तोष तामाङ, उज्यालो नेपाल पार्टीका तर्फबाट नरेशकुमार लावतीलगायतले समेत उल्लेख्य मत ल्याउने दाबी गरिएको छ । निर्वाचन कार्यालयका अनुसार यस क्षेत्रमा कुल एक लाख ३१ हजार ६७ मतदाता रहेका छन् । झापा–१ मा मेचीनगर नगरपालिकाका सबै १५ वटा वडा, बुद्धशान्ति गाउँपालिकाका ४, ५, ६ र ७ नं. गरी चार वडा र भद्रपुर नगरपालिकाका ९ र १० गरी दुई वडा समेटिएको छ । यहाँ ४३ मतदान स्थल र १४५ मतदान केन्द्र रहेको निर्वाचन कार्यालयले जनाएको छ । यस निर्वाचन क्षेत्रबाट २०७४ को निर्वाचनमा तत्कालीन माओवादी केन्द्रका रामबहादुर कार्कीले कांग्रेसका उपसभापति विश्वप्रकाश शर्मालाई पराजित गर्नुभएको थियो । २०७९ उपसभापतिले शर्माले एमाले उम्मेदवार अग्नि खरेललाई पराजित गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193023",
      "image": "https://gorkhapatraonline.com/storage/media/338493/conversions/232-original-thumb.jpg"
    },
    {
      "slug": "193022",
      "title": "तराईको जल सङ्कटबारे बोले दलहरू",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "प्रमुख राजनीतिक दलले आफ्ना घोषणापत्रमार्फत तराई मधेशको जल सङ्कटलाई समाधान गर्ने प्रतिबद्धता जनाएका छन् । तराई मधेशका सहरी र ग्रामीण क्षेत्रका बासिन्दाले पछिल्लो एक दशकयता चरम जल सङ्कटको सामना गरिरहेका छन् । राजनीतिक दलले निर्वाचनको पूर्वसन्ध्यामा सार्वजनिक गरेका घोषणापत्रमा जल सङ्कट समाधानका लागि पर्यावरण संरक्षणसहितका उपाय अपनाउने वाचा गरेका छन् ।",
      "longContent": "काठमाडौँ, फागुन ९ गते । प्रमुख राजनीतिक दलले आफ्ना घोषणापत्रमार्फत तराई मधेशको जल सङ्कटलाई समाधान गर्ने प्रतिबद्धता जनाएका छन् । तराई मधेशका सहरी र ग्रामीण क्षेत्रका बासिन्दाले पछिल्लो एक दशकयता चरम जल सङ्कटको सामना गरिरहेका छन् । राजनीतिक दलले निर्वाचनको पूर्वसन्ध्यामा सार्वजनिक गरेका घोषणापत्रमा जल सङ्कट समाधानका लागि पर्यावरण संरक्षणसहितका उपाय अपनाउने वाचा गरेका छन् । नेपाली कांग्रेसले बिहीबार सार्वजनिक गरेको वाचापत्रमा भयावह जल सङ्कटमा रहेको मधेश प्रदेशमा वन फँडानी, चुरे दोहनलगायतका कारणले भूमिगत जलसतह निरन्तर घट्दो अवस्थामा रहेकाले भविष्यमा मरुभूमिकरणको जोखिम बढेको उल्लेख गरेको छ । सो दलले जल सङ्कटसम्बन्धी समस्या समाधानका लागि चुरे क्षेत्रमा व्यापक वृक्षरोपण र पोखरी निर्माण, जथाभाबी उत्खनन र डिप बोरिङ गर्ने कार्यलाई रोकेर पानीका मुहानको वैज्ञानिक पुनर्जीवन एवं सामुदायिक पानी सङ्कलन केन्द« निर्माण गरी समग्र जल व्यवस्थापन गर्ने वाचा गरेको छ । नेपाल कम्युनिस्ट पार्टी (एमाले) ले भने आफ्नो घोषणापत्रमा जल सङ्कट समस्याको पहिचानबारे उल्लेख नगरे पनि सबै नेपालीलाई चौबिसै घण्टा र सातै दिन सुरक्षित पिउने पानी उपलब्ध गराउन आगामी दुई वर्षमा सम्पूर्ण घरमा आधारभूत खानेपानी तथा सरसफाइमा पहुँच पुर्‍याउने उल्लेख गरेको छ । उसले पानीको स्रोतदेखि उपभोक्ताको धारासम्मका सबै चरणमा गुणस्तर सुधार गर्न खानेपानीमा उत्कृष्ट अभ्यास कार्यान्वयन गर्ने प्रतिबद्धता जनाएको छ । कांग्रेस, एमाले र नेकपालगायतका दलले एकातिर चुरे संरक्षणका लागि आफ्ना घोषणापत्रमार्फत प्रतिबद्धता जनाइरहँदा प्रतिनिधि सभाको अघिल्लो कार्यकालमा निर्माणमुखी सामग्री (व्यवस्थापन तथा नियमन) विधेयक, २०८० ल्याइयो जसले चुरेलगायतका वनक्षेत्रबाट ढुङ्गा, गिट्टी, बालुवा विदेश पठाउने व्यवस्था प्रस्ताव गरेको छ । विधेयकको दफा ४२ मा ‘राष्ट्रिय सुरक्षा वा आन्तरिक मागलाई व्यवस्थापन गर्न वा वातावरणमा उल्लेखनीय प्रतिकूल प्रभाव पर्ने देखिएमा नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी निश्चित अवधि तोकी वा नतोकी कुनै निर्माणमा प्रयोग हुने सामग्रीको निकासीमा रोक वा परिमाणात्मक बन्देज लगाउने गरी आदेश जारी गर्न सक्ने’ उल्लेख छ । सो विधेयक २०८० कात्तिक १६ गते प्रतिनिधि सभामा दर्ता भयो । छलफल नै नभई प्रतिनिधि सभा विघटन हुँदा सो विधेयक निष्क्रिय हुन पुगेको छ । विधेयकको सो व्यवस्थाप्रति वातावरण संरक्षणविद्ले चिन्तासमेत व्यक्त गर्नुभएको थियो । राष्ट्रिय स्वतन्त्र पार्टीले आफ्नो वाचापत्रमा चुरे क्षेत्रलाई नेपालको वातावरणीय सुरक्षा र तराई मधेशको अस्तित्वसँग जोडेको छ । उसले चुरे क्षेत्रको संरक्षणलाई उच्च प्राथमिकता दिई चुरेका ढुङ्गा, गिट्टी र बालुवाको अनियन्त्रित दोहन रोक्न, तराईका नदी, ढुङ्गा, गिट्टीले भरेर डुबानको जोखिम कम गर्न र विद्यमान विवाद अन्त्य गर्न वातावरणीय सन्तुलन नबिग्रने गरी वैज्ञानिक उत्खनन तथा निर्यात कार्यविधि लागु गर्ने जनाएको छ । रास्वपाले चुरे संरक्षणका लागि एकीकृत चुरे संरक्षण प्राधिकरण गठन गर्ने र संवेदनशील क्षेत्रलाई पूर्ण संरक्षित क्षेत्र घोषणा गर्र्ने जनाएको छ । चुरे दोहनले करिब ६० लाख जनसङ्ख्या रहेको मधेश प्रदेशमा सबैभन्दा बढी असर परेको छ । चैतदेखि असारसम्म मधेशका आठ जिल्लाको सदरमुकाममा खानेपानीको चरम अभाव हुँदै आएको छ । अनियन्त्रित उत्खनन र वन विनाशले चुरेको पानी सञ्चित गर्ने प्रवृत्तिमा ह्रास आएको छ । वर्षासँगै सो क्षेत्रबाट बगेको ढुङ्गा, गिट्टी र बालुवाले तल्लो तटीय क्षेत्रको खेतबारीको उर्वरापनमा ह्रास आएको छ ।  चुरे संरक्षणका लागि हाल राष्ट्रपति तराई मधेश चुरे संरक्षण विकास समिति क्रियाशील छ तर चुरे संरक्षणका लागि पर्याप्त प्रयास भएको देखिन्न । वार्षिक रूपमा बजेट विनियोजन भए पनि संरक्षण कार्यमा ठुलो प्रगति भएको छैन । कमलो प्रकृतिको चुरे संरक्षणका लागि पर्याप्त प्रयास नहुनु, निरन्तर वन विनाश र दोहनले तल्लो तटीय क्षेत्रमा प्रत्यक्ष असर परेको छ । चुरेबाट बगेको गिट्टी, बालुवाले तराई मधेशको उर्वर भूमि मरुभूमिकरणमा परिणत हुँदै छ । नेपाली कम्युनिस्ट पार्टीले तराई मधेशको जल सङ्कटबारे आफ्नो घोषणापत्रमा उल्लेख गरेको छैन् । यद्दपि उसले तराई मधेशलाई मरुभूमीकरण हुन नदिन चुरे र शिवालिक पर्वत शृङ्खलाको संरक्षण गरिने जनाएको छ । जनता समाजवादी पार्टी नेपालले चुरे दोहनले मधेशका जिल्ला मरुभूमिमा परिणत हुने खतरा बढेको र यस अवस्थालाई सम्बोधन गर्न वातावरणीय सन्तुलन कायम राख्ने उद्देश्यसहित दीर्घकालीन रणनीति अवलम्बन गर्ने प्रतिबद्धता जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193022",
      "image": "https://gorkhapatraonline.com/storage/media/338498/conversions/manifesto-news-cover-original-thumb.jpg"
    },
    {
      "slug": "193005",
      "title": "दलहरूको प्राथमिकतामा पर्यटन",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा नेपाल निर्माण गर्न पर्यटन क्षेत्रलाई आर्थिक समृद्धिको मुख्य आधारका रूपमा अघि सारेका छन् । निर्वाचनमा सहभागी हुने अधिकांश राजनीतिक दल र प्रत्यक्षतर्फका उम्मेदवारले सार्वजनिक गरेका घोषणापत्रमा पाँच वर्षभित्र पर्यटक आगमन र प्रतिव्यक्ति खर्चलाई दोब्बर बनाउने, कुल गार्हस्थ उत्पादनमा पर्यटनको योगदान १० प्रतिशत पुर्‍याउने, हवाईसेवा विस्तार, आन्तरिक हवाईसेवा सहज र सुरक्षित, सबै अन्तर्राष्ट्रिय विमानस्थल पूर्ण सञ्चालनमा ल्याउनेलगायतका महìवाकाङ्क्षी लक्ष्य राखेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ९ गते । आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा नेपाल निर्माण गर्न पर्यटन क्षेत्रलाई आर्थिक समृद्धिको मुख्य आधारका रूपमा अघि सारेका छन् । निर्वाचनमा सहभागी हुने अधिकांश राजनीतिक दल र प्रत्यक्षतर्फका उम्मेदवारले सार्वजनिक गरेका घोषणापत्रमा पाँच वर्षभित्र पर्यटक आगमन र प्रतिव्यक्ति खर्चलाई दोब्बर बनाउने, कुल गार्हस्थ उत्पादनमा पर्यटनको योगदान १० प्रतिशत पुर्‍याउने, हवाईसेवा विस्तार, आन्तरिक हवाईसेवा सहज र सुरक्षित, सबै अन्तर्राष्ट्रिय विमानस्थल पूर्ण सञ्चालनमा ल्याउनेलगायतका महत्वाकाङ्क्षी लक्ष्य राखेका छन् ।नेपाली कांग्रेसले सार्वजनिक गरेको १० वटा आधारमध्ये पर्यटन क्षेत्रमा अन्तर्राष्ट्रिय लगानी भित्र्याउने, रोजगारी सिर्जना, पर्यटकीय पूर्वाधारको द्रुत विकासलगायतका प्रतिबद्धता अघि सारेको छ । “हाम्रो अर्थतन्त्र खुला, प्रतिस्पर्धी, प्रविधिमैत्री र पर्यावरणमैत्री हुने छ जसले अन्तर्राष्ट्रिय लगानी र प्रविधिलाई आकर्षित गर्ने छ । प्राकृतिक सम्पदा भावी पुस्ताका लागि सुरक्षित राख्दै नेपाललाई सगरमाथा, बुद्ध, पशुपति र जानकीको देशका रूपमा मात्र होइन, विश्व समुदायको एक जिम्मेवार र प्रतिष्ठित सदस्यका रूपमा चिनाउनेछौँ,” कांग्रेसको घोषणापत्रमा उल्लेख छ ।त्यस्तै नेकपा (एमाले) ले सार्वजनिक गरेको २५ वटा आधारमध्ये पर्यटनतर्फ नेपाललाई प्र्राकृतिक, धार्मिक, सांस्कृतिक र साहसिक पर्यटनको गन्तव्यका रूपमा विश्व पर्यटन बजारमा ब्रान्डिङ गर्ने, पर्यटनको पूर्वाधार विकास, हवाईसेवा विस्तार, नयाँ गन्तव्यको विकास, भिसा तथा आन्तरिक उडान भाडादरमा पुनरवलोकन गरी पाँच वर्षमा पर्यटक आगमन दोब्बर बनाउने लक्ष्य राखिएको छ ।“पर्यटकको सुरक्षा पहिलो प्राथमिकता र अविस्मरणीय नेपाली सत्कारलाई मूल मन्त्र बनाएर पर्यटन सेवाको गुणस्तर वृद्धि गर्दै पर्यटकको बसाइ लम्ब्याउँछौँ । हवाई सेवाप्रदायकसँग सहकार्य गरेर हवाईसेवालाई सहज, सुरक्षित र आरामदायी बनाउने छौँ,” एमालेको घोषणापत्रमा उल्लेख छ ।नेपाली कम्युनिस्ट पार्टीले ल्याएको प्रतिबद्धतापत्रमा नेपाललाई आकर्षक, सुरक्षित र पहुँचयोग्य पर्यटन गन्तव्य बनाउने, स्थानीय रोजगारी सिर्जना र स्वदेशमै लगानी प्रवर्धन गर्नेलगायतका योजना सार्वजनिक गरेको छ ।स्थानीय पर्यटन प्रोफाइल बनाउने, पर्यटकीय पूर्वाधार सुधार तथा निर्माण, सडक, यातायात, विमानस्थल र हवाईसेवामा सुधार गर्ने, भैरहवा र पोखरा विमानस्थलबाट अन्तर्राष्ट्रिय उडान विस्तार गरिने छ,” नेकपाले घोषणापत्रमा उल्लेख गरेको छ ।त्यस्तै राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले सार्वजनिक गरेको वाचापत्रमा नेपाल भित्रिने पर्यटक सङ्ख्या र प्रतिव्यक्ति खर्चलाई पाँच वर्षभित्र दोब्बर पार्दै औसत बसाइ लम्ब्याउन आवश्यक नीति कार्यान्वयन गर्ने, ट्रेकिङकेन्द्रित पर्यटनलाई विविधीकरण गर्ने, डिजिटल प्लेटफर्ममा एकीकृत गरी पर्यटकको समय, खर्च र झन्झट घटाउने, पर्वतीय पर्यटनमा सुधारलगायतका विकास नीति कार्यान्वयन गर्ने जनाइएको छ ।“नेपाललाई धार्मिक–सांस्कृतिक पर्यटन केन्द्रका रूपमा प्रवर्धनमा जोड दिने, नेपाल पर्यटन बोर्ड पुनर्गठित गरी नयाँ र सिर्जनात्मक मार्केटिङ, अनुभव सङ्कलन र प्रसारण, स्थानीय समुदायका आफ्ना पर्यटकीय उत्पादनलाई कथामार्फत बजारीकरण गर्ने छौँ । पोखरा र भैरहवा अन्तर्राष्ट्रिय विमानस्थललाई पूर्ण सञ्चालनमा ल्याउने छौँ,” रास्वपाले वाचापत्रमा उल्लेख गरेको छ ।राष्ट्रिय प्रजातन्त्र, पार्टी, जनता समाजवादी पार्टी नेपाल, आमजनता पार्टीलगायतका राजनीतिक दलले सार्वजनिक गरेका घोषणापत्रमा नेपाललाई अन्तर्राष्ट्रिय पर्यटनको केन्द्रका रूपमा विकास गर्ने, पर्यटनमैत्री नीति, एकद्वार प्रणालीको विकास र नेपालको उड्डयन क्षेत्रको विकासलाई प्राथमिकता दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193005",
      "image": "https://gorkhapatraonline.com/storage/media/338463/conversions/456-original-thumb.jpg"
    },
    {
      "slug": "193002",
      "title": "निर्वाचनको माहोलमा बढ्यो वैदेशिक व्यापार",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "मुलुक निर्वाचनमा गएको बेला वैदेशिक व्यापार भने बढेको छ । भन्सार विभागले शुक्रबार सार्वजनिक गरेको विवरण अनुसार चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा आयातनिर्यात दुवै बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ९ गते । मुलुक निर्वाचनमा गएको बेला वैदेशिक व्यापार भने बढेको छ । भन्सार विभागले शुक्रबार सार्वजनिक गरेको विवरण अनुसार चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा आयातनिर्यात दुवै बढेको हो । चालु आवको पहिलो महिना मुलुक सहज अवस्थामा रहे पनि भदौको अन्तिम साता भएको जेनजी विद्रोहदेखि जटिल मोडबाट गुज्रेको हो । त्यसपछिका महिनामा निर्वाचन घोषणा भएपछि पनि वैदेशिक व्यापारमा सुधार आएको छ ।चालु आवको साउनदेखि माघसम्म निर्यात ३२.१९ प्रतिशतले बढेर एक खर्ब ६८ अर्ब १४ करोड ५८ लाख २४ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा एक खर्ब २७ अर्ब २० करोड ४८ लाख २९ हजार रुपियाँ निर्यात भएको थियो । सात महिनामा आयात १३.६५ प्रतिशतले बढेर ११ खर्ब २३ अर्ब ४८ करोड ६२ लाख १३ हजार रुपियाँ बराबरको निर्यात भएको छ । गत वर्ष सो अवधिमा नौ खर्ब ८८ अर्ब ५८ करोड ७७ लाख रुपियाँ बराबरको निर्यात भएको थियो । आयातको तुलनामा निर्यात कम हुँदा व्यापार घाटा १०.९१ प्रतिशतले बढेर नौ खर्ब ५५ अर्ब ३४ करोड ३८ लाख रुपियाँ रहेको छ । गत वर्ष सो अवधिमा आठ खर्ब ६१ अर्ब ३८ करोड २८ लाख ७१ हजार रुपियाँ व्यापार घाटा भएको थियो । सात महिनामा कुल वैदेशिक व्यापार १५.७६ प्रतिशत १२ खर्ब ९१ अर्ब ६३ करोड २० लाख रुपियाँ बराबरको भएको छ । सात महिनामा एक खर्ब ८० अर्ब ७४ करोड रुपियाँ बराबरको पेट्रोलियम पदार्थ आयात भएको छ, जसमा ६९ अर्ब ९१ करोड रुपियाँ बराबरको डिजेल आयात भएको छ । यस्तै ३८ अर्ब १३ करोड रुपियाँ बराबरको पेट्रोल र ३१ अर्ब ८५ करोड रुपियाँ बराबरको ग्यास आयात भएको छ । त्यसै गरी ७० अर्ब ९९ करोड रुपियाँ बराबरको भटमास, ७७ अर्ब ८५ करोड रुपियाँको आइरन र स्टिल आयात भएको छ ।  विभागका अनुसार ७७ अर्ब ६९ करोड बराबर विद्युतीय उपकरण र त्यसका पार्टपुर्जा, २६ अर्ब ६८ करोडको स्मार्टफोन र २१ अर्ब २० करोडको सुन आयात भएको छ ।  यस्तै ६४ अर्ब ८४ करोड रुपियाँ बराबरको सवारीसाधन, ४२ अर्ब ६३ करोड रुपियाँ रासायनिक मल र २२ अर्ब २५ करोड रुपियाँ बराबरको तरकारी आयात भएको छ । सात महिनामा नेपालबाट सबैभन्दा धेरै ६६ अर्ब ७८ करोड रुपियाँ बराबरको भटमासको तेल र पाँच अर्ब ७८ करोड बराबरको सूर्यमुखीको तेल निर्यात भएको छ । अलैँची आठ अर्ब ६१ करोड रुपियाँको निर्यात भएको छ । यस्तै कार्पेट निर्यात पाँच अर्ब ७१ अर्ब, तयारी पोसाक पाँच अर्ब १५ करोड रुपियाँ बराबरको निर्यात भएको छ ।सबैभन्दा धेरै व्यापार छिमेकी मुलुक भारतमा भएको छ । विभागका अनुसार सात महिनामा भारतबाट छ खर्ब २९ अर्ब रुपियाँको आयात हुँदा नेपालबाट एक खर्ब ३७ अर्बको निर्यात भएको छ । भारतबाट आयात धेरै भए पनि न्यून निर्यात हुँदा चार खर्ब ९१ अर्ब ७७ करोड ५१ लाख रुपियाँ व्यापार घाटा रहेको छ । यस्तै चीनबाट दुई खर्ब ३५ अर्ब रुपियाँको सामान आयात हुँदा नेपालबाट ९० करोड रुपियाँको सामान निर्यात भएको छ । चीनमा न्यून निर्यात हुँदा दुई खर्ब ३४ अर्ब ४८ करोड २२ लाख १६ हजार रुपियाँ व्यापार घाटा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193002",
      "image": "https://gorkhapatraonline.com/storage/media/338459/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "192999",
      "title": "सूचीकरण नभए अनलाइन प्लेटफर्म खारेज",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "कानुनबमोजिम सूचीकरण नगरे अनलाइन व्यापार गर्ने प्लेटफर्म खारेज हुने भएको छ । सरकारले विद्युतीय व्यापारसम्बन्धी निर्देशिका, २०८२ लाई अन्तिम रूप दिँदै यस्तो व्यवस्था गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ९ गते । कानुनबमोजिम सूचीकरण नगरे अनलाइन व्यापार गर्ने प्लेटफर्म खारेज हुने भएको छ । सरकारले विद्युतीय व्यापारसम्बन्धी निर्देशिका, २०८२ लाई अन्तिम रूप दिँदै यस्तो व्यवस्था गरेको हो । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले यसै हप्ता सार्वजनिक गरेको निर्देशिका अनुसार कुनै फर्मले सूचीकरण नगरी विद्युतीय व्यापार गरिरहेको जानकारी पाएमा उक्त फर्मलाई कानुनबमोजिम कारबाही गरी सात दिनभित्र सूचीकरण गर्न आदेश दिने छ । सो म्यादभित्र पनि सूचीकरण नगरेमा वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले त्यस्तो प्लेटफर्म खारेज गर्ने कारबाही चलाउने निर्देशिकामा उल्लेख छ । निर्देशिकाले विद्युतीय व्यापारमा संलग्न फर्मले कर दायित्व पूरा गर्नुपर्ने उल्लेख गरेको छ । त्यस्तै वस्तु वा सेवाको भुक्तानी नगदमार्फत गरिएको अवस्थामा विद्युतीय बीजक अनिवार्य रूपमा जारी गर्नुपर्ने व्यवस्था पनि गरिएको छ । त्यस्ता बीजकसहित कारोबारको अभिलेख पाँच वर्षसम्म सुरक्षित राख्नुपर्ने निर्देशिकामा व्यवस्था छ । व्यावसायिक कारोबार गर्दा नेपाल राष्ट्र बैङ्कबाट स्वीकृत डिजिटेल पेमेन्ट गेटवे मात्र प्रयोग गर्नुपर्ने प्रावधान राखिएको छ । निर्देशिकाले ग्राहकसँग सम्बन्धित विवरण सुरक्षित राख्नुपर्ने दायित्व सम्बन्धित प्लेटफर्मकै हुने उल्लेख गरेको छ । त्यस्ता प्लेटफर्मले प्रयोगकर्ताको पासवर्ड, फोन नम्बर, ठेगाना, जन्ममितिलगायत प्रमाणीकरणका लागि प्रयोग हुने संवेदनशील व्यक्तिगत विवरण सुरक्षित रूपमा एनक्रिप्टेड (सहजै पढ्न नसकिने) गरी राख्नुपर्ने जिम्मेवारीलाई अनिवार्य गरेको छ । अन्य सामान्य विवरणमा पनि अनधिकृत पहुँच, दुरुपयोग वा चुहावट हुन नदिन सुरक्षाका उपाय अपनाउनुपर्ने व्यवस्थामा निर्देशिकामा गरिएको छ । निर्देशिकाले विद्युतीय व्यापारका सम्बन्धमा कुनै विवाद भएमा त्यसको समाधानका लागि विवाद समाधान समिति पनि गठन गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/192999",
      "image": "https://gorkhapatraonline.com/storage/media/338456/conversions/Udhyog_Banijya_tatha_Apurti_Mantralaya1667818917-original-thumb.jpg"
    },
    {
      "slug": "192998",
      "title": "‘निर्वाचनप्रति विश्व समुदायको चासो’",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले मिडिया र निर्वाचन आयोग एउटा सिक्काका दुई पाटा भएको बताउनुभएको छ । नेपाल पत्रकार महासङ्घ कोशी प्रदेशले विराटनगरमा शुक्रबार आयोजना गरेको एक कार्यक्रममा बोल्दै उहाँले यस्तो बताउनुभएको  हो ।  २०७९ सालमा तत्कालीन सरकारले स्थानीय निर्वाचनको मिति पछाडि सार्न खोज्दाखोज्दै मिडियाको बलमा समयमा नै सम्पन्न भए",
      "longContent": "हरि कोइराला/नवराज कट्टेलउर्लाबारी (मोरङ), फागुन ९ गते । कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले मिडिया र निर्वाचन आयोग एउटा सिक्काका दुई पाटा भएको बताउनुभएको छ । नेपाल पत्रकार महासङ्घ कोशी प्रदेशले विराटनगरमा शुक्रबार आयोजना गरेको एक कार्यक्रममा बोल्दै उहाँले यस्तो बताउनुभएको  हो ।२०७९ सालमा तत्कालीन सरकारले स्थानीय निर्वाचनको मिति पछाडि सार्न खोज्दाखोज्दै मिडियाको बलमा समयमा नै सम्पन्न भएको बताउँदै उहाँले मिडिया र सञ्चारजगत्ले आवधिक निर्वाचन गराउन आयोगलाई ऊर्जा प्रदान गरेको उल्लेख गर्नुभयो । प्रमुख निर्वाचन आयुक्त भण्डारीले भदौ २७ गते राष्ट्रपतिले निर्वाचनको घोषणा गरेपछि मिडियाले नै चुनावका पक्षमा सकारात्मक वातावरण बनाइदिएको धारणा राख्नुभयो । निर्वाचन सफल बनाउन मिडियाको भूमिका महत्वपूर्ण हुने उल्लेख गर्दै उहाँले यो पटक चुनावका विपक्षमा मिडियाले एउटा पनि नकारात्मक समाचार नलेखेर महत्वपूर्ण सहयोग गरेको बताउनुभयो । उहाँले भन्नुभयो, “मौन अवधिमा राजनीतिक दलले मस्तिष्क मन्थन गर्ने हो तर त्यही बेला बढी चलखेल हुने गर्छ । निर्वाचन आयोगका दुई आँखाले त्यो चलखेल नदेख्ने भएकाले सञ्चारजगत्को तेस्रो आँखाले आयोगलाई सूचना दिएर सहयोग गर्नु पर्छ ।” २०४८ सालमा पुराना शक्तिलाई नयाँ शक्तिले निषेधको राजनीति गरेको संस्मरण गर्दै उहाँले यो चुनावमा कसैले पनि निषेधको राजनीति गर्न नपाउने बताउनुभयो । मत सर्वेक्षणका नाममा मतदाताको मतदातसम्बन्धी गोप्य अधिकार सार्वजनिक नगर्न आग्रह गर्दै प्रमुख निर्वाचन आयुक्त भण्डारीले त्यसो गर्दा जित्नेले हार्न सक्ने र हार्नेले जित्न सक्ने उहाँको भनाइ थियो ।  ठुलो राजनीतिक घटनापछि भइरहेको यो निर्वाचन विगतका आवधिक निर्वाचन जस्तो नभएको र यो निर्वाचनलाई नेपालप्रति चासो राख्ने विश्व समुदायले हेरिरहेकाले निष्पक्ष निर्वाचनका लागि आमनागरिकको सहयोग आवश्यक रहेको उहाँले औँल्याउनुभयो । लोकतान्त्रिक अनुशासन कायमकार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले देशमा अनुशासन कायम राख्न आगामी निर्वाचन सफल हुने विश्वास व्यक्त गर्नुभएको छ । निर्वाचन आयोग र नेपाल कानुन समाजद्वारा विराटनगरमा शुक्रबार आयोजित निर्वाचन आचारसंहिताको प्रभावकारी कार्यान्वयन र सरोकारवालाको भूमिका विषयक कार्यक्रममा बोल्दै उहाँले अहिलेको अवस्थामा निर्वाचन राष्ट्रिय आवश्यकता भएको स्पष्ट पार्नुभयो । उहाँले भदौ २३ र २४ गतेको विद्रोहपछि आवश्यकताले निर्धारण गरेको निर्वाचनले मुलुकलाई लोकतन्त्रको मर्यादाभित्र फर्काउन सफल बन्ने विश्वास व्यक्त गर्नुभयो । उहाँले लोकतन्त्रको संरक्षणका लागि निर्वाचन सफल हुनुपर्ने धारणा राख्नुभयो । “निर्वाचन माग गर्ने विद्रोही पक्षको सुनुवाइ गर्नु र संविधानलाई परिष्कृत बनाउने कार्यभार बोकेको सांसदको निर्वाचित गराउने कार्य पेचिलो हुनु सामान्य हुन्छ । तर जति पेचिलो भए पनि नेपालको निर्वाचन विश्वमा निष्ठाका रूपमा हेरिने गरिएकाले त्यसलाई कायम राख्न निर्वाचन आयोग सक्षम रहेको छ,” उहाँले भन्नुभयो । कार्यक्रममा पूर्वकानुन सचिव फणीन्द्र गौतमले निर्वाचन आचारसंहिताका प्रमुख विषयहरू : सरोकारवालाहरूको भूमिका विषयमा प्रस्तुति दिनुभएको थियो भने आयोगका सहसचिव यज्ञप्रसाद भट्टराईले प्रतिनिधि सभा सदस्य निर्वाचन खर्च र प्रचार–प्रसारको विषयमा बोल्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192998",
      "image": "https://gorkhapatraonline.com/storage/media/338455/conversions/121-original-thumb.jpg"
    }
  ]
}