{
  "date": "2025-12-20T15:14:50.303Z",
  "news": [
    {
      "slug": "184550",
      "title": "सप्तगण्डकी बहुउद्देश्यीय आयोजना अगाडि बढाउनु पर्ने",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले नारायणी नदीबाट तल्लो तटीय क्षेत्रमा हुने कटान, चितवन, नवलपरासी क्षेत्रको समग्र विकासका लागि २२५ मेगावाटको सप्तगण्डकी बहुउद्देश्यीय जलाशययुक्त जलविद्युत् आयोजना निर्माणको काम अघि बढाउनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ५ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले नारायणी नदीबाट तल्लो तटीय क्षेत्रमा हुने कटान, चितवन, नवलपरासी क्षेत्रको समग्र विकासका लागि २२५ मेगावाटको सप्तगण्डकी बहुउद्देश्यीय जलाशययुक्त जलविद्युत् आयोजना निर्माणको काम अघि बढाउनुपर्ने बताउनुभएको छ । चितवन उद्योग वाणिज्य सङ्घले आज नारायणघाटमा आयोजना गरेको कार्यक्रममा उहाँले धार्मिक रूपमा महत्त्वपूर्ण मानिने देवघाट क्षेत्रलाई नडुबाउने गरी सप्तगण्डकी जलविद्युत् आयोजना बनाएर त्यसभन्दा माथिल्लो तटीय क्षेत्रमा बन्ने बुढीगण्डकी, तनहुँजस्ता जलाशययुक्त आयोजनाबाट लाभ लिनु पर्ने बताउनु भयो ।“नदीबाट हुने कटान तथा डुबान दीर्घकालीन रूपमा नियन्त्रणका लागि माथिल्लो तटीय क्षेत्रमा जलाशययुक्त आयोजना निर्माण गरी एकीकृत नदी बेसिन व्यवस्थापन योजना अगाडि बढाउनुपर्छ, नारायणी नदीका सहायक नदीहरू सेती, बूढीगण्डकी कालीगण्डकीमा बन्ने जलाशययुक्त आयोजनामा वर्षायामको पानी जम्मा गर्ने र हिउँदमा नियन्त्रित पानी पाउने हुँदा बाढी नियन्त्रण गर्ने, कृषि, जलयातायातमार्फत लाभ लिन सकिन्छ”, मन्त्री घिसिङले भन्नुभएको उहाँको निजी सचिवालयले जनाएको छ । चितवन, तनहुँ र नवलपरासीको सिमाना भएर बग्ने नारायणी नदीमा सप्तगण्डकी बहुउद्देश्यीय जलविद्युत् आयोजनाको सम्भाव्यता अध्ययन जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका)को सहायतामा सन् १९८५ मा गरिएको थियो । आयोजनाको बाँध त्रिशूली र कालीगण्डकीको सङ्गमस्थल देवघाटभन्दा करिब एक किलोमिटर तल बन्ने छ । अध्ययनबाट देवघाट डुब्ने देखिएको थियो । बाँधको उचाइ घटाएर धाममा पुग्ने क्षतिलाई न्युनीकरण गरी आयोजना अगाडि बढाउन सकिने घिसिङले उल्लेख गर्नु भयो । देवघाटमा जलाशय बनाएर विद्युत् उत्पादन र पानीबाट चितवन र नवलपरासीमा सयौँ हेक्टरमा सिँचाइ सुविधा उपलब्ध गराउन सकिने छ । ‘समयमा काम नगर्ने निर्माण व्यवसायीको ठेक्का सम्झौता रद्द गरिन्छ’ यस्तै मन्त्री घिसिङले विकास निर्माणका कामलाई प्राथमिकता नदिने निर्माण व्यवसायीको ठेक्का सम्झौता रद्द गर्नेतर्फ सरकार लागेको बताउनुभएको छ । उद्योग वाणिज्य सङ्घले आज यहाँ आयोजना गरेको अन्तक्र्रिया कार्यक्रममा उहाँले तीन हजार बढी सडक तथा पुलमा ठेक्का लागेको बताउनुभयो ।उहाँले भन्नुभयो, “तीन हजारभन्दा बढी सडक र पुलको ठेक्का छ, कुनै ठाउँमा त ठेकेदार कहाँ छ भन्ने पनि छैन, काम गर्नुपर्छ नभए ठेक्का तोड्छौँ भन्ने अवस्थामा हामी छौँ ।”जनताले दुःख पाएको बताउँदै उहाँले जनताको आवश्यकताअनुसार सरकारले काम गर्ने बताउनुभयो । विकास निर्माणसँगै नीतिनिर्माणमा परिवर्तन गर्न यो सरकारले खोजेको बताउँदै उहाँले देशलाई संस्थागत रुपमा निकास दिन जरुरी रहेको बताउनुभयो ।उहाँले यहाँका सप्तगण्डकी नदीमा पानी भण्डारण गरी जलाशय निर्माण गरेर विद्युत् उत्पादनसँगै विभिन्न पर्यटकीयस्थलको विकास गरिने बताउनुभयो । पोखरा, भरतपुर र लुम्बिनी क्षेत्रलाई इलेक्ट्रिसिटी ग्रिन करिडोरका रूपमा विकास गर्ने काम अघि बढिरहेको उहाँले जानकारी दिनुभयो ।शक्तिखोर औद्योगिक क्षेत्रमा विद्युत् आपूर्तिलाई सहज बनाइने उल्लेख गर्दै उहाँले यहाँ औद्योगिक क्षेत्र स्थापना हुनुमा आफू पनि सकारात्मक रहेको बताउनुभयो ।आगामी निर्वाचनपछि आउने नयाँ सरकारले नयाँ अनुहार र नयाँ सोच ल्याउनुपर्ने उल्लेख गर्दै उहाँले देशलाई समृद्धिको बाटोमा हिँडाउनसक्ने शक्ति आउनु आवश्यक रहेको बताउनुभयो ।जनताले देशलाई ठोस परिणाम दिनसक्ने नयाँ शक्ति सचेत रूपमा छान्नुपर्नेमा उहाँले जोड दिनुभयो । सो अवसरमा उद्योग वाणिज्य सङ्घका अध्यक्ष सुमनकुमार श्रेष्ठले जिल्लाका समग्र व्यवसायीको समस्याका बारेमा जानकारी गराउनुभएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/184550",
      "image": "https://gorkhapatraonline.com/storage/media/324790/conversions/kulman-news-photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "184543",
      "title": "मानविय र आर्थिक पुनर्निर्माणमा श्रीलङ्कालाई आइएमएफको सहायता",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ)को कार्यकारी बोर्डले शुक्रबार श्रीलङ्काका लागि दुई करोड ६ लाख अमेरिकी डलरको आपतकालीन वित्तीय सहायता स्वीकृत गरेको छ ।",
      "longContent": "कोलम्बो, पुस ५ गते । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ)को कार्यकारी बोर्डले शुक्रबार श्रीलङ्काका लागि दुई करोड ६ लाख अमेरिकी डलरको आपतकालीन वित्तीय सहायता स्वीकृत गरेको छ । आइएमएफका अनुसार यो सहयोग ‘रैपिड फाइनान्सिङ इन्स्ट्रुमेन्ट’अन्तर्गत प्रदान गरिएको हो र यो श्रीलङ्काको कोटा रकमको करिब २६ प्रतिशत बराबर छ । आइएमएफका उप-प्रबन्धक र कार्यवाहक अध्यक्ष केन्जी ओकामुराले बताउनुभयो, “यसले श्रीलङ्कामा तत्कालै मानविय र पुनर्निर्माण आवश्यकता व्यवस्थापन गर्न मद्दत गर्ने छ, जसले राजकोषीय दबाब र भुक्तानी सन्तुलनसम्बन्धी चुनौती कम गर्ने अपेक्षा गरिएको छ ।”ओकामुराले आपतकालको समयमा छिटो प्रतिक्रिया देखाएको श्रीलङ्काली सरकारको प्रशंसा गर्दै भन्नुभयो,“आईएमएफ यस कठिन परिस्थितिमा श्रीलङ्काली जनतासँग खडा छ र भविष्यमा पनि देशको पुनर्निर्माण र आर्थिक सुधार प्रयासमा समर्थन जारी राख्ने छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/184543",
      "image": "https://gorkhapatraonline.com/storage/media/324736/conversions/imf-original-thumb.jpg"
    },
    {
      "slug": "184541",
      "title": "जापान र एसियाली राष्ट्रबिच आर्थिक सहकार्य विस्तार",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "जापानले मध्य एसियामा आगामी पाँच वर्षभित्र १९ अर्ब डलर बराबरका व्यापार परियोजना सञ्चालन गर्ने लक्ष्य सार्वजनिक गरेको छ ।",
      "longContent": "टोकियो, पुस ५ गते । जापानले मध्य एसियामा आगामी पाँच वर्षभित्र १९ अर्ब डलर बराबरका व्यापार परियोजना सञ्चालन गर्ने लक्ष्य सार्वजनिक गरेको छ । यो पहल जापानले यस क्षेत्रमा आफ्नो सकारात्मक उपस्थिति र सहयोग विस्तार गर्ने प्रयासको रूपमा लिएको हो ।प्रधानमन्त्री सानाए ताकाइचीले टोकियोमा पाँच मध्य एसियाली राष्ट्रका नेतासँग पहिलो शिखर सम्मेलन आयोजना गर्नुभयो । बैठकपछि जारी संयुक्त वक्तव्यअनुसार जापानले मध्य एसियामा पाँच वर्षभित्र कुल तीन करोड येन बराबरका व्यापार परियोजनाको लक्ष्य तय गरेको छ । जापानले दुर्लभ धातु आपूर्ति विविधिकरण गर्न र चीनमा निर्भरता कम गर्न यस क्षेत्रमा लगानी गर्न इच्छुक छ ।वक्तव्यमा उल्लेख छ,“प्राकृतिक स्रोत र ऊर्जा स्रोतले धनी मध्य एसियाले अन्तर्राष्ट्रिय बजारसँग पहुँच विस्तार गर्नु महत्त्वपूर्ण छ ।” नेताले महत्त्वपूर्ण धातु आपूर्ति श्रृङ्खला सुदृढीकरणका लागि सहयोग बढाउने, आर्थिक विकास प्रवर्धन गर्ने र वातावरणीय लक्ष्य प्राप्त गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।साथै, उहाँहरूले रूस, चीन र युरोपेली सङ्घका शीर्ष नेतासँग यस वर्ष अलग-अलग शिखर सम्मेलन पनि गरेका छन् । विशेषज्ञले यस शिखर सम्मेलनलाई जापानको क्षेत्रीय उपस्थिति बलियो बनाउन महत्त्वपूर्ण कदमको रूपमा मूल्याङ्कन गरेका छन् । मध्य एसियाका राष्ट्र प्राकृतिक स्रोतमा धनी भए पनि आर्थिक अवस्थाका कारण यी स्रोतको उपयोग चुनौतीपूर्ण रहिरहेकाले सहकार्य र समन्वय आवश्यक छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/184541",
      "image": "https://gorkhapatraonline.com/storage/media/324737/conversions/Japan-original-thumb.jpg"
    },
    {
      "slug": "184527",
      "title": "आर्थिक पुनरुत्थानको साझा मञ्च",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "विकासमा सञ्चार क्षेत्रको एउटा पहल हो– गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स अर्थात् ‘दृढतासहित पुनरुत्थान गोरखापत्र बहस’ । नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास रणनीति, स्मार्ट पूर्वाधा",
      "longContent": "विकासमा सञ्चार क्षेत्रको एउटा पहल हो– गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स अर्थात् ‘दृढतासहित पुनरुत्थान गोरखापत्र बहस’ । नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास रणनीति, स्मार्ट पूर्वाधार विकास र व्यवस्थापन, निजी क्षेत्रको आत्मविश्वास तथा पुँजी परिचालन र नीतिगत सहजीकरण जस्ता महत्वपूर्ण आयाममा गोरखापत्रले बहस थालेको हो । हालैको जेनजी पुस्ताको आन्दोलनपश्चात् नेपालको अर्थतन्त्र र नीतिगत सुधारका विविध आयामका लागि यो छलफल निकै महत्वपूर्ण बनेको छ । गोरखापत्र संस्थानले देशको अर्थतन्त्रलाई गतिशील बनाउने दिशामा योगदान पुर्‍याउने उद्देश्यसाथ आयोजित ‘गोरखापत्र डिस्कोर्स’ मा सरकारका उच्च अधिकारी, नीति निर्माता, उद्योगी व्यवसायी, विज्ञ, विश्लेषक तथा मूलधारका सञ्चारकर्मीको सहभागिताले एउटा मार्गदर्शन प्रस्ट पारेको छ ।उद्योगी व्यवसायीको अपेक्षा, नीतिगत अन्योल र त्यसलाई चिर्न सरकारले चाल्नुपर्ने कदमका विषयमा छलफल केन्द्रित थियो । गोरखापत्र दैनिकको १२५ औँ (शताब्दी रजत) वर्ष तथा दी राइजिङ नेपालको ६१ औँ वर्ष प्रवेशका अवसरमा गोरखापत्र संस्थानद्वारा बिहीबार आयोजित बहसमा ‘स्मार्ट पूर्वाधार विकास र व्यवस्थापन’, ‘कस्तो मनोबल ?’ ‘पुँजी परिचालन र नीतिगत सहजीकरण’ सहित तीन वटा शीर्षकमा प्यानल छलफल भएको थियो । उपराष्ट्रपति रामसहायप्रसाद यादवको प्रमुख आतिथ्यमा सम्पन्न बहसमा अर्थमन्त्री रामेश्वर खनाल, ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ, उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा, सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल, श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी, नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्व पौडेल, लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली, ललितपुर महानगरपालिकाका प्रमुख चिरीबाबु महर्जनसहित विभिन्न मन्त्रालयका सचिव, उद्योगी, व्यवसायीको सहभागिता रहेको थियो । मुलुकको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास–रणनीतिबारे उच्चस्तरीय राष्ट्रिय बहस गर्न कार्यक्रम फलदायी भएको सहभागीको प्रतिक्रिया रहेको थियो । साथै मुलुककै पुरानो र अग्रणी सञ्चारमाध्यम भएको नाताले गोरखापत्र संस्थानको तर्फबाट यस्ता कार्यक्रमलाई भविष्यमा समेत निरन्तरता दिनुपर्ने उहाँहरूका सुझाव थियो ।  परिवर्तनको जीवन्त दस्ताबेजरामसहायप्रसाद यादव, उपराष्ट्रपतियो बहसले मुलुकको समग्र अर्थतन्त्रको अवस्था, चुनौती र सम्भावनासहित सरकारको प्रयास तथा निजी क्षेत्रको अपेक्षाको गहन विश्लेषण गर्दै ठोस निष्कर्षमा पुग्ने छ । गोरखापत्रले मुलुकको आर्थिक विकास, सार्वजनिक बहस र राष्ट्रिय संवादलाई दिशा दिनुका साथै सरकार, नागरिक समाज र सरोकारवालाबिच सूचनाको सेतुका रूपमा पनि काम गर्दै आएको छ । पारदर्शिता, सुशासन, भ्रष्टाचारमुक्त समाज, सरल सार्वजनिक सेवा र देशभित्रै रोजगारीका अवसरको मागसहित उठेको जेनजी पुस्ताको आन्दोलनले मुलुकलाई नयाँ दिशा दिएको सन्दर्भमा गोरखापत्र संस्थानको यो नेतृत्वदायी पहल महत्वपूर्ण पनि छ । गोरखापत्र पत्रकारिताको धरोहर मात्र होइन, नेपाली समाज, संस्कृति, इतिहास र परिवर्तनको जीवन्त दस्ताबेज पनि हो । पुनरुत्थानमा लागेका छौँरामेश्वर खनाल, अर्थमन्त्री अर्थतन्त्र ध्वस्त भयो भन्ने परिदृश्यबाट मुक्त भएर आशा जगाउने बाटोमा अघि बढेका छौँ । यो मुलुकका लागि सुखद सङ्केत हो । कच्चा पदार्थ आयात र उत्पादन वृद्धिमा तीन महिनाको अवधिमा करिब १० प्रतिशत वृद्धि भएको छ । सङ्कटपछि लगानीको वातावरण सुधार भएको छ । उत्पादनशील गतिविधि बढाउन पर्याप्त काम नभएको महसुस मैले गरेको छु । राजनीतिक सङ्कटपछि नेपालको पर्यटन क्षेत्रमा उत्साह बढेको छ । नेपालको इतिहासमा सर्वाधिक पर्यटक आगमन अक्टोबर २०२५ मा भएको छ । अंग्रेजी वर्षको अन्तिममा आइपुग्दा यो वर्षकै सबैभन्दा बढी पर्यटक आगमन होला कि जस्तो भएको छ । यो तथ्याङ्क हेरेपछि नेपाल जुनसुकै सङ्कटबाट पनि पुनरुत्थानमा चाँडै जान्छ भन्ने ठानेको छु । पछिल्लो समय देखिएको अधिक तरलता र विदेशी मुद्राको सञ्चयलाई उत्पादन र रोजगारी वृद्धिमा लगाउने गरी सरकारले तयारी गरिरहेको छ । हामी राम्रै कामका लागि तयारी गर्दै छौँ । तर, राम्रो कामको परिणाम आउन समय लाग्छ । केही दिनअघि एक जना चिनियाँ लगानीकर्ताले समेत अन्तरिम सरकारले गरेको प्रयासको प्रशंसा गर्नुभएको थियो । अन्तर्राष्ट्रिय जगत्ले पनि नेपाल छिटो पुनरुत्थानमा गएको भन्दै प्रशंसा गरेका छन् । यस्ता डिस्कोर्सबाट आगामी दिनमा हामीले लिनुपर्ने बाटोबारे दिशानिर्देश गर्ने, त्यसका लागि खाका प्रदान गर्ने अपेक्षा हामीले गरेका छौँ । विकासको दशक घोषणाकुलमान घिसिङभौतिक पूर्वाधार तथा यातायातमन्त्रीअबको दशक विकासको दशक घोषणा गरेर अगाडि बढ्नु पर्छ । सानो क्षेत्रफल भएको कतारले ठुल्ठुला पूर्वाधार निर्माण गरेर हजारौँलाई रोजगारी दिएको छ । सडक बन्या छ । पुल बन्या छ । प्रसारणलाइन बन्या छ । रोजगारी किन सिर्जना हुन्न ? हामीकहाँ त्यस्तो छैन । अनि कसरी रोजगारी सिर्जना हुन्छ ? अनि माग कहाँबाट आउँछ ? माग आएन भन्ने डन्डी बनाउने, सिमेन्ट उत्पादन गर्ने कारखानाले कसलाई आपूर्ति गरोस् ? अनि पैसा बैङ्कमा किन नथुप्रियोस् ? बोलेर मात्र केही हुन्न । अब नीति बनाएर ‘विकास दशक’ घोषणा गरेर अगाडि बढ्नु पर्छ । वर्तमान ऐन, कानुनमा थुप्रै समस्या र जटिलता छन् । एउटा वन ऐन संशोधन गर्दा त्यसलाई यथास्थितिमा राख्न थुप्रै व्यक्ति सक्रिय हुन्छन् । किसानले धान उत्पादन गर्छ । तर सरकारी निकायमा बिक्री गर्न जाँदा खाद्य व्यवस्थामा सीमा तोकिएको छ । जसले गर्दा उत्पादन भएको कृषि उपजको बजार छैन । काम नगर्ने ठेकेदारको ठेक्दा रद्द गर्दा समस्या छ । बजेटमै विद्युत् खरिद बिक्री सम्बन्धमा गरिएको व्यवस्थाले काम गर्न असहज भएको छ । म आफैँ पनि मन्त्री हुँदा यसप्रकारको असहजतालाई सहजै चिर्नै सकेको छैन । खरिद ऐनको दफा ५८ (६) ले ठेक्का तोडेपछि रिटेन्डर गर्दा सम्पूर्ण ठेक्काको निर्माण सम्पन्न गर्ने ठेकेदारबाट लिनु पर्छ भन्ने व्यवस्था छ । ठेक्का तोडिसकेपछि त्यो ठेकेदारबाट १४ अर्ब पैसा कसरी लिने ? निर्माण कम्पनीले काम गर्‍यो भन्ने ठिकै छ गरेन भन्ने ठेक्का नतोडेर बस्न सरकारलाई ऐनले बाँधेको छ । सडक, पुल र पूर्वाधार विकास ठप्प भएपछि रोजगारी कहाँबाट सिर्जना हुन्छ ? विदेशबाट आएको पैसा र यहाँ भएको पैसाले अपर अरुण, बूूढीगण्डकीलगायत गरी करिब दुई हजार पाँच सयदेखि तीन हजार मेगावाट विद्युत् उत्पादन गर्न सकिन्छ । अध्ययन सकेको १० वर्ष भयो । काम सुरु भएको छैन । जलविद्युत् उत्पादनका लागि प्राधिकरणकहाँ पैसा छैन । विद्युत् प्राधिकरणको २० प्रतिशत सेयर बजारमा लगौँ भन्दा कानुनी झन्झटले सम्भव भएको छैन । तर बजारमा पैसा थुप्रेर बसेको छ । सरकारले माग अनुसारको नीति बनाएर बजार सुनिश्चित गर्ने हो । यी तमाम कारणले हाम्रो अर्थतन्त्रलाई चलायमान बनाउन सकेन । यस्ता समस्या सम्बोधन गरेर जानु पर्छ । निजी क्षेत्रको मनोबल बढाइने अनिलकुमार सिन्हा, उद्योग, वाणिज्य तथा आपूर्तिमन्त्रीअहिलेको सरकारको समयमै निर्वाचन गराउन अतिरिक्त केही आधारभूत जिम्मेवारी पनि छन् । सुशासन कायम र सेवा प्रवाहमा सुधार, शान्ति सुरक्षा तथा अमनचैन कायम, भ्रष्टाचारविरुद्ध शून्य सहनशीलता, सहज औद्योगिक वातावरण र सञ्चार क्षेत्रको स्वतन्त्रता कायम । जेनजी पुस्ताका मुद्दालाई सबैले गम्भीरतापूर्वक लिएका छन् । सुशासन कायम, भ्रष्टाचार नियन्त्रण, सहज सार्वजनिक सेवा र देशभित्रै गरिखान देऊ भन्ने भदौ २३ गतेको आन्दोलनका मुख्य माग हुन् । यस आन्दोलनले परम्परागत प्रक्रियाबाट बाहिर आएर प्रविधिमा आधारित सहज र सरल प्रक्रियासहित परिवर्तनको अनुभूति खोजेको हो ।निजी क्षेत्रमा भ्रम छर्ने प्रयास भएका छन् । स्पष्ट भए हुन्छ–आन्दोलनका क्रममा कसैमाथि लक्षित तरिकाबाट गरिएको आक्रमण र क्षति तथा सङ्गठित तरिकाबाट सम्पत्ति तोडफोडमा संलग्नलाई छुट दिने सरकारको कुनै नीति छैन । जेनजीसँगको सहमतिले सम्पूर्णलाई छुट दिइएको हो कि जस्ता भ्रम छरिएको हो, त्यसो होइन । आन्दोलनमा संलग्न युवालाई नियन्त्रणमा लिएर अनुसन्धानको नाममा केरकार गर्ने र त्यो प्रकरणमा मानव अधिकारका सवाल पनि जोडिएका छन् । त्यस्ता मुद्दामा मात्रै सरकारले चासो दिएको हो । प्रशासनिक संयन्त्र राजनीतिले गिजोलेको निर्णय गर्न समस्या भएका छन् । सरकारी संयन्त्रको ठाउँ ठाउँमा राम्रा होइन हाम्रा व्यक्तिलाई राखिँदा एक जना इमानदार अधिकृतले राम्रो काम थाल्दा तर्साउने गरिन्छ । बाधा अड्चन सिर्जना गर्ने प्रवृत्ति देखिन्छ । अलि पीडा पनि होला तर म त सधैँ भन्छु– आर्यघाटमा जाँदा छोराछोरी वा आफन्तले ‘देशलाई बिगार्ने बूढा मरेको राम्रै भयो’ भन्ने अवस्थासमेत ध्यानमा राखेर काम गरौँ । एउटा कानुन बनाउन बर्सौं लाग्छ । कानुन उदार बनाउने नियम कठोर र कार्यान्वयनमा जाँदा झनै कठोरतापूर्वक पेस हुने समस्या छ, हामीकहाँ । यसमा सुधारको आवश्यकता छ । आगामी निर्वाचनबाट स्वच्छ छविका जनप्रतिनिधि चयन गरी कानुन निर्माणको त्रुटिपूर्ण प्रक्रिया सुधार हुनु पर्छ ।सरकारले नियन्त्रण गर्ने नभई सुरक्षाको प्रत्याभूति गर्दै सकारात्मक वातावरण बनाइदिने हो । निजी क्षेत्र आफैँले आफ्नो काम गर्छ । वर्तमान सरकारले तीन तीन स्थानबाट एकैपटक चुनौती सामना गरे पनि प्रतिफलउन्मुख छ । निजी क्षेत्रको मनोबल बढाउन प्रयत्नशील छौँ । मुलुक सुशासनमा अघि बढेको छजगदीश खरेल, सञ्चार तथा सूचना प्रविधिमन्त्रीभदौमा भएको जेनजी जनआन्दोलनका क्रममा ८४ अर्ब रुपियाँ जति क्षति भएको राष्ट्रिय योजना आयोगको प्रारम्भिक आकलन छ । साथै यसको यो पुनर्निर्माणमा कति खर्च लाग्छ भन्ने विषयमा ठोस आँकडा आएको छैन तर पनि पुनर्निर्माण पनि आफैँ गर्न सक्ने प्रक्षेपण आयोगले गरेको छ । नेपालको पुनर्निर्माणमा सञ्चार माध्यमको पनि महत्वपूर्ण भूमिका रहन्छ भन्ने बोध गरेर गोरखापत्र संस्थानले महत्वपूर्ण कार्यक्रम आयोजना गरेकोमा धन्यवाद छ । गोरखापत्रको यसप्रकारको डिस्कोर्सले मन्त्रालयलाई समेत आनन्द महसुस भएको छ । सञ्चार माध्यमको भूमिका परम्परागत मात्रै रहेन भन्ने यसले पुष्टि गरेको छ । सरोकारवाला सबैलाई एकै मञ्चमा ल्याएर गरिएको यसप्रकारको कार्यक्रमले पक्कै पनि मुलुकको आर्थिक पुनरुत्थानमा महत्वपूर्ण भूमिका निर्वाह गर्ने छ भन्ने मेरो अपेक्षा छ ।  विकास निर्माणको हिसाबले मुलुकलाई अघि बढाउन यहाँबाट प्राप्त सुझावले महत्वपूर्ण भूमिका निर्वाह गर्ने अपेक्षा मैले गरेको छु । यहाँबाट प्राप्त सुझावलाई सरकारले स्वामित्व ग्रहण गर्ने छ । जेनजी समूहको आन्दोलनपछि बनेको सरकारले पछिल्ला तीन महिनामा भ्रष्टाचार निवारणमा महत्वपूर्ण कार्य गरेको छ । अख्तियार दुरुपयोग अनुसन्धान आयोगले ठुल्ठूला भ्रष्टाचारका काण्डमा मुद्दा दायर गर्ने कार्यलाई तीव्रता दिएको छ । यसले मुलुक सुशासनमा अघि बढेको छ भन्ने पुष्टिसमेत भएको छ । पछिल्लो समय सरकारले सरकारी सञ्चारमाध्यममा कार्यरत अस्थायी तथा करार प्रकृतिका पत्रकार र कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउने निर्णय गरिसकेको छ । पत्रकार तथा कर्मचारीलाई कोषमा आबद्ध गराएर गोरखापत्र संस्थान अन्य सरकारी सञ्चार माध्यमभन्दा अगाडि भएको छ । सरकारले नियन्त्रण गर्ने नभई सुरक्षाको प्रत्याभूति गर्दै सकारात्मक वातावरण बनाइदिने हो । अब नीति बनाएर ‘विकास दशक’ घोषणा गरेर अगाडि बढ्नु पर्छ ।  जेनजी आन्दोलनले मुलुकमा सुशासन र पारदर्शिता माग गरेको छ । सरकारले सोही भावना अनुसार ठोस कार्ययोजनै बनाएर काम गरिरहेको छ ।एकीकृत र समन्वयात्मक रूपमा तीन वटै सरकारले काम नगरेसम्म प्रतिफल पाउन सकिन्न । यसमा सुधार गर्नुपर्ने खाँचो छ ।सुशासन र पारदर्शिता मागराजेन्द्रसिंह भण्डारीश्रम रोजगार तथा सामाजिक सुरक्षामन्त्रीसमृद्ध मुलुक निर्माणका लागि हरेक क्षेत्रमा सकारात्मक हस्तक्षेप जरुरी छ । विभिन्न कालखण्डमा भएका परिवर्तनसँगै प्रभावकारी रूपमा द्वन्द्व व्यवस्थापन नहुँदा अर्को रूपमा विद्रोह हुँदै आएका छन् । त्यसले मुलुकलाई थप अस्थिरतातर्फ लैजाने गरेको छ । समस्याको सही पहिचान र त्यसको प्रभावकारी समाधान आवश्यक छ । मुलुकका व्याप्त बेथिति, भ्रष्टाचार र कुशासनका कारण जनशक्ति पलायनक्रम तीव्र रूपमा वृद्धि भएका छन् । कुशासन र बेथितिले मुलुकमा केही गरौँ, योगदान गरौँ भन्नेहरू झनै बढी प्रताडित छ । अनियमितता र भ्रष्टाचार गर्नेका लागि सहज र अनुकूल वातावरण बन्ने अवस्था अन्त्य हुनु जरुरी छ । घुस खाने काम सबैभन्दा बढी कठिन हुनुपर्नेमा सबैभन्दा सजिलो भएको छ । यस हिसाबले मुलुकमा कुनै पनि परिवर्तन संस्थागत हुन कठिन हुन्छ ।  जेनजी आन्दोलनले मुलुकमा सुशासन र पारदर्शिता माग गरेको छ । सरकारले सोही भावना अनुसार ठोस कार्ययोजनै बनाएर काम गरिरहेको छ । मन्त्रालयले जेनजी डेस्क बनाएर वैदेशिक रोजगारी र समग्र रोजगारीमा जेनजी आन्दोलनका घाइते, सहिद परिवारलाई अवसर दिने गरी तयारी गर्दै छ । अर्थतन्त्र सही दिशातर्फविश्वनाथ पौडेल, गभर्नर गोरखापत्रले विगतदेखि नै आर्थिक विषयवस्तुसँग सम्बन्धित समाचारलाई रोचक तरिकाबाट सम्प्रेषण गर्दै आएको छ । हामीमध्ये धेरैलाई २००७ सालअघिको प्रशासनिक संरचनाबारे थाहा थिएन । तर त्यतिबेलाको गोरखापत्र अध्ययन गरेर धेरै अनुसन्धानदाताले पुस्तक प्रकाशन गर्दै आउनुभएको छ । कुनै पनि संस्था १२५ वर्षसम्म बाँचिरहनु चानचुने कुरा होइन । डिस्कोर्समा गोरखापत्रले विशेष गरी आर्थिक बहसका लागि फरक फरक तीन वटा शीर्षक चयन गरेको छ । जुन निकै नै राम्रो छ । सडक पूर्वाधारमा धेरै नै लगानी भइसकेको छ । त्यसलाई अझै राम्रो बनाउन सकिन्छ । किनकि हामीसँग अथाह सम्भावना छ । हाम्रो मुलुकको भन्दा पनि कठिन परिस्थितिबाट गुज्रेको मुलुकले निकै मेहनत गरेर धेरै नै प्रगति गरेका छन् । हामीले आवधिक निर्वाचन समयमै सम्पन्न गरेका छौँ । अर्थतन्त्रको समग्र अवस्था हेर्दा मुलुक सही दिशातर्फै गइरहेको छ । मुलुक श्रीलङ्का वा अन्य मुलुक जस्तै बन्छ कि भनेर भ्रम फैलाइएको थियो, जुन अहिले गलत साबित भइसकेको छ । पुँजी परिचालनका लागि पनि हामीसँग राम्रो क्षमता छ । तर नीति बुझेर परिचालनमा लाग्नु पर्छ । हल्लाको भरमा पछि लाग्नुहुन्न । तीन सरकारमा समन्वयको खाँचोसुशील ज्ञवाली, प्रमुख कार्यकारी अधिकृत, लगानी बोर्ड नेपाललगानी बोर्डले संरचनागत र संस्थागत सुधारको काममार्फत लगानी भित्र्याउन उद्यत छ । बोर्डमार्फत विगतमा सफल अभ्यास भएका छन् । तर वर्तमानमा सङ्घीय सरकारको प्रारूपको सफल अभ्यास नहुँदा विकासले गति लिन सकेन । तिनै तहको सरकारको योजनाको एकीककरण छैन । यसले पूर्वाधार निर्माणलाई आकार दिन सकिएको छैन । एकीकृत र समन्वयात्मक रूपमा तीन वटै सरकारले काम नगरेसम्म प्रतिफल पाउन सकिन्न । यसमा सुधार्नुपर्ने खाँचो छ । तिनै तहको सरकारबिच सहकार्य र समन्वयका लागि संविधानले परिकल्पना गरेको छ । तर तिनै तहको सरकारबिचको सम्बन्धमा रिक्तता देखिन्छ ।  सङ्घ र प्रदेश, प्रदेश र स्थानीय तथा सङ्घ र स्थानीय तहको सरकारबिचको सम्पर्क र सम्बन्धका लागि संविधानले विभिन्न परिषद् र समिति व्यवस्था गरेको छ । सङ्घ र प्रदेशको मन्त्रालय–मन्त्रालयबिच समन्वय हुनुपर्‍यो । समन्वयका लागि संविधानले परिकल्पना गरेको त्यस्ता परिषद् र समितिको बैठक नियमित भएको छैन । यसले सरकार सरकारबिचको दुरी बढाएको छ । सङ्घीयताको अभ्यास र प्रारूपबमोजिम कामै हुन सकेन । सरकारी संयन्त्रमा संस्थागत र प्रणालीगत विकासमा काम नहुँदा परिणाम आउन सकेन । लगानी बोर्डले संस्थागत प्रणाली विकास गर्न योजनाबद्ध रूपमा काम गर्दै छ । कार्यसम्पादन मूल्याङ्कनको आधार पनि ठिक भएन । काम गरे पनि ठिक र नगरे पनि ठिक प्रवृत्ति हाबी हुँदै गयो । राम्रो गरे ‘इन्सेटिभ’ पाउने र राम्रो नगरे दण्डित हुनुपर्ने हो । कार्यसम्पादन मूल्याङ्कनको ढाँचामा सुधार आवश्यक छ ।",
      "link": "https://gorkhapatraonline.com/news/184527",
      "image": "https://gorkhapatraonline.com/storage/media/324714/conversions/surya-ishowar-original-thumb.jpg"
    },
    {
      "slug": "184525",
      "title": "सफल पुँजी परिचालन, सुदृढ अर्थतन्त्र",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "नेपालको आर्थिक बहसमा प्रायः ‘पैसाको कमी’ लाई विकासको मुख्य अवरोधका रूपमा प्रस्तुत गरिन्छ तर विकासमा अवरोध सिर्जना गर्ने मूल कारण पुँजीको अभावभन्दा पनि त्यसको प्रभावकारी परिचालन र निजी क्षेत्रप्रति विश्वासको सङ्कट भएको स्पष्ट देखिएको छ ।",
      "longContent": "नेपालको आर्थिक बहसमा प्रायः ‘पैसाको कमी’ लाई विकासको मुख्य अवरोधका रूपमा प्रस्तुत गरिन्छ तर विकासमा अवरोध सिर्जना गर्ने मूल कारण पुँजीको अभावभन्दा पनि त्यसको प्रभावकारी परिचालन र निजी क्षेत्रप्रति विश्वासको सङ्कट भएको स्पष्ट देखिएको छ ।नेपालको आर्थिक अवस्था गहिरो विरोधाभासले भरिएको देखिन्छ । एकातिर बैङ्किङ प्रणालीमा तरलता थुप्रिएको छ, विदेशी मुद्रा सञ्चिति ऐतिहासिक उचाइमा पुगेको छ र रेमिट्यान्स आप्रवाह तीव्र रूपमा बढिरहेको छ । अर्कोतिर सरकारी खर्च, विशेषतः पुँजीगत खर्च अत्यन्तै सुस्त छ र निजी क्षेत्रको कर्जा विस्तार कमजोर देखिन्छ । यी सूचकले स्पष्ट सङ्केत गर्छन्– समस्या स्रोतको अभाव होइन, नीति, कार्यान्वयन र विश्वासको सङ्कट हो ।अर्थतन्त्रमा पैसा प्रशस्त छ तर गति छैन । तरलता, रेमिट्यान्स र सञ्चिति बलियो हुँदा पनि उत्पादन, रोजगारी र विकास सुस्त हुनु गहिरो नीतिगत असन्तुलनको परिणाम हो । अबको चुनौती स्रोत जुटाउने होइन, विश्वास, कार्यान्वयन र पुँजी परिचालनलाई एउटै दिशामा लैजाने हो । यही दिशामा नीति केन्द्रित नभएसम्म आर्थिक सूचकहरू केवल आँकडामै सीमित रहने छन् । आर्थिक वर्षको पाँच महिनामा राजस्व सङ्कलन २७ प्रतिशत र कुल खर्च २९ प्रतिशतमा सीमित रहनु आफैँमा चिन्ताजनक सङ्केत हो । अझ गम्भीर पक्ष के छ भने पुँजीगत खर्च साढे आठ प्रतिशत मात्र हुनु विकास निर्माण ठप्प प्रायः भएको पुष्टि हो । बजेट विनियोजन हुनु र त्यसको प्रभावकारी कार्यान्वयन नहुनुबिचको पुरानै रोग यस वर्ष पनि दोहोरिएको देखिन्छ ।हाल बैङ्क तथा वित्तीय संस्थाहरूमा ११ खर्ब रुपियाँभन्दा बढी तरलता थुप्रिएको छ । विदेशी मुद्रा सञ्चिति ३० खर्ब रुपियाँ नाघ्नु बाह्य क्षेत्र बलियो भएको सङ्केत हो तर यति ठुलो तरलता हुँदाहुँदै पनि निजी क्षेत्रमा कर्जा प्रवाह केवल १.२ प्रतिशत (६५ अर्ब रुपियाँ) मात्र बढ्नु अर्थतन्त्रभित्र गहिरो जडता रहेको प्रमाण हो । अघिल्लो वर्ष सोही अवधिमा कर्जा वृद्धि २.५ प्रतिशत थियो, जसले चालु वर्षमा लगानीको माग घटेको वा जोखिम लिन निजी क्षेत्र अनिच्छुक बनेको देखाउँछ ।यस्तै गैरबैङ्किङ सम्पत्ति ३८ अर्बबाट बढेर ५१ अर्ब पुग्नु वित्तीय प्रणालीबाहिरको जोखिम बढ्दै गएको सङ्केत हो । अझ गम्भीर तथ्य– कालोसूचीमा पर्ने व्यवसायीको सङ्ख्या चार हजार ६६६ बाट बढेर नौ हजार नाघ्नुले वित्तीय अनुशासन मात्र होइन, समग्र व्यावसायिक वातावरण नै सङ्कटग्रस्त बन्दै गएको देखाउँछ । उच्च ब्याजदर, कमजोर बजार र नीतिगत अन्योलले धेरै व्यवसाय टिक्न नसक्ने अवस्थामा पुगेका छन् ।आर्थिक वर्ष २०८२/८३ को चार महिनामा रेमिट्यान्स आप्रवाह ३१.४ प्रतिशतले वृद्धि भई ६८७ अर्ब रुपियाँ नाघ्नु सकारात्मक पक्ष हो । कात्तिक महिनामा मात्र एक खर्ब ३३ अर्ब रुपियाँभन्दा बढी रेमिट्यान्स भित्रिनु अर्थतन्त्रलाई तत्कालीन रूपमा धानेको छ तर यो वृद्धि उत्पादन र रोजगारीमा आधारित नभई वैदेशिक श्रममा निर्भर हुनु दीर्घकालीन दृष्टिले जोखिमपूर्ण छ । रेमिट्यान्स उपभोगमै सीमित रहँदा अर्थतन्त्रको संरचना कमजोर नै रहन्छ ।अर्थ मन्त्रालयका सचिव डा. घनश्याम उपाध्यायको भनाइले नेपालको अर्थतन्त्रको संरचनात्मक कमजोरीलाई उजागर गर्छ । पुँजी समाजको साझा सम्पत्ति हो भन्ने चेतना स्थापित नगरी लगानी, रोजगारी र उत्पादन विस्तार सम्भव छैन । जेनजी आन्दोलनका क्रममा निजी सम्पत्तिमा भएको क्षतिले केवल भौतिक संरचना मात्र होइन, लगानीकर्ताको मनोबल र राज्यप्रतिको भरोसा पनि कमजोर बनाएको यथार्थलाई उहाँको अभिव्यक्तिले सङ्केत गर्छ । निजी क्षेत्रको सम्पत्ति व्यक्तिगत भए पनि त्यसको प्रभाव राज्य, रोजगारी र कर प्रणालीसँग गाँसिएको हुन्छ भन्ने बुझाइ अभावमा विकासको चक्र अवरुद्ध हुन्छ ।नेपालको अर्थतन्त्रमा बैङ्कहरूमा थुप्रिएको तरलता र लगानीका लागि कराइरहेको उत्पादन क्षेत्रबिचको दुरी झन् बढ्दो छ । यो दुरी घटाउन पुँजी परिचालनभन्दा पनि नीतिगत सहजीकरणको प्रभावकारी कार्यान्वयन आवश्यक देखिन्छ ।यदि देशमा पुँजीको अभाव छैन भने उद्योग, रोजगारी र उत्पादन किन बढ्न सकेको छैन ? यो प्रश्नको उत्तर पुँजी परिचालनको कमजोर अवस्था र नीतिगत सहजीकरणको सीमिततामा लुकेको छ ।पछिल्ला वर्षहरूमा लगानीमैत्री नीति र सहजीकरणका नारा धेरै सुनिए तर व्यवहारमा पुँजी अझै निष्व्रिmय देखिन्छ । यसले नीतिगत सहजीकरण र पुँजी परिचालनबिचको कार्यान्वयन खाडल उजागर गर्छ ।अन्य विकासोन्मुख मुलुकहरूले नीतिगत सहजीकरणमार्फत पुँजीलाई विकासको इन्जिन बनाइरहँदा नेपालमा पुँजी सम्भावनाको खोजीमै अल्झिएको छ । यसको मूल कारण नीति र व्यवहारबिचको असन्तुलन हो ।राजनीति तथा नीतिगत स्थिरता र समग्र व्यवसायीको सुरक्षाबिना पुँजी निर्माणको काम सम्भव नहुने भएकाले अर्थतन्त्र चलायमान बनाउन ऋण लगानी र कर्जाबारे र क्यापिटल फर्मेसन (पुँजी संयोजन) तीन चरणलाई महìवका साथ हेर्नुपर्ने विश्लेषण छ नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालको ।पुँजी निर्माणको क्रम सुरु हुनासाथ कोभिडि–१९ को महामारी सुरु भयो । यसको प्रभाव विश्वव्यापी अर्थतन्त्रमै प¥यो । नेपालको अर्थतन्त्र कोभिडका कारण झन्डै ३० प्रतिशतसम्म सङ्कुचन भएको उहाँको भनाइ छ ।विश्वका धेरै मुलुकले अर्थतन्त्र उकास्न अनुदान र दीर्घकालीन सहुलियतपूर्ण कर्जा प्रवाहको नीति लिए यसले उनीहरूको पुँजी निर्माणमा ठुलो मद्दत ग¥यो । तर नेपालमा सरकार र स्वयम् नेपाल राष्ट्र बैङ्कले यो अवस्थालाई कुशल व्यवस्थापन नै गर्न नसक्दाको असर अहिले पाँच वर्षपछि पनि मुलुकले आर्थिक शिथिलताको सामना गर्नु परेको अध्यक्ष अग्रवालको विश्लेषण छ ।उहाँका अनुसार मुलुकको अर्थतन्त्र यतिबेला शिथिल अवस्थामा छ, निजी क्षेत्र पछिल्लो समय उत्साहित हुन सकिरहेको छैन । भदौ २३­–२४ को जेनजी आन्दोलनको मूल कारण पनि मुलुकमा आर्थिक समृद्धि नहुनुको कारण थियो ।खुला बजारले तोक्नुपर्ने ब्याजदर नेपाल राष्ट्र बैङ्कले नै पाँच प्रतिशत प्रिमियम तोक्ने जुन गलत नीति लिएका कारण ब्याजदर बढेर १६ देखि १७ प्रतिशतसम्म पुग्ने अवस्था बनेको उहाँको टिप्पणी छ । महँगो ब्याजदरका कारण निजी क्षेत्र आफैँ सङ्कुचनमा परेका कारण पुँजी निर्माण र विस्तारको काम एक्कासि अवरुद्ध हुने अवस्था सिर्जना हुँदा आर्थिक गतिविधि सङ्कुचन भएको उहाँको भनाइ छ ।यसपछि नियमक नियकाले कमजोर वित्त नीति अवलम्बन गरेका कारण नयाँ लगानी ठप्प भई निर्यात तथा राजस्व सङ्कलनदेखि हरेक आर्थिक क्षेत्रमा शिथिलताको अवस्था सिर्जना भयो । उद्योग व्यवसायमा देखिएको शिथिल अनि रिकभरीमा गरिएको कडाइका कारण झन्डै डेढ लाख उद्योगी व्यावसायी कालोसूचीमा पर्ने अवस्था बन्यो ।नेपाल जस्तो सानो अर्थतन्त्र भएको देशमा नियामक निकायले कठिन अवस्थामा ल्याएको नीतिगत परिवर्तन र कडाइका कारण धेरै उद्योगी व्यवसायी धराशायी बनेका कारण धेरै उद्योगी व्यवसायी पलायन हुने भए । अझै पलायन हुने अवस्था नरोकिएको अध्यक्ष अग्रवाल बताउनुहुन्छ ।नेपाल राष्ट्र बैङ्कले प्रस्तुत गरेको तथ्याङ्क अनुसार अर्थतन्त्रमा निजी क्षेत्रको ८१ प्रतिशत योगदानले निजी क्षेत्रलाई कमजोर बनाउने कुनै पनि नीति वा गतिविधि अन्ततः समग्र अर्थतन्त्रमै घातक हुने देखिएको छ । लगानीका लागि रकम र वातावरण दुवै उपलब्ध हुँदाहुँदै उत्पादन र निर्यात विस्तार हुन नसक्नु नीतिगत स्पष्टता, दीर्घकालीन दृष्टिकोण र निजी क्षेत्रको विश्वासबिचको दुरीको परिणाम हो ।नेपाल राष्ट्र बैङ्कका निर्देशक गुरु पौडेलका अनुसार मुलुकको समग्र आर्थिक अवस्थाबारे मौद्रिक नीतिका कारण कति हो भन्ने छुट्याउन जरुरी छ । मौद्रिक नीतिले पैसाको प्रवाहलाई कतातिर लैजाने भन्ने निक्र्योल गर्न ब्याजदर, तरलता र वित्तीय प्रणालीमा निर्भर गर्दछ ।ब्याजदर कस्तो अवस्थामा राख्ने, बैङ्क तथा वित्तीय संस्थाहरूसँग सरकारले आर्थिक विकासका लागि आवश्यक तरलता छ कि छैन ? त्यसको जोहो तथा वित्तीय तथा निजी क्षेत्रका लागि सबैभन्दा ठुलो स्रोत उपलब्ध गराउने वित्तीय प्रणाली नै रहेको निर्देशक पौडेल बताउनुहुन्छ ।ब्याजदर, तरलता र वित्तीय प्रणालीको पुँजी कोषको अवस्था, सिडी रेसियोलाई नै मौद्रिक नीतिमा हेर्दा नेपालमा पछिल्लो समस्या हुनै नपर्ने जस्तो देखिने उहाँको भनाइ छ ।पौडेलका अनुसार यतिबेला अत्यधिक तरलताको अवस्था र ब्याजदर पनि तल्लो विन्दुमा छ । झन्डै दुई खर्ब कर्जा लगानी गर्न सक्ने अवस्था छ । यस्तो अवस्थामा पर्याप्त पुँजी परिचालन नहुनुको कारण खोजी गर्न जरुरी पनि छ । राष्ट्र बैङ्क वित्तीय एजेन्ट र सरकारको वित्तीय सल्लाहकार पनि रहेकाले समग्र आर्थिक नीतिमा पुनरवलोकन, पुनर्संरचना र सुधारका कार्ययोजना बनाउने बेला आयो जस्तो लाग्दै छ ।निजी क्षेत्रले औँलयाएको राजनीतिक अस्थिरता, आन्दोलनका क्रममा भएको तोडफोड तथा आगजनीले अर्थतन्त्रमा परेको असरका कारण विकास र राजनीतिक व्यवहारबिचको सम्बन्धमाथि पुनः प्रश्न उठाएको छ । विशेषतः विगतका गलत मौद्रिक नीतिका कारण उच्च ब्याजदर कायम हुँदा ठुलो सङ्ख्यामा लगानीकर्ता जोखिममा पर्नु अर्थतन्त्रको नीति समन्वय कमजोर भएको प्रमाण हो । करिब डेढ लाख लगानीकर्ता कालोसूचीमा पर्न सक्ने अवस्थाले वित्तीय प्रणालीमाथि नै दबाब सिर्जना गरेको छ ।ब्याजदर घटेर एकल अङ्कमा आयो भने समस्याको समाधान हुन्छ भन्ने गरिएकोमा अहिले एकल अङ्कको पनि आधा भइसक्यो । नबिल बैङ्कका प्रमुख कार्यकारी अधिकृत मनोज ज्ञवाली कुनै बेला औसत बैङ्कको ब्याजदर साढे १३ प्रतिशत पुगेको स्मरण गर्दै ब्याजदर मात्रै समस्या नभएको बताउनुहुन्छ । बैङ्कबाट जुन हिसाबले कर्जा विस्तार भयो, त्यही हिसाबले कुल गार्हस्थ उत्पादनमा योगदान पुग्न नसक्नु अहिलेको समस्या भएको उहाँको विश्लेषण छ । बैङ्कको ब्यालेन्स सिट बढाउन बैङ्कहरू दौडिने र कर्जा लिनेबाट पनि त्यसको सही सदुपयोग नहुँदा अहिलेको समस्या आएको उहाँको भनाइ छ । ब्याजदर घटेर एकल अङ्कमा आइपुग्दा पनि कर्जा विस्तार अनुसार कुल गार्हस्थ उत्पादन नबढ्नुले अर्को गम्भीर पक्ष उजागर गर्छ । कर्जाको सदुपयोग र उत्पादनमुखी लगानीको अभाव, बैङ्कको ब्यालेन्स सिट बढाउने प्रतिस्पर्धाले अर्थतन्त्रलाई आकारमा ठुलो देखाए पनि वास्तविक उत्पादन र रोजगारी सिर्जनामा अपेक्षित योगदान दिन सकेन । यसले विकासको गुणस्तर र दिशामाथि पुनर्विचार गर्नुपर्ने आवश्यकता देखाउँछ ।अर्थशास्त्री डा. पारस खरेलका अनुसार भूकम्पपछिको पुनर्निर्माणबाट आएको आर्थिक गतिशीलता कोभिड अगावै सुस्त भएको तथ्यले नेपालको विकास मोडेल अस्थायी उत्प्रेरणामा निर्भर रहेको स्पष्ट हुन्छ । कोभिडलाई सबै समस्याको कारण ठह¥याउँदा पुँजीगत खर्चमा देखिएको दीर्घकालीन कमजोरी ओझेलमा परेको छ ।समग्रमा नेपालको विकास बहस अब ‘कति पैसा छ’ भन्ने प्रश्नबाट ‘पुँजी कसरी परिचालन गरिन्छ’ र ‘राज्य–निजी क्षेत्रबिच कति विश्वास छ’ भन्ने दिशातर्फ मोडिन आवश्यक छ । सुशासन, नीतिगत स्थिरता र निजी क्षेत्रको सुरक्षा सुनिश्चित नगरी पुँजी प्रवाह केवल आँकडामा सीमित हुन्छ । विकासको वास्तविक गति तब मात्र सम्भव हुन्छ, जब पुँजी, नीति र विश्वास एउटै दिशामा अघि बढ्छन् ।सरोकारवालाका नीतिगत सुझावनिजी क्षेत्र तथा सरोकारवाला पुँजीगत खर्चलाई ‘प्राथमिक आर्थिक औषधी’ बनाइनुपर्ने बताउँछन् । साढे आठ प्रतिशत पुँजीगत खर्चले अर्थतन्त्र चलायमान हुँदैन । परियोजना तयारी, ठेक्का प्रक्रिया र अन्तरनिकाय समन्वयमा तत्काल सुधार गरी पुँजीगत खर्चलाई तीव्र बनाउनु अपरिहार्य छ ।तरलतालाई उत्पादनसँग जोड्ने नीति अहिलेको आवश्यकता हो । ११ खर्बभन्दा बढी तरलता निष्व्रिmय रहनु नीति असफलताको सङ्केत हो । कृषि, उद्योग, ऊर्जा, पर्यटन र निर्यातमूलक क्षेत्रमा लक्षित कर्जा कार्यक्रम, जोखिम साझेदारी कोष र ब्याज सहुलियतमार्फत तरलतालाई उत्पादनतर्फ मोड्नु पर्छ । कालोसूची समस्या समाधानका लागि पुनर्संरचना नीति चाहिन्छ । कालोसूचीमा परेका व्यवसायीको सङ्ख्या विस्फोटक रूपमा बढ्नु अर्थतन्त्रका लागि खतरनाक सङ्केत हो । अस्थायी पुनर्संरचना, कर्जा पुनर्तालिकीकरण र व्यवसाय पुनर्जीवन कार्यक्रमबिना निजी क्षेत्र पुनः उठ्न सक्दैन ।रेमिट्यान्सलाई लगानीमा रूपान्तरण गर्नु जरुरी छ । रेमिट्यान्सलाई उपभोगमा सीमित नराखी उत्पादन, उद्यमशीलता र पूर्वाधारमा लगानी गर्ने स्पष्ट नीति आवश्यक छ । रेमिट्यान्स–आधारित लगानी कोष र सहलगानी मोडेल विकास गर्न सकिन्छ ।नीति स्थिरता र विश्वास पुनः स्थापनामा निजी क्षेत्रको जोड छ । निजी क्षेत्रको सबैभन्दा ठुलो माग न त अनुदान हो, न त छुट–नीति स्थिरता र सुरक्षाको भरोसा हो । आन्दोलन, अराजकता र नीतिगत अनिश्चितताबाट लगानी सुरक्षित हुने स्पष्ट सन्देश राज्यले दिनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/184525",
      "image": "https://gorkhapatraonline.com/storage/media/324710/conversions/523-original-thumb.jpg"
    },
    {
      "slug": "184522",
      "title": "समुन्नति पथमा उद्यमको अवसर",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "समुन्नतिका आकाङ्क्षा, नवप्रवर्धन र स्टार्टअप विस्तारको लक्ष्य तथा जेनजी युवा पुस्ताले देश निर्माणका लागि उद्घाटित गरेका नवीन उद्देश्यबिच उद्यमशीलता विकास गरी रोजगारी सिर्जनाको नयाँ अध्याय आरम्भ गर्नुपर्ने चुनौती राज्यसामु छ । देशलाई कस्तो बनाउने, देशमै बस्नयोग्य कसरी बनाउने र त्यसका लागि कस्तो मनोबल चाहिन्छ ? देशको मुख्य बहस अहिले यिनै विषयमा केन्द्रित छ ।",
      "longContent": "हामीले हिमाल उठायौँ एसियाको माझमासभ्यता बास बसेथ्यो आएर यहीँ साँझमा ।–राष्ट्रकवि माधवप्रसाद घिमिरे समुन्नतिका आकाङ्क्षा, नवप्रवर्धन र स्टार्टअप विस्तारको लक्ष्य तथा जेनजी युवा पुस्ताले देश निर्माणका लागि उद्घाटित गरेका नवीन उद्देश्यबिच उद्यमशीलता विकास गरी रोजगारी सिर्जनाको नयाँ अध्याय आरम्भ गर्नुपर्ने चुनौती राज्यसामु छ । देशलाई कस्तो बनाउने, देशमै बस्नयोग्य कसरी बनाउने र त्यसका लागि कस्तो मनोबल चाहिन्छ ? देशको मुख्य बहस अहिले यिनै विषयमा केन्द्रित छ । राष्ट्रकविको प्रस्तुत कवितामा भनिएझैँ प्राचीन सभ्यतासँग जोडिएको नेपाल राष्ट्रको पहिचान विश्वमाझ एउटा सफल र सम्पन्न देशका रूपमा स्थापित गर्नुपर्ने चुनौतीलाई अवसरमा बदल्ने अभिभारा नयाँ पुस्तामाथि छ । पहिलो र दोस्रो पुस्ताको अनुभव मिलाएर राष्ट्रलाई आधुनिक, प्रविधि र विकाससम्पन्न राष्ट्र बनाउनेतर्फ अघि बढ्नु छ । चुनौती छन् तर जहाँ चुनौती हुन्छन्, त्यहाँ अवसर सिर्जना गर्न सक्ने क्षमता प्रदर्शन गर्न सके समुन्नतिको नवीन यात्रा अवश्य प्रारम्भ हुन्छ । केही भएकै छैन भन्ने भाष्य अन्त्य गरेर सात दशकको सङ्घर्षबाट प्राप्त उपलब्धिलाई सर्वोपरि मानेर देशमा आशाको सञ्चार गर्नु नै राज्य र सरोकारवाला नेतृत्वको दायित्व हो । के नेपालमा केही भएको छैन ? वास्तवमा केही नभएको भन्ने होइन । सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था स्थापनापछि नागरिकले आफ्नो हक अधिकारका लागि अर्को कुनै लडाइँ अब लड्नुपर्ने छैन । तर सुशासन, राजनीतिक स्थिरता, भ्रष्टाचार अन्त्य, राज्य प्रणालीबाट प्राप्त हुने सेवा सुविधा थप प्रभावकारी र जनमुखी बनाउने विषयमा बहस हुनु पर्छ । कानुनी अड्चन भए सुधार गर्नु पर्छ । तर देशलाई नवीनतम कार्यक्रमसाथ अघि बढाउन दृढ, सङ्कल्पशील र युगीन अठोट राख्नु पर्छ । अनि मात्रै सबै पुस्ताबिच आशाको सञ्चार हुन्छ । उद्योग विभागको तथ्याङ्क अनुसार मङ्सिर मसान्तसम्ममा साना, मझौला र ठुला गरेर ६९० वटा उद्योग दर्ता भएका छन् । ६९० वटा उद्योगमा १०८ अर्ब रुपियाँबराबरको नेपाली नागरिकको लगानीको प्रतिबद्धता आएको छ । विभागका महानिर्देशक राजेश्वर ज्ञवालीका अनुसार ती उद्योगबाट ३० हजार रोजगारी सिर्जना हुन सक्छ । वैदेशिक लगानीका तीनदेखि पाँच अर्ब रुपियाँसम्म ८४० वटा परियोजना स्वीकृत भएका छन् । देशलाई उद्यमको नवीनतम गन्तव्यमा अघि बढाउने यी सानो प्रयासलाई अझै व्यापक बनाउन लगानीको वातावरण बनाउनु पर्छ, नेपालको युवा पुस्तादेखि विदेशी लगानीकर्तासम्म विश्वासको सञ्चार गर्न सके जलविद्युत्, कृषि क्षेत्रसँगै अन्य क्षेत्रमा लगानी गरी रोजगारी सिर्जना र आर्थिक विकासका लागि नयाँ युग आरम्भ हुन्छ । उद्यमीको मनोबल र राज्यको साथभदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा देशका प्रमुख प्रशासनिक केन्द्रमा आगजनी, तोडफोड र लुटपाट भयो । आन्दोलनको प्रभाव निजी क्षेत्रमा पनि प¥यो । देशका प्रमुख निजी व्यापारिक प्रतिष्ठानमा आगजनी, तोडफोड र लुटपाट भयो । जेनजीले सुशासनको माग राखेर सुरु गरेको आन्दोलन घुसपैठका कारण हिंसात्मक बन्न पुग्यो । त्यसपछि क्रमशः निजी क्षेत्र नियमित गतिमा फर्किने प्रयासमा छ । नेपालको व्यापारिक इतिहास प्राचीन सभ्यतासँग जोडिन्छ । भोट र वर्तमान भारतका उत्तरी राज्यसँग व्यापारिक सम्बन्ध विस्तारदेखि अहिले वैश्विक व्यापारिक साझेदारी र निर्यात प्रवर्धनको प्रयास भइरहँदा नेपालको उद्योग वाणिज्य क्षेत्र किन असुरक्षित हुन पुग्यो ? सरकार र उद्यमीबिच आर्थिक विकासका लागि नवीनतम मार्गचित्र प्रस्तुत गर्ने र समन्वयको अठोटसाथ गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकाडेमीको संयोजनमा ‘गोरखापत्र डिस्कोर्स’ अन्तर्गत ‘कस्तो मनोबल’ शीर्षकमा विमर्श आयोजना गरिएको थियो । राज्य संयन्त्र र उद्यमीबिच फराकिलो बहससँगै समाधान पनि आउने अपेक्षासाथ गरिएको छलफलमा उद्यमीका समस्यासँगै राज्यबाट सुधारका प्रतिबद्धता आएका छन् । नेपालको औद्योगिक क्षेत्रका समस्याबारे नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र्रप्रसाद ढकालले जानकारी गराउनुभयो । साथै उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले निजी क्षेत्रलाई सरकारको साथ, सहयोग र सुरक्षा प्रदान गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । अध्यक्ष ढकालले २०४६ पछिका आन्दोलन, माओवादी द्वन्द्व २०६२/६३ को जनआन्दोलनसँगै जेनजी आन्दोलनसम्म आइपुग्दा निजी क्षेत्र हरेक आन्दोलन निसानामा परेको बताउनुभयो । उहाँले भन्नुभयो, “अहिलेको जेनजी पुस्ताले आन्दोलनमा राखेका सुशासनको कुरा, भ्रष्टाचारको शून्य सहनशीलताको कुरा, पारदर्शिताका कुरा जायज छन् । जुन उद्देश्य राखेर यो आन्दोलन भएको थियो, त्यो निजी क्षेत्रको तर्फबाट र आमनागरिकको पनि वास्तविक चाहना हो । तर यो आन्दोलनमा गलत हिसाबको घुसपैठका कारणबाट जुन तोडफोड, आगजनी, लुटपाट सरकार र निजी क्षेत्रमा भयो । त्यसले नागरिकसँगै निजी क्षेत्रको मनोबल पनि खस्किएको छ ।” उहाँले सरकार र जेनजीबिचको सम्झौताले घुसपैठमा संलग्नलाई कारबाही गर्नबाट रोकिन्छ कि भन्ने शङ्का गरिरहँदा उद्योगमन्त्री सिन्हाले सार्वजनिक र निजी सम्पत्तिको तोडफोडमा संलग्नलाई कारबाही हुने र सरकार–जेनजी सम्झौतामा आपराधिक क्रियाकलापमा संलग्न अभियुक्तलाई कारबाही नगर्ने भन्ने कुनै बुँदा नरहेको प्रस्ट पार्नुभयो । उहाँले अहिले जेनजीले उठाएका मुद्दालाई गम्भीरतापूर्वक हेरेको र पारदर्शिता, सुशासन, भ्रष्टाचार नियन्त्रण र यसविरुद्धको कामकारबाही, सहज सार्वजनिक सेवा र ‘देशभित्रै गरिखान देऊ’ भन्ने मुख्य माग रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “आन्दोलनले हामीलाई परम्परागत प्रक्रियाबाट बाहिर निस्कन र प्रविधिमा आधारित सहज, सरल र शीघ्र सेवा प्रवाह गर्न दबाब पनि दिएको अवस्था छ । आन्दोलनमा व्यावसायिक प्रतिष्ठान र व्यक्तिगत आवास तथा व्यक्तिगत सम्पत्तिमा भएको तोडफोड, लुटपाट र आव्रmमणका घटनाप्रति संवेदनशील छौँ र यस प्रकृतिबाट लक्षित तरिकाले गरिएका आक्रमण र क्षतिमा सङ्गठित तरिकाले गर्नेलाई छुट दिने गरेर यो सरकारले कुनै नीति लिएको छैन ।” उहाँले केही भ्रम सिर्जना भए पनि जेनजीका अगुवासँग गरिएका सम्झौताले सम्पूर्णलाई छुट नदिएको र सङ्गठित रूपमा तथा आपराधिक मनसाय लिएर त्यहाँ उपस्थित भएका र घुसपैठ गरेकालाई छुट दिने कुनै पनि व्यवस्था नरहेको प्रस्ट पार्नुभयो । ज्ञान र प्रविधिको विकास ग्रामीण ऋणग्रस्तता, प्रविधिको पछौटेपन, लगानी गरेपछि प्रतिफल प्राप्तिको आधार नहुनु आदिले देश आर्थिक रूपान्तरण र नवप्रवर्धनको नवीन युगमा प्रवेश गर्न सकेन । राजनीतिक अस्थिरता र दक्ष युवा पलायन पनि प्रविधि र आर्थिक विकासको अवरुद्ध हुने कारक बन्यो । अब के गर्नु पर्छ ? एनसेलका निर्देशक डिल्लीराम श्रेष्ठ र फोब्र्स ३० अन्डर ३० अर्बान गर्ल निकिता आचार्यको अभिव्यक्तिमा मतैक्यता पाइन्छ । उहाँहरूका अनुसार आर्थिक विकास र रोजगारी सिर्जनाका लागि ज्ञान र प्रविधि भिœयाउनु पर्छ । निर्देशक श्रेष्ठले व्यक्तिगत लगानीबाट देशको अर्थतन्त्रलाई धेरै टेवा दिन नसक्ने भएकाले प्रविधि र ज्ञान भिœयाएर प्रविधि विस्तार गर्ने र ज्ञानको ट्रान्सफर गर्ने विदेशी लगानीकर्तालाई लगानीको वातावरण दिनुपर्ने बताउनुभयो । उहाँले आर्थिक रूपमा आमूल परिवर्तन गर्नका लागि बहुराष्ट्रिय कम्पनीलाई लगानी भित्र्याउनुपर्ने बताउनुभयो । त्यस्तै युवा उद्यमी आचार्यले पनि प्रत्यक्ष वैदेशिक लगानी ल्याउनुपर्ने र कानुनी समस्या समाधान गर्नैपर्ने बताउनुभयो । युवा पुस्ताले चाहेजस्तो नेपाल बनाउनका लागि समग्र कानुनी सुधार र लगानीको सुरक्षा गर्ने प्रतिबद्धता राज्यका तर्फबाट आएको छ ।‘अबको नेपाल सुशासन र विकाससहितको’अनिलकुमार सिन्हाउद्योग, वाणिज्य तथा आपूर्तिमन्त्री सरकारको मुख्य दायित्व निर्वाचन गर्ने भए पनि सरकारका आधारभूत जिम्मेवारी, जस्तै : सुशासन, सेवा प्रवाहमा सुधार, शान्ति सुरक्षा र अमनचैन कायम गर्ने, भ्रष्टाचारविरुद्धको शून्य सहनशीलता, सहज औद्योगिक वातावरण निर्माण र सञ्चार क्षेत्रको स्वतन्त्रता पनि हो । यति धेरै राजनीतिक तरिकाले बिथोलिएको हाम्रो प्रशासन संयन्त्र रहेको छ कि त्यहाँ लगेर आआफ्ना व्यक्तिलाई, राम्रा व्यक्तिलाई होइन हाम्रा व्यक्तिलाई ठाउँ ठाउँमा लगेर राखिएको छ । त्यसकारण कुनै राम्रो काम गर्न थाल्दा कुनै एउटा राम्रो अधिकृतले ‘ए यसो त नगर्नूस् भोलिका दिनमा यसो होला, उसो होला’ भनेर तर्साइदिने या उहाँहरूको आफूले चाहेकोजस्तो भएन भने त्यहाँनेर बाधाअड्चन सिर्जना गरिदिने, यस्ता प्रकृतिका प्रवृत्ति छन् । कानुन बनायो उदार, नियम बनायो त्यसपछि कठोर । अनि त्यसको कार्यान्वयन गर्दा झन् कठोर । रकमी भाषा अलिकति घुमाइदिनासाथ त्यसपछि अरू कसैको हिम्मत हुँदैन, त्यसलाई एउटा ट्र्याकमा ल्याउनका निमित्त । अनि त्यो ट्र्याकमा ल्याउनका निमित्त के आन्दोलनै गर्नुपर्ने जहिले पनि ? त्यसैले हामीले आफूलाई सुधार्न जरुरी छ ।‘लगानीकर्ताको सुरक्षा हुनु पर्छ’डिल्लीराम श्रेष्ठनिर्देशक, एनसेल एनसेल कर्पोरेट कार्यालयमा भएको आक्रमण र क्षतिबाट ६० करोड रुपियाँको नोक्सानी बेहोर्नुप¥यो । हामीमाथि आक्रमण केवल राजनीतिक उद्देश्य प्रेरित थिएन, आपराधिक उद्देश्य थियो । सोही अनुसार हामीले नेपाल सरकारमा जाहेरी पनि दिएका छौँ । अहिलेसम्म कुनै पनि व्यक्ति पक्राउ परेको जानकारी हामीलाई छैन । यति हुँदाहुँदै पनि एउटा गुड कर्पोरेट सिटिजनका रूपमा राज्यले दिएको जुन जिम्मेवारी छ, त्यो जिम्मेवारी पूरा गरिरहेका छौँ । नागरिकको मौलिक हक, जुन सूचनाको हक र सञ्चारको हक छ संविधानले प्रदान गरेको, त्यो हकको कार्यान्वयन गर्ने महत्वपूर्ण अवयव भनेको हामी हौँ । यदि हामीले यस्तो सङ्कटको घडीमा राम्रोसँग काम गर्न सकेनौँ भने नागरिक आफ्नो मौलिक हकबाट वञ्चित हुनु पर्छ । त्यसकारण हाम्रा इन्जिनियर रात दिन खटिनुभयो र हामीले यो निरन्तर आफ्नो सेवा प्रवाह गर्न पायौँ र कुनै पनि अवरोधबिना हामीले आफ्नो सेवा सञ्चालन गरिरहेका छौँ । सबैभन्दा पहिला हामी नेपालीलाई कस्ताखालको विदेशी लगानी आवश्यक हो भन्ने कुरा राज्यले पहिला निक्र्योल गर्नुपर्ने हुन्छ । किनभने अहिले हामीलाई पुँजी त्यति धेरै आवश्यक छैन, लिक्विडिटी पर्याप्त छ । त्यसैले हामीलाई चाहिएको नलेज र टेक्नोलोजी भित्र्याउनु पर्छ । बहुराष्ट्रिय कम्पनी आउँदा देशभित्र भएको युवा शक्तिलाई प्रविधि र ज्ञान प्राप्त हुन्छ । त्यसैले अहिले लगानीकर्ता, लगानीको वातावरण सिर्जना गर्नका लागि सुरक्षा र कानुनी सुधार आवश्यक छ । लगानी गर्ने र प्रतिफल लान सहज कानुनी प्रबन्ध गर्नु पर्छ । ‘स्टार्टअप कल्चर बढाउनु पर्छ’निकिता आचार्य फोब्र्स ३० अन्डर ३० अर्बान गर्ल नेपालमा स्टार्टअप कल्चर बिस्तारै बढिरहेको छ । १० वर्षअगाडि स्टार्टअप कल्चर भन्ने त्यति धेरै सुनिएको थिएन । उद्यमशीलता भन्ने भर्खरै विकास भइरहेको संस्कृति थियो । मैले सन् २०१२ मा बिजनेस सुरु गर्दा ई–कमर्स पोलिसी नै थिएन । र मेरो अनलाइन बिजनेस भएको हुनाले हामीले प्रयास गरेर ई–कमर्ससम्बन्धी कानुनी व्यवस्था सन् २०२० मा आयो । अर्कोतर्फ प्रत्यक्ष वैदेशिक लगानी नीति पनि विगत चार/पाँच वर्षदेखि नै कति धेरै पटक परिवर्तन भइसकेको छ । मेरो कम्पनी ‘अर्बान गर्ल’ प्रत्यक्ष वैदेशिक लगानीको एउटा ग्रान्ट पाइसकेको कम्पनीले पनि ‘भिक्टिम’ हुनुप¥यो । त्यसैले ई–कमर्स सेक्टरका सन्दर्भमा डिजिटल जागरुकता र उपभोक्ताको माग बढिरहँदा ब्रान्ड र गुणस्तरीय उत्पादन चाहिन्छ । त्यसैले लगानीकर्तालाई सहज वातावरण बनाउन राज्यको भूमिका र जिम्मेवारी महत्वपूर्ण हुन्छ । पोजेटिभ वातावरण अझै तयार हुन सक्छराजेश्वर ज्ञवाली महानिर्देशक, उद्योग विभाग तथ्याङ्कमा हेर्दा यो मङ्सिर मसान्तसम्म नेपालमै ६९० वटा उद्योग दर्ता भएका छन् । १०८ अर्बबराबर नेपाली नागरिकको चाहिँ लगानीको प्रतिबद्धता देखिन्छ, जसले ३० हजार रोजगारी सिर्जना गर्छ, सायद अर्को वर्षसम्ममा सञ्चालनमा आएपछि । त्यस्तै साना र ठुला गरेर वैदेशिक लगानीको पनि ८४० वटा प्रोजेक्ट हामीले स्वीकृत गरेका थियौँ । गत वर्ष र अहिलेको डेटा हेर्दा डेटाले कुनै त्योचाहिँ देखाउँदैन कि माहोल बिग्रेको छ, खराब छ भन्ने कुरा । यो उस्तै उस्तै छ । वैदेशिक लगानीको रियलाइजेसनचाहिँ छैन, कम छ । त्यसमा केही विषय छन् । वैदेशिक लगानीको नाममा भिसा सहजीकरणका सन्दर्भमा लगानीका सङ्ख्या देखिन्छ । तर १५० दिनभन्दा बढी टुरिस्ट भिसामा बस्न नपाउने हुँदा वैदेशिक लगानी स्वीकृतिका लागि केही कागज चाहिन्छ । अर्कोतर्फ अहिले पनि धेरै उद्योगमा टेक्निकल कन्ट्रोल सेक्सन छ, ९५ प्रतिशतभन्दा बढी ठाउँमा भारतीय नागरिक आएर सेवा दिइराख्नुभएको छ । दक्ष जनशक्ति नभएका कारण समस्या भएको हो । तर हामी सकारात्मक सोचमा अगाडि बढ्नु पर्छ । पोजेटिभ वातावरण अझै तयार हुन सक्छ, आशावादी हुनु पर्छ ।‘निजी क्षेत्रलाई सरकारको साथ चाहिन्छ’चन्द्रप्रसाद ढकाल अध्यक्ष, नेपाल उद्योग वाणिज्य महासङ्घ हामी रोजगारीको कुरा गर्छौं, रोजगारी दिने उद्योग प्रतिष्ठानमा आगजनी, तोडफोड, लुटपाट भएको छ । वास्तवमा यसले निजी क्षेत्र मात्रै होइन, एउटा आमनागरिकको घरै सुरक्षित भएन । नागरिकमा त्यो किसिमको सन्त्रास आएको अवस्था हो । निजी क्षेत्र रोजगारी सिर्जना गर्ने, धेरैभन्दा धेरै सेवा दिएर पूर्वाधार बनाएर नागरिकलाई सेवा दिने, धेरैभन्दा धेरै कर तिर्ने र एउटा राज्य सञ्चालनमा आउने निजी क्षेत्र हो । ८० प्रतिशतभन्दा बढी राजस्वमा निजी क्षेत्रको योगदान छ । अहिले निजी क्षेत्रको मनोबल खस्किएको छ । प्रधानमन्त्रीसहित शीर्ष नेतृत्वसँग हामीले आग्रह पनि गरेका छौँ । कतिपय निर्णय सरकारले गरेको छ । एउटा तहमा सरकारले प्रयास गरेको छ । त्यो हिसाबमा केही न केही मनोबल बढाउनका लागि सहयोगी भएको छ । तर सरकार र जेनजी पक्षबिच सम्झौता भयो, सम्झौताले कतै यो तोडफोड, आगजनी, लुटपाट गर्ने गलत व्यक्तिलाई पनि कारबाही नहुने हो कि भन्ने पनि निजी क्षेत्रमा एउटा त्रास परेको छ । जबसम्म नागरिकमा मनोबल हुँदैन, तबसम्म लगानीको सम्भावना रहँदैन । त्यसैले कुल गार्हस्थ उत्पादनमा ८० प्रतिशत योगदान गर्ने निजी क्षेत्रलाई सरकारको पूर्ण सहयोग र सुरक्षाको सुनिश्चित हुनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/184522",
      "image": "https://gorkhapatraonline.com/storage/media/324707/conversions/2nd-Session_Sagar_SGR1321-original-thumb.jpg"
    },
    {
      "slug": "184486",
      "title": "शुक्रबार नै निजी क्षेत्रका दुई पहल",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घ र नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) बिच औद्योगिक क्षेत्र निर्माण एवं सञ्चालन गर्न समझदारी भएको छ । नेपाल सरकारले घोषणा गरेको औद्योगिक क्षेत्र सार्वजनिक निजी साझेदारी अवधारणामा निर्माण तथा सञ्चालन गर्ने गरी समझदारीपत्रमा हस्ताक्षर भएको हो ।",
      "longContent": "निजी क्षेत्रका दुई अग्रणी संस्थाका पहल पूर्वाधार निर्माण र रोजगारी सिर्जनामा केन्द्रित रहेका छन् । त्यसको पुष्टि शक्रबारका दुई घटनाबाट भएको छ । नेपाल उद्योग परिसङ्घ नेपालमा औद्योगिक पूर्वाधार निर्माणमा लाग्न पूर्वाधार विकास बैङ्कसँग सहकार्यमा गएको छ । त्यस्तै नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले निजी क्षेत्रको लगानी खनिज उत्पादनमा लाग्ने जानकारी दिनुभएको छ । सिएनआई–निफ्रा सम्झौता गोरखापत्र समाचारदाताकाठमाडौँ, पुस ५ गते । नेपाल उद्योग परिसङ्घ र नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) बिच औद्योगिक क्षेत्र निर्माण एवं सञ्चालन गर्न समझदारी भएको छ । नेपाल सरकारले घोषणा गरेको औद्योगिक क्षेत्र सार्वजनिक निजी साझेदारी अवधारणामा निर्माण तथा सञ्चालन गर्ने गरी समझदारीपत्रमा हस्ताक्षर भएको हो । समझदारीपत्रमा परिसङ्घका तर्फबाट महानिर्देशक डा. घनश्याम ओझा र निफ्राका तर्फबाट सहायक प्रमुख कार्यकारी अधिकृत सूर्यबहादुर तामाङले हस्ताक्षर गर्नुभयो ।समझदारी अनुसार नेपाल सरकारले घोषणा गरेको चितवनको शक्तिखोर औद्योगिक क्षेत्र सार्वजनिक निजी साझेदारी अवधारणामा निर्माण तथा सञ्चालनलाई प्राथमिकतामा राखिएको छ भने हेटौँडाको मयुरधाप र रुपन्देहीको मोतीपुर औद्योगिक क्षेत्र निर्माण तथा सञ्चालनका लागि सहकार्य हुने छ । सरकारले सार्वजनिक निजी साझेदारी अवधारणामा औद्योगिक क्षेत्र निर्माण तथा सञ्चालन गर्न दिने घोषणा गरे अनुसार परिसङ्घले औद्योगिक क्षेत्र निर्माणका पहल गरेको हो । यो समझदारीसँगै सार्वजनिक निजी साझेदारी अवधारणामा निजी क्षेत्रलाई औद्योगिक क्षेत्र निर्माण तथा सञ्चालन गर्न दिन नेपाल सरकारलाई संयुक्त रूपमा प्रस्तावसँगै आग्रह गरिने छ । सो अवसरमा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले निफ्रासँगको समझदारी निकै महìवपूर्ण रहेको बताउनुभयो । निफ्राका प्रमुख कार्यकारी अधिकृत कृष्णबहादुर अधिकारीले औद्योगिक क्षेत्र निर्माण सम्बन्धमा सिएनआईसँग भएको यो समझदारीलाई निफ्राले प्रस्थानविन्दुका रूपमा लिएको बताउनुभयो । उहाँले परिसङ्घसँगको सहकार्यमा सार्वजनिक निजी साझेदारी अवधारणामा अगाडि लैजान सकिने बताउनुभयो । औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडका महाप्रबन्धक ई. पदम ओलीले सरकारले पिपिपी मोडेलमा निजी क्षेत्रलाई पनि औद्योगिक क्षेत्र निर्माण तथा सञ्चालन दिने भनेकाले यो समझदारीले राम्रो सन्देश दिएको बताउनुभयो ।  निजी क्षेत्र फलाम खानीमा लगानी गर्न इच्छुक मध्यविन्दु समाचारदातामध्यविन्दु, पुस ५ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नवलपुर जिल्लामा रहेको धौवादी फलाम खानीमा निजी क्षेत्रको लगानीमार्फत औद्योगिक विकास र देशको आर्थिक समृद्धिमा योगदान गर्न आफूहरू इच्छुक रहेको बताउनुभएको छ । नवलपुर उद्योग वाणिज्य सङ्घको, कावासोतीमा आयोजित ११ औँ साधारण सभा तथा छैटौँ अधिवेशनको उद्घाटनसत्रमा उहाँले स्वदेशी लगानीबाट पनि धेरै ठुला आयोजना सञ्चालन गर्न सकिन्छ भन्ने सन्देश दिन महासङ्घले विभिन्न क्षेत्रमा लगानी गर्न १० अर्ब बराबरको नेपाल डेभलपमेन्ट पब्लिक लिमिटेड कम्पनीमार्फत काम गर्दै आएको बताउनुभयो । निजी क्षेत्र यस कम्पनीमार्फत सम्भावना भएका ठाउँमा लगानी गर्न तयार रहेको भन्दै उहाँले नवलपुरको फलाम खानीमा पनि यसै कम्पनीमार्फत काम गर्न सक्ने जिकिर गर्नुभयो । “अहिले नेपालमा लगानीको सम्भावना छैन, नेपालको पुँजीले केही हुँदैन भन्ने नकारात्मक भाष्य निर्माण भएको छ,  यसलाई चिर्नका लागि  निजी क्षेत्र लागि परेको छ,” ढकालले भन्नुभयो । अध्यक्ष ढकालले उद्योगी व्यवसायीका समस्या समाधानका लागि महासङ्घ सधैँ अग्रसर रहने प्रतिबद्धता जनाउँदै, आर्थिक विकासका लागि निजी क्षेत्रलाई साझेदारका रूपमा अघि बढाउन सरकारलाई आग्रह गर्नुभयो । सदस्य सबैलाई सम्मानसमेत गरेको थियो । अध्यक्ष ढकालले नवलपुर उद्योग वाणिज्य सङ्घका संस्थापक अध्यक्ष शालिकराम ढकाललगायतका तत्कालीन अन्य पदाधिकारी तथा सदस्यलाई सम्मान गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184486",
      "image": "https://gorkhapatraonline.com/storage/media/324665/conversions/CNI-samjhuta-original-thumb.jpg"
    },
    {
      "slug": "184483",
      "title": "निजी लगानीमा थालियो सौर्य विद्युत् आयोजना",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "बर्दीबास नगरपालिका–६ स्थित किसान नगरमा सौर्य विद्युत् आयोजनाको शिलान्यास गरिएको छ । टेरा सोल इनर्जी कम्पनी लिमिटेडको करिब एक अर्ब २० करोड रुपियाँको लागतमा निर्माण हुन लागेको उक्त आयोजनाको मधेश प्रदेशका मुख्यमन्त्री कृष्णप्रसाद यादवले बिहीबार शिलान्यास गर्नुभएको हो ।",
      "longContent": "बर्दीबास समाचारदाताबर्दीबास, पुस ५ गते । बर्दीबास नगरपालिका–६ स्थित किसान नगरमा सौर्य विद्युत् आयोजनाको शिलान्यास गरिएको छ । टेरा सोल इनर्जी कम्पनी लिमिटेडको करिब एक अर्ब २० करोड रुपियाँको लागतमा निर्माण हुन लागेको उक्त आयोजनाको मधेश प्रदेशका मुख्यमन्त्री कृष्णप्रसाद यादवले बिहीबार शिलान्यास गर्नुभएको हो ।किसान नगरक्षेत्रको करिब ४० बिघा क्षेत्रफलमा निर्माण हुने आयोजनामा तीन लाख ३३ हजार सोलार प्यानल जडान गरी २० मेगावाट विद्युत् उत्पादन गर्ने लक्ष्य छ । निजी क्षेत्रको लगानीमा निर्माण हुन लागेको यो आयोजना मधेश प्रदेशको हालसम्मकै सबैभन्दा महत्वाकाङ्क्षी सौर्य विद्युत् आयोजना भएको बताइएको छ ।शिलान्यास कार्यक्रममा मुख्यमन्त्री यादवले निजी क्षेत्रको लगानीमा पहिलो पटक निर्माण हुन लागेको यो सौर्य आयोजना मधेश प्रदेशका लागि गौरवको आयोजना भएको बताउनुभयो । उहाँले यस आयोजनाले ऊर्जाक्षेत्रमा योगदान पु¥याउनुका साथै मधेशमा लगानी, रोजगारी र आर्थिक सम्भावनाका नयाँ क्षितिज खोल्ने विश्वास व्यक्त गर्नुभयो ।बर्दीबास नगरप्रमुख प्रह्लाद क्षेत्रीले सौर्य विद्युत् आयोजनाले नगरको विकास, निर्माण र समृद्धिमा महत्वपूर्ण योगदान पु¥याउने बताउनुभयो । टेरा सोल इनर्जी कम्पनी लिमिटेडका कार्यकारी प्रमुख पूजासिंह ठकुरीले ८० जना किसानको करिब ४० बिघा क्षेत्रफलमा निर्माण हुने यस आयोजनामा तीन लाख ३३ हजार सोलार प्यानल, ६७ वटा इन्भटर र चार ठुला ट्रान्सफरमरमार्फत उत्पादन हुने २० मेगावाट विद्युत् ढल्केबरस्थित विद्युत् सबस्टेसनमा जोडिने लक्ष्य रहेको जनाउनुभयो । उहाँले आगामी छदेखि आठ महिनाभित्र विद्युत् उत्पादन सुरु गर्ने लक्ष्य रहेको जानकारी दिँदै यहाँ प्रयोग हुने प्रविधि नेपालमै पहिलो पटक जडान हुन लागेको आधुनिक प्रविधि भएको बताउनुभयो । नेपाल विद्युत् प्राधिकरण ढल्केबर सबस्टेसनका प्रमुख सूर्यनारायण मण्डलले मधेश प्रदेश सौर्य ऊर्जा र विद्युत् उत्पादनका लागि उर्वर भूमि भएको उल्लेख गर्दै विज्ञान र आधुनिक प्रविधिको विकाससँगै जलस्रोतबाहेकका वैकल्पिक ऊर्जाका स्रोतमा लगानी बढाउनुपर्ने आवश्यकता औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184483",
      "image": "https://gorkhapatraonline.com/storage/media/324662/conversions/Bardibash-1-original-thumb.jpg"
    },
    {
      "slug": "184482",
      "title": "‘पारदर्शी र जवाफदेहिता नहुँदा जनविश्वास गुम्छ’",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले सार्वजनिक खर्च पारदर्शी र जवाफदेही नहुँदा आमनागरिकको विश्वास गुम्दै गएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ५ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले सार्वजनिक खर्च पारदर्शी र जवाफदेही नहुँदा आमनागरिकको विश्वास गुम्दै गएको बताउनुभएको छ ।नेपाल आर्थिक पत्रकार समाज (सेजन) ले शुक्रबार आयोजना गरेको ‘सार्वजनिक खर्चको प्रभावकारिता र सेवा प्रवाह सुधारका लागि नीति संवाद’ मा मन्त्री सिन्हाले राज्यले कर, शुल्क र अन्तर्राष्ट्रिय सहायताबाट सङ्कलन गरेको स्रोत शिक्षा, स्वास्थ्य, पूर्वाधार, सामाजिक सुरक्षा र प्रशासनिक सेवामा खर्च गरिए पनि त्यसको गुणस्तरीयताको अनुभूति गर्न नसकेको गुनासो व्यापक रहेको बताउनुभयो । सार्वजनिक खर्चको उपयोगिता, सेवा सुधार, राज्यप्रति नागरिकको विश्वास र लोकतन्त्रको प्रभावकारिता आपसमा प्रत्यक्ष जोडिएकाले आर्थिक सुशासन कमजोर हुँदा नागरिकमा असन्तोष बढ्दै जाने मन्त्री सिन्हाको भनाइ छ । मन्त्री सिन्हाले भन्नुभयो, “स्रोतको अभाव होइन, खर्चको उपयोगिता, कार्यान्वयन क्षमता र आर्थिक सुशासनको कमी हो ।”सार्वजनिक खर्चको दुरुपयोग र पारदर्शिता कमजोर हुँदा असन्तोष बढेको र त्यसको प्रतिविम्ब गत भदौ २३ को ‘जेनजी आन्दोलन’ मा पनि देखिएको उहाँको भनाइ छ । मन्त्री सिन्हाले राज्यको उपस्थिति कमजोर देखिएको जेन्जी आन्दोलनको केही दिनको अवधिमा पनि साना व्यवसायी र तल्लो तहका उद्यमीले बजार र आपूर्ति निरन्तर चलाइराखेकोमा सराहना व्यक्त गर्दै राज्य नदेखिएको अवस्थामा पनि तरकारी बोकेर बजार जाने, पसल खोल्ने साना व्यवसायीले अर्थतन्त्र चलायमान बनाएको बताउनुभयो । आन्दोलनको पृष्ठभूमिमा बनेको वर्तमान सरकार आर्थिक सुशासन र पारदर्शिता कायम गर्न प्रतिबद्ध रहेको उल्लेख गर्दै मन्त्री सिन्हाले आफूले पनि प्रतिबद्धता अनुसार काम गर्न सकेनसकेको विषयमा आत्मसमीक्षा गरिरहेको धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184482",
      "image": "https://gorkhapatraonline.com/storage/media/324661/conversions/Anil-अनिल-सिन्हा-original-thumb.jpg"
    },
    {
      "slug": "184432",
      "title": "बाँसलाई निर्माण सामग्रीको रुपमा प्रयोग गरौँ : मन्त्री घिसिङ",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र  शहरी विकासमन्त्री कुलमान घिसिङले बाँसवाट निर्माण हुने संरचनाको डिजाइन सम्बन्धी मार्गदर्शन, २०८२ विमोचन गुर्नभएको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र  शहरी विकासमन्त्री कुलमान घिसिङले बाँसafट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन, २०८२ विमोचन गुर्नभएको छ । शहरी विकास मन्त्रालय र ह्याविटाट फर ह्युमानिटी नेपाल संस्थाको संयुक्त आयोजनामा भएको विमोचन कार्यक्रममा स्थानीय सरकारका जनप्रतिनिधl, इन्जिनियरिङ्ग समुदायका विज्ञसमेतको उपस्थिति थियो । मन्त्री घिसिङले रैथाने नेपाली निर्माण सामग्रीको रुपमा रहेको बाँसलाई निर्माण सामग्रीको रुपमा प्रयोग गर्न प्रत्सोहान गर्नुपर्ने बताउनुभयो । उहाँले निर्माण सामग्रीको रुपमा बाँसलाई प्रयोग गर्न सकेमा रोजगारी सिर्जना भएर ग्रामीण अर्थतन्त्रसमेत मजबुद हुनसक्ने तथा आयातित निर्माण सामग्रीलाई निरुत्साहित गर्दै व्यापार घाटा कम गर्न समेत मद्दत गर्न सक्ने बताउनुभयो । आकाशबाट हेर्दा नेपालका बस्तीहरुको छानो जस्ताले ढाकेको देखिएकोमा उहाँले बाँसकै प्रयोगबाट जस्ताको विकल्प समेत खोज्न सुझाउनुभयो । बाँसको व्यावसायिक खेतीलाई प्रोत्साहन गर्दे  यसलाई हरित निर्माण सामाग्रीको प्रयोगले जलवायु परिवर्तनको प्रभावलाई न्यूनीकरण गर्दै अर्थतन्त्रमा सकारात्मक प्रभाव पार्ने कुरा बताउनुभयो । उहाँले हाइड्रोपावरका कन्सट्रक्सन क्याम्पहरु निर्माणमा समेत बाँसको प्रयोग गरिनुपर्ने बताउनुभयो ।ह्याबिटाट फर ह्युमानिटी नेपाल प्रमुख एलिजा स्थापितले मार्गदर्शन जारी भएकोमा खुसी व्यक्त गर्दै यस ऐतिहासिक कार्यप्रति शहरी विकास मन्त्रालयलाई बधाई एवम् धन्यवाद दिनुहुँदै उहाँले भविष्यमा बाँसको प्रवर्धनात्मक कार्यहरुमा संस्थावाट सदैव सहयोग रहने कुरा व्यक्त गर्नुभयो । मार्गदर्शनले बाँसको कटाइ, ग्रेडिङ्, रासायनिक उपचार, भण्डारण र प्रयोगकालगायतका विषयमा स्पष्ट मापदण्ड तोकेको छ । बाँसको प्रयोगद्वारा भूकम्प प्रतिरोधी, वातावरणमैत्री र लागत–किफायती संरचना निर्माण गर्न सकिने सरल तथा सहज ढङ्गको डिजाइन विधि र आवश्यक विस्तृतीकरणसहित घरका नमुना डिजाइन समावेश गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184432",
      "image": "https://gorkhapatraonline.com/storage/media/324616/conversions/news-photo21-original-thumb.jpg"
    },
    {
      "slug": "184378",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस ४  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु १००, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ११०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ८०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १००, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ९७, गोलभेँडा सानो (तराई) प्रतिकिलो रु ९५, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ३२, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ५५, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु ६०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ८०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ९० र मकै बोडी प्रतिकिलो रु ७५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १३०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८५, घिउ सिमी (राजमा) प्रतिकिलो रु १५०, टाटे सिमी प्रतिकिलो रु ११०, तिते करेला प्रतिकिलो रु १३०, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १००, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो ९०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ६५, पिँडालु प्रतिकिलो रु १०० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकेजी रु १३०, चमसुर प्रतिकिलो रु १३०, तोरीको साग प्रतिकिलो रु ५०, मेथीको साग प्रतिकिलो रु १३०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ३०० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकुन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु २००, जिरीको साग प्रतिकिलो रु २५०, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ७००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ५००, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु २००, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु १२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३५, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ७५, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु २०० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४४०, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ९०, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु ३००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184378",
      "image": "https://gorkhapatraonline.com/storage/media/324490/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "184354",
      "title": "सबलीकरणको आधार : निजी क्षेत्रको मनोबल",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "मुलुकको समग्र आर्थिक विकाससँगै समृद्धि हासिल गर्न अर्थतन्त्रलाई थप चलायमान बनाउने गरी निजी क्षेत्रको मनोबल उकास्नु जरुरी रहेको औँल्याइएको छ ।",
      "longContent": "‘विकासका लागि पैसाको कमी होइन, परिचालन समस्या’ गोरखापत्र समाचारदाता ललितपुर, पुस ४ गते । मुलुकको समग्र आर्थिक विकाससँगै समृद्धि हासिल गर्न अर्थतन्त्रलाई थप चलायमान बनाउने गरी निजी क्षेत्रको मनोबल उकास्नु जरुरी रहेको औँल्याइएको छ । गोरखापत्र संस्थानको आयोजना तथा गोरखापत्र एकेडेमीको आयोजनामा बिहीबार भएको ‘गोरखापत्र डिस्कोर्स’ मा पुँजी परिचालन र नीतिगत सहजीकरण विषयक सत्रका विशेष वक्ताहरूले मुलुकको पछिल्लो परिवर्तित अवस्थामा भ्रष्टाचारका अन्त्य र सुशासन कायम गरी निजी क्षेत्रको मनोबल उकास्नु जरुरी रहेको बताउनुभएको हो ।अर्थ मन्त्रालयका सचिव डा. घनश्याम उपाध्यायले पुँजीको विकासबिना रोजगारी र लगानीको सुनिश्चित वातावरण बन्न नसक्ने बताउनुभयो तर त्यो पुँजी हामी सबैको सम्पत्ति हो भन्ने सकारात्मक समाजको विकास गर्नु जरुरी भएको बताउनुभयो ।जेनजी आन्दोलनका क्रममा निजी क्षेत्रको सम्पत्ति मात्रै नभई मन र विश्वासमा पनि आगो लगाउने काम भएको चर्चा गर्दै उहाँले भन्नुभयो, “निजी क्षेत्रको सम्पत्ति स्वामित्व कुनै व्यक्तिको भए पनि राज्यको सम्पत्ति हो भन्ने विश्वास दिलाउनुपर्ने अहिलेको आवश्यकता हो ।” पैसाको कमीले विकासमा पछाडि परेको नभई यसलाई परिचालन गर्नबाट चुकेको बताउनुभयो ।कुनै व्यापारिक संरचनामा क्षति हुँदा त्यसबाट रोजगारी गुम्छ, राज्यलाई तिर्ने कर गुम्छ, त्यसको नाफाबाट जाने लाभांश पनि गुम्छ र त्यसको समग्र व्यावसायिक विस्तारको साइकल पनि गुम्ने कुरा हामीले बुझ्न जरुरी छ ।नेपाल राष्ट्र बैङ्कका निर्देशक तथा प्रवक्ता गुरु पौडेलले मुलुकको समग्र अर्थतन्त्रमा निजी क्षेत्रको योगदान ८१ प्रतिशत रहेको बताउँदै अर्थतन्त्र चलायमान बनाउन निजी क्षेत्रको अपेक्षा अनुसार नीति योजना तयार गरिने बताउनुभयो । पछिल्लो समय मुलुकमा लगानीका लागि अत्यन्तै सहज र अनुकूल वातावरण र यथेष्ट लगानीयोग्य रकम रहेकाले निजी क्षेत्रले त्यसको सदुपयोग गरी उत्पादन तथा निर्यात बजारलाई थप विस्तार गर्ने गरी आवश्यक लगानी गर्नुपर्ने बताउनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले विभिन्न चरणमा भएका राजनीतिक परिवर्तन, प्राकृतिक तथा दैवी प्रकोपको चपेटामा निजी क्षेत्र पर्ने गरेको बताउँदै मुलुकको समग्र अर्थतन्त्र अस्थिर अर्थनीति र जेनजी आन्दोलनका क्रममा गरिएको तोडफोड, आगजनी र लुटपाटका कारण थप शिथिल बनेको बताउनुभयो ।उहाँले विगतमा गलत मौद्रिक नीतिका कारण उच्च ब्याजदर कायम हुँदा धेरै व्यवसायीको लगानी नै जोखिममा पर्ने अवस्था सिर्जना भएको र झन्डै डेढ लाख लगानीकर्ता कालो सूचीमा पर्ने अवस्था उत्पन्न हुँदा मुलुकको अर्थतन्त्र नै समस्याग्रस्त बन्ने अवस्था सिर्जना भएको बताउनुभयो ।  नबिल बैङ्कका प्रमुख कार्यकारी अधिकृत मनोज ज्ञवालीले औसत बैङ्कको ब्याजदर साढे १३ प्रतिशत पुगेको स्मरण गर्दै भन्नुभयो, “ब्याजदर घटेर एकल अङ्कमा आयो भने समस्याको समाधान हुन्छ भन्थ्यौँ, अहिले एकल अङ्कको पनि आधा भइसक्यो ।” बैङ्कबाट जुन हिसाबले कर्जा विस्तार भयो त्यही हिसाबले कुल गार्हस्थ उत्पादनमा योगदान पुग्न नसक्नु अहिलेको समस्या भएको उल्लेख गर्नुभयो । बैङ्कको ब्यालेन्स सिट बढाउन बैङ्कहरू दौडिने र कर्जा लिनेबाट पनि त्यसको सही सदुपयोग नहुँदा अहिलेको समस्या आएको उहाँको भनाइ छ ।अर्थशास्त्री डा. पारस खरेलले भूकम्पपछि पुनर्निर्माणले बढेको आर्थिक वृद्धि कोभिडअगाडि नै कम हुँदै गएको भन्दै कोभिडपछि सबै कुरा कोभिडले भयो भनेर दोष थोपारिएको र त्यसको असर पुँजीगत खर्चमा देखिएको उहाँले बताउनुभयो ।‘आगजनी, तोडफोड र लुटपाट गर्नेले छुट पाउँदैन’ गोरखापत्र समाचारदाता ललितपुर, पुस ४ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले भदौ २३ र २४ गते जेनजी आन्दोलनका क्रममा निजी तथा सार्वजनिक सम्पत्तिमा भएको आगजनी, तोडफोड र लुटपाटमा संलग्नलाई कानुनी कारबाही प्रस्ट पार्नुभएको छ । गोरखापत्र संस्थानको आयोजना तथा गोरखापत्र एकेडेमीको संयोजनमा आयोजित ‘गोरखापत्र डिस्कोर्स’ अन्तर्गत ‘कस्तो मनोबल ?’ शीर्षकको विषयगत छलफलका सहभागीले उठाएका सन्दर्भमा जवाफ दिँदै मन्त्री सिन्हाले आपराधिक गतिविधिमा संलग्नले छुट नपाउने बताउनुभएको हो । दायाँबाट क्रमशः उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा, एनसेलका निर्देशक डिल्लीराम श्रेष्ठ, फोब्र्स ३० अन्डर ३० अर्बान गर्ल निकिता आचार्य, उद्योग विभागका महानिर्देशक राजेश्वर ज्ञवाली, नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल र सहजकर्ता विश्वास रेग्मी । तस्बिर : सुजन गुरुङउहाँले सरकार र जेनजी अभियानबिच भएको १० बुँदे सम्झौताले घुसपैठको अभियोग लागेकालाई अनुसन्धान गर्न र कारबाही अघि बढाउन छुट नदिएको प्रस्टीकरण दिनुभयो । उहाँले जेनजीसँग सरकारले गरेको सम्झौताका सन्दर्भमा भ्रम सिर्जना भए पनि सम्झौतामा सङ्गठित र आपराधिक शैलीमा घुसपैठ गर्नेलाई छुट दिने कुरा नगरेको बताउनुभयो । उहाँले भन्नुभयो, “गत आन्दोलनमा व्यावसायिक प्रतिष्ठान, व्यक्तिगत आवास र व्यक्तिगत सम्पत्तिमा भएको तोडफोड, लुटपाटका घटनाप्रति हामी संवेदनशील रहेका छौँ । लक्षित तरिकाबाट गरिएका आक्रमण र भएको क्षतिमा सङ्गठित तरिका भएको आक्रमणलाई छुट दिने नीति सरकारले दिएको छैन ।”मन्त्री सिन्हाले जेनजीले उठाएका मुद्दा र सुधारका पक्षमा रहेको बताउनुभयो । उहाँले भन्नुभयो, “जेनजी समूहले उठाएका मुद्दालाई हामीले हेरेका छौँ । विशेष गरी पारदर्शी, सुशासन, भ्रष्टाचार नियन्त्रण, सहज सार्वजनिक सेवा र देशभित्रै गरिखान देऊ भन्ने मुख्य माग रहेका छन् । यो आन्दोलनले परम्परागत प्रक्रियाबाट बाहिर निस्किन र प्रविधिमा आधारित सरल सहज र शीघ्र सेवा प्रवाहका लागि दबाब दिएको छ ।”समुन्नतिका लागि सहकार्य  नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले हरेक पटक आन्दोलनमा निजी क्षेत्र आक्रमणमा परिरहेको बताउनुभयो । उहाँले जेनजी पुस्ताले राखेका माग सकारात्मक भए पनि भदौ २४ गतेको घुसपैठ र आक्रमणले निजी क्षेत्रको मनोबल गुमेको बताउनुभयो । उहाँले सिंहदरबार, सर्वोच्च अदालत, संसद् भवन, अख्तियारसँगै निजी क्षेत्रबाट सञ्चालित प्रतिष्ठानमा आगजनी हुँदा रोजगारी दिने र राज्यलाई कर तिरेर व्यवसाय गर्ने पक्षमाथि अन्याय भएको र त्यस घटनामा संलग्नलाई कारबाही हुनुपर्ने बताउनुभयो ।  एनसेलका निर्देशक श्रेष्ठले एनसेल कार्यालयबाट सामग्री लुटपाट गर्ने राजनीतिक उद्देश्य जेनजीको नरहेको बताउँदै व्यावसायिक सुरक्षा, लगानीको सुरक्षा र प्रतिफल लिन सक्ने वातावरण निर्माण गर्न ध्यानाकर्षण गराउनुभयो । उहाँले नेपालमा प्रविधि र ज्ञान आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “नेपाललाई चाहिएको प्रविधि र ज्ञान भित्र्याउन बहुराष्ट्रिय कम्पनी आउनु पर्छ तर त्यसका लागि सरकारले वातावरण बनाउनु पर्छ ।”फोब्र्स ३० अन्डर ३० अर्बान गर्ल निकिता आचार्यले प्रत्यक्ष वैदेशिक लगानीका सन्दर्भमा भएका नीति परिवर्तन हुँदा भएका समस्या, स्थानीय उत्पादन प्रवर्धनदेखि युवा पलायनसम्मका विषय उठान गर्नुभयो । उहाँले नवप्रवर्तनसँगै स्टार्टअपतर्फ आकर्षित युवालाई नयाँ अवधारणा अनुसार काम गर्ने वातावरण तयारी हुनुपर्ने माग गर्नुभयो । निजी क्षेत्रबाट उठान भएका प्रश्नको जवाफ दिँदै उद्योग विभागका महानिर्देशक राजेश्वर ज्ञवालीले नेपालमा व्यावसायिक वातावरण रहेको र पछिल्लो तथ्याङ्क अनुसार २७ ठुला, २९ मझौला गरी ६९० उद्योग थपिएको र ८४० वटा विदेशी परियोजना सञ्चालनमा रहेको बताउनुभयो । उहाँले व्यवसायीले आर्जित सम्पत्ति लान र ल्याउन मिल्ने गरी गत वर्ष कानुनी व्यवस्था गरिएको पनि प्रस्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184354",
      "image": "https://gorkhapatraonline.com/storage/media/324594/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "184351",
      "title": "‘स्मार्ट’ पूर्वाधार आवश्यक",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "बढ्दो सूचना प्रविधिको विकाससँगै मुलुकमा ‘स्मार्ट’ पूर्वाधार विकास गर्न आवश्यक रहेको सरोकारवाला विज्ञले बताएका छन् ।   परम्परागत विकासको ढाँचाले सडक पूर्वाधार दिगो, गुणस्तरयुक्त टिकाउ र  भरपर्दो नहुँदा समय अनुसार ‘स्मार्ट’ पूर्वाधार विकास र व्यवस्थापन हुन आवश्यक रहेको बताइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, पुस ४ गते । बढ्दो सूचना प्रविधिको विकाससँगै मुलुकमा ‘स्मार्ट’ पूर्वाधार विकास गर्न आवश्यक रहेको सरोकारवाला विज्ञले बताएका छन् । परम्परागत विकासको ढाँचाले सडक पूर्वाधार दिगो, गुणस्तरयुक्त टिकाउ र  भरपर्दो नहुँदा समय अनुसार ‘स्मार्ट’ पूर्वाधार विकास र व्यवस्थापन हुन आवश्यक रहेको बताइएको छ । गोरखापत्र संस्थानको आयोजना तथा गोरखापत्र एकेडेमीको संयोजनमा बिहीबार आयोजित ‘स्मार्ट’ पूर्वाधार : विकास र व्यवस्थापन विषयक सत्रमा यस क्षेत्रका विज्ञले अबको पूर्वाधार विकास ‘स्मार्ट’ र प्रविधियुक्त हुनुपर्ने बताउनुभएको हो । ललितपुर महानगरका प्रमुख चिरीबाबु महर्जनले आठ वर्षमा घोषणा गरिएका अधिकांश काम पूरा गरिसकेको र बाँकी रहेका काम पनि डेढ वर्षभित्र पूरा गर्ने बताउनुभयो । २०७२ सालको भूकम्पमा पाटन क्षेत्रमा भत्केका मन्दिर तथा सम्पदा स्थानीय सहयोग उठाएर निर्माण गरिएको बताउँदै उहाँले इच्छाशक्ति भए विकासनिर्माणको काम गर्न बजेट अभाव नहुने दाबी गर्नुभयो ।सार्वजनिक खरिद ऐनका कारण पूर्वाधार विकासमा समस्या परेकाले ‘स्मार्ट’ पूर्वाधारका लागि विद्यमान कानुनलाई सुधार गर्न आवश्यक रहेको उहाँको भनाइ थियो । स्थानीय पालिकाले काम गर्दा उपभोक्ता समितिमार्फत एक करोड रुपियाँसम्मको बजेटको काम गर्न सकिने र त्यसभन्दा बढी बजेटका लागि बोलपत्र आह्वान गर्नु पर्छ, एउटा बोलपत्र आह्वान गरेर अर्को बोलपत्र गर्दा एक वर्ष लाग्ने भएकाले पनि पूर्वाधार विकासको काम गर्न समस्या भएको उहाँको भनाइ थियो ।नगरप्रमुख महर्जनले भन्नुभयो, “स्थानीय पालिका हरेक काम गर्न स्वायत्त रहेकाले काम गर्न कसैले रोक्न नसक्ने हुँदा राम्रो काम गर्न बाटो खुला छ । काम गरेर देखाउन सकियो भने स्थानीय तहमा पैसाको समस्या हुँदैन ।” विदेशमा सडक, पानी, विद्युत्, ढल हेर्ने एउटै निकाय हुने भएकाले सेवा प्रभावकारी हुने उल्लेख गर्दै उहाँले नेपालमा पनि एकीकृत ढङ्गले काम गर्न आवश्यक रहेको धारणा राख्नुभयो । विकासका काममा सरोकारवाला निकायबिच समन्वय आवश्यक रहेको बताउँदै उहाँले विकासमा सङ्घीयताको मर्मलाई बुझेर सबैले काम गर्नुपर्नेमा जोड दिनुभयो । भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्माले अब बन्ने नयाँ सडक र भइरहेका सडकलाई ‘स्मार्ट’ बनाउँदै लैजाने बताउनुभयो । ‘स्मार्ट’ पूर्वाधार विकासका लागि सहरी क्षेत्रमा ‘कनेक्टिभिटी’ पु¥याउन सफल भएकाले यसलाई थप उन्नत बनाउन आवश्यक रहेको उहाँको भनाइ थियो ।सहरी क्षेत्रमा एकीकृत तरिकारले सडक पूर्वाधारको विकास गर्न आवश्यक रहेको बताउँदै सचिव शर्माले १० वर्षका लागि सडकको गुरुयोजना बनाएर सङ्घ, प्रदेश र स्थानीय तहको समन्वयमा अगाडि बढ्न आवश्यक रहेको धारणा राख्नुभयो । उहाँले २००७ सालमा मुलुकभर सडक ३६० किलोमिटर रहेकामा अहिले एक लाख किलोमिटर पुगेको जानकारी दिनुभयो । ७७ वटै जिल्ला सदरमुकाममा सडक यातायात जोडिइसकेको र ७५३ स्थानीय तहमध्ये १८ तहमा यातायात पहुँच पुग्न बाँकी रहेको उहाँले जानकारी दिनुभयो । स्वतन्त्र ऊर्जा उत्पादक सङ्घ (इप्पान) का प्रमुख कार्यकारिणी सदस्य सुमन जोशीले ऊर्जाको उत्पादन, वितरणमा ‘स्मार्ट’ पूर्वाधार आवश्यक रहेको बताउनुभयो । जलविद्युत् परियोजना अहिले पनि ५० वर्षअघिकै परम्परागत ढाँचामा निर्माण भइरहेकाले नयाँ प्रविधि ल्याउन आवश्यक रहेको उहाँको भनाइ थियो ।जलविद्युत् परियोजनाको ढाँचा तयार गर्दा एक सय वर्षका लागि गर्नुपर्ने भएकाले नयाँ बन्ने परियोजनाको पूर्वाधार ‘स्मार्ट’ प्रविधियुक्त हुनुपर्ने उहाँको भनाइ थियो । एफवान सफ्टका प्रमुख कार्यकारी अधिकृत सुवास शर्माले सूचना प्रविधिको प्रयोगले सेवा प्रवाहको दायरा बढाउन सहज भएको बताउनुभयो । बैङ्क तथा वित्तीय संस्थाको सङ्ख्या घट्दा पनि प्रविधिको प्रयोगले सेवा प्रवाह प्रभावकारी बन्दै गएको उहाँको भनाइ थियो ।उहाँका अनुसार बैङ्क तथा वित्तीय संस्थामा छ करोड बचत खाता रहेको र दुई करोडले मोबाइल बैङ्किङ सेवा प्रयोग गरिरहेका छन् । प्रविधिको प्रयोगले सबै क्षेत्रमा सेवाको दायरा बढाउन सहज भएको उहाँको भनाइ थियो । निजी स्तरबाट सूचना प्रविधि क्षेत्रमा नयाँ प्रविधि आएकाले सरकारले नियन्त्रण नगरी विस्तारमा जानुपर्ने उहाँको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/184351",
      "image": "https://gorkhapatraonline.com/storage/media/324459/conversions/CHIRI-1st_session_sagar_SGR1101-original-thumb.jpg"
    },
    {
      "slug": "184350",
      "title": "‘निजी क्षेत्रको उचित मूल्याङ्कन भएन’",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "नेपालको आन्तरिक रोजगारीको झन्डै ८० प्रतिशत योगदान निजी क्षेत्रको भए पनि सरकारबाट उचित मूल्याङ्कन हुन नसकेको गुनासो गरिएको छ । गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकेडेमीको संयोजनमा बिहीबार ललितपुरमा आयोजना गरिएको गोरखापत्र डिस्कोर्समा सहभागी निजी क्षेत्रका प्रतिनिधिले यस्तो गुनासो गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, पुस ४ गते । नेपालको आन्तरिक रोजगारीको झन्डै ८० प्रतिशत योगदान निजी क्षेत्रको भए पनि सरकारबाट उचित मूल्याङ्कन हुन नसकेको गुनासो गरिएको छ । गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकेडेमीको संयोजनमा बिहीबार ललितपुरमा आयोजना गरिएको गोरखापत्र डिस्कोर्समा सहभागी निजी क्षेत्रका प्रतिनिधिले यस्तो गुनासो गर्नुभएको हो ।नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले आन्तरिक रोजगारीको ठुलो हिस्सा योगदान गर्दै आएका निजी उद्योग र प्रतिष्ठान पटक पटकका आन्दोलनको निसानामा पर्ने भएकाले उच्च मनोबलसाथ काम गर्ने वातावरण बन्न नसकेको बताउनुभयो । एउटा उद्योगीको व्यवसाय प्रतिष्ठानसँग जोडिएका कर्मचारी रोजगारी र बैङ्कको करोडौँ, अर्बौं ऋण लगानीमा पटक पटक आगजनी हुँदा पनि व्यवसायी त्यो छोडेर निस्कन सक्ने अवस्था नहुने भन्दै उहाँले भन्नुभयो, “उद्योग र प्रतिष्ठान आन्दोलनकारीका निसाना बनाउन नपाइने कानुनी व्यवस्था गर्न उद्योग, वाणिज्य तथा आपूर्ति मन्त्री अनिलकुमार सिन्हाको ध्यानाकर्षण गराउँछु ।” फोब्र्स ३० अन्डर ३० अर्बान गर्ल निकिता आचार्यले नेपालमा ससाना उद्योग प्रतिष्ठानमा स्वरोजगार बन्नका लागि सहज वातावरण नबनेको गुनासो गर्नुभयो । नेपालमा रातारात नीति परिवर्तन हुने भएकाले यस क्षेत्रमा नवयुवा आएर टिक्न सक्ने अवस्था अझै बन्न नसकेको उहाँको भनाइ छ । यस्तै उद्योग विभागका महानिर्देशक राजेश्वर ज्ञवालीले नेपालमा उद्योग प्रतिष्ठानका लागि आवश्यक दक्ष र प्राविधिक जनशक्ति अभाव हुँदा यस विषयमा अध्ययन सुरु गरेको जानकारी दिनुभयो । नेपालको निर्माण, कृषि क्षेत्रदेखि विभिन्न कालिगडसम्म भारतीय श्रमिकको भरमा रहेको चर्चा गर्दै उहाँले भन्नुभयो, “यी क्षेत्रमा आवश्यक पर्ने जनशक्ति तयार गर्ने गरी काम गरेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/184350",
      "image": "https://gorkhapatraonline.com/storage/media/324600/conversions/chandra-2nd-Session_Sagar_SGR1274-original-thumb.jpg"
    },
    {
      "slug": "184347",
      "title": "रोजगारी क्षेत्रलाई व्यवस्थित बनाउन ‘स्पेसल टाक्स फोर्स’",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले वैदेशिक रोजगारी क्षेत्रलाई व्यवस्थित बनाउन ‘स्पेसल टाक्स फोर्स’ बनाएर काम गर्ने तयारी गरेको जानकारी दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ४ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले वैदेशिक रोजगारी क्षेत्रलाई व्यवस्थित बनाउन ‘स्पेसल टाक्स फोर्स’ बनाएर काम गर्ने तयारी गरेको जानकारी दिनुभएको छ । २५ औँ अन्तर्राष्ट्रिय आप्रवासन दिवसका अवसरमा बिहीबार काठमाडौँमा आयोजित कार्यक्रममा मन्त्री भण्डारीले वैदेशिक रोजगारीलाई व्यवस्थित, मर्यादित र सुरक्षित बनाउने सरकारको योजना अनुरूप ‘टाक्स फोर्स’ बनाएर काम गर्ने तयारी गरेको जानकारी दिनुभएको हो । उहाँका अनुसार श्रम मन्त्रालयमातहत रहने टाक्स फोर्समा प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी), अपराध महाशाखालगायतलाई सहभागी गराएर काम गरिने छ । श्रममन्त्री भण्डारीले श्रमिकको हक अधिकारको संरक्षण, सामाजिक सुरक्षा, श्रम कूटनीतिक सुदृढीकरण द्विपक्षीय सहकार्य, एकीकृत सूचना प्रणाली तथा तिनै तहका सरकारबिच समन्वयमार्फत श्रम आप्रवासनलाई थप प्रभावकारी बनाउने प्रतिबद्धता व्यक्त गर्नुभयो । जेनजी आन्दोलनपछि पनि सुशासनका क्षेत्रमा सुधार गर्न नसके अर्को ठुलो विस्फोट हुन सक्नेतर्फ सबै सजग हुनुपर्ने उहाँको भनाइ छ । श्रम सचिव डा. कृष्णहरि पुष्करले श्रम आप्रवासलाई प्रतिफलयुक्त बनाई प्राप्त विप्रेषणलाई उत्पादन र उद्यमशीलामार्फत समृद्धिका आधार बनाउने दिशातर्फ मन्त्रालयले काम गरेको जानकारी दिनुभयो । आप्रवासन दिवस मूल समारोह समितिका संयोजक पीताम्बर घिमिरेले वैदेशिक रोजगारीबाट फर्किएका आप्रवासी श्रमिकको सिप, पुँजी, ज्ञान र अनुभवलाई राष्ट्रिय विकासमा उपयोग गर्ने सरकारको नीति अनुरूप काम गरेको जानकारी दिनुभयो । दिवसका अवसरमा नयाँ बानेश्वर, माइतीघर, सिंहदरबार, भद्रकाली, सुन्धारा, नयाँ सडक हुँदै वसन्तपुरसम्म आएर पदयात्रा समापन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184347",
      "image": "https://gorkhapatraonline.com/storage/media/324601/conversions/bhandari--original-thumb.jpg"
    },
    {
      "slug": "184346",
      "title": "अर्थतन्त्र लयमा फर्किंदै : अर्थमन्त्री",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले अन्तरिम सरकार र निजी क्षेत्रबिचको प्रभावकारी सहकार्यका कारण जेनजी आन्दोलनपछि उत्पन्न अस्थिर अवस्थाबाट मुलुकको अर्थतन्त्र चाँडै रिकभर हुन थालेको बताउनुभएको छ । पछिल्ला महिनामा आर्थिक सूचक सुधारोन्मुख बन्दै गएको उल्लेख गर्दै उहाँले अर्थतन्त्र क्रमशः लयमा फर्किरहेको दाबी गर्नुभयो ।",
      "longContent": "बुटवल समाचारदाताबुटवल, पुस ४ गते । अर्थमन्त्री रामेश्वर खनालले अन्तरिम सरकार र निजी क्षेत्रबिचको प्रभावकारी सहकार्यका कारण जेनजी आन्दोलनपछि उत्पन्न अस्थिर अवस्थाबाट मुलुकको अर्थतन्त्र चाँडै रिकभर हुन थालेको बताउनुभएको छ । पछिल्ला महिनामा आर्थिक सूचक सुधारोन्मुख बन्दै गएको उल्लेख गर्दै उहाँले अर्थतन्त्र क्रमशः लयमा फर्किरहेको दाबी गर्नुभयो ।रुपन्देही उद्योग सङ्घको आयोजनामा बुटवलमा सुरु भएको राष्ट्रिय औद्योगिक प्रदर्शनी, कृषि, प्रविधि तथा पर्यटन महोत्सवको बिहीबार उद्घाटन गर्दै अर्थमन्त्री खनालले मौद्रिक निकाय नेपाल राष्ट्र बैङ्कसँग नीतिगत समन्वय गर्दै सरकारले काम गरेकाले आर्थिक गतिविधि विस्तार हुन थालेको बताउनुभयो । “अर्थतन्त्रका आधारभूत सूचक सकारात्मक दिशामा गएका छन्,” उहाँले भन्नुभयो, “यसले आमनागरिकमा फेरि आशा पलाउन थालेको छ ।”उहाँले हाल मूल्यवृद्धि दर इतिहासकै न्यून विन्दुमा रहेको उल्लेख गर्दै विदेशी मुद्राको सञ्चिति र भुक्तानी सन्तुलन अत्यन्तै सकारात्मक अवस्थामा पुगेको जानकारी दिनुभयो तर बैङ्क तथा वित्तीय संस्थामा ठुलो मात्रामा रकम थुप्रिएको भए पनि अपेक्षित लगानी हुन नसक्नु चुनौतीपूर्ण विषय बनेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “पुँजी छ तर लगानीको वातावरण अझै पूर्ण रूपमा तयार हुन सकेको छैन ।”राजनीतिक स्थिरताबिना आर्थिक विकास सम्भव नहुनेमा जोड दिँदै अर्थमन्त्री खनालले आमनिर्वाचनबाहेक अन्य कुनै विकल्प दीर्घकालीन रूपमा समाधान हुन नसक्ने बताउनुभयो । “अन्य विकल्पमा जानु मुलुकलाई झनै अस्थिरता र अनिश्चितको दिशातर्फ धकेल्ने खतरा हुन्छ,” उहाँले चेतावनी दिनुभयो ।पूर्वाधार विकासका सन्दर्भमा उहाँले बुटवल–पोखरा डेडिकेटेड डबल लेन सडक निर्माणका लागि दोस्रो चरणको प्रक्रिया अन्तर्गत एसियाली विकास बैङ्कसँग छलफल भइरहेको जानकारी दिनुभयो । साथै लुम्बिनी प्रादेशिक अस्पतालको नयाँ भवन निर्माणका लागि सङ्घीय सरकारबाट सिधै बजेट दिने कानुनी व्यवस्था नरहेकाले यसको वैकल्पिक समाधान खोज्ने विषयमा सरकार छलफलमा रहेको बताउनुभयो ।अर्थमन्त्री खनालले बुटवललाई नेपाली उद्यमशीलताको केन्द्रका रूपमा चित्रण गर्दै स्वदेशी उत्पादनको प्रदर्शनले औद्योगिक विकासलाई गति दिने विश्वास व्यक्त गर्नुभयो । “यस्ता प्रदर्शनीले उद्योग, कृषि, प्रविधि र पर्यटनलाई एउटै प्लेटफर्ममा ल्याएर आर्थिक गतिविधि विस्तार गर्छन्,” उहाँले भन्नुभयो ।कार्यक्रममा लुम्बिनी प्रदेशका खेलकुदमन्त्री सन्तोष पाण्डेले गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल पूर्ण क्षमतामा सञ्चालन गर्न सरकारको ध्यानाकर्षण गराउँदै पर्यटनमार्फत देशको समृद्धि खोज्न सुझाव दिनुभयो । उहाँले एनपिएल विजेता लुम्बिनी लायन्सलाई प्रदेश सरकारले ११ लाख रुपियाँ प्रदान गर्ने पनि घोषणा गर्नुभयो । प्रदेश सभा सदस्य भोजप्रसाद श्रेष्ठले संविधान र विधि अनुसार मुलुक अघि बढाउन संसद् पुनस्र्थापना आवश्यक रहेको बताउनुभयो ।बुटवल उपमहानगरपालिकाका प्रमुख खेलराज पाण्डेले सङ्घबाट प्रदेशमा हस्तान्तरण भएका योजना बजेट अभावका कारण अलपत्र परेको गुनासो गर्दै जसको उदाहरण बेलबास–बेथरी सडक रहेको बताउनुभयो । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले सार्वजनिक–निजी साझेदारीलाई बलियो बनाए मात्र मुलुकले आर्थिक तथा औद्योगिक विकासमा फड्को मार्ने बताउनुभयो ।यस्तै नेपाल उद्योग परिसङ्घ लुम्बिनी प्रदेश अध्यक्ष एजाज आलम, रुपन्देही उद्योग सङ्घका अध्यक्ष कृष्ण पराजुली, उपाध्यक्ष जीवकान्त पोखरेल, बुटवल उद्योग वाणिज्य सङ्घका अध्यक्ष हरि अर्याल, नेपाल पत्रकार महासङ्घ रुपन्देहीका अध्यक्ष दिनेश पाण्डे तथा पूर्वअध्यक्ष यानेन्द्र जिसीले औद्योगिक प्रदर्शनीले स्वदेशी उत्पादन प्रवर्धन र उद्यमशीलता विकासमा महत्वपूर्ण भूमिका खेल्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184346",
      "image": "https://gorkhapatraonline.com/storage/media/324596/conversions/butwal-Artha-mantri-khanal-original-thumb.jpg"
    },
    {
      "slug": "184341",
      "title": "नीतिगत सहजीकरणमा फलदायी",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "‘गोरखापत्र डिस्कोर्स अन रिकोभरी एन्ड रेजिलेन्स’ कार्यक्रमले आर्थिक विकासको मार्ग देखाएको छ ।   अर्थतन्त्रको दिगो विकासका लागि निजी क्षेत्र, विज्ञ, नीतिनिर्माता र सरोकारवालाबिच साझा मञ्च सिर्जना गरी चुनौती र अवसरहरूको पहिचान गर्ने उद्देश्य कार्यक्रमको रहेको थियो । गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकेडेमीको संयोजनमा बिहीबार सम्पन्न कार्यक्रममा उद्योगी व्यवसायीहरूको अपेक्षा, नीतिगत अन्योल र सरकारले चाल्नुपर्ने कदमका विषयमा बहस भएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, पुस ४ गते । ‘गोरखापत्र डिस्कोर्स अन रिकोभरी एन्ड रेजिलेन्स’ कार्यक्रमले आर्थिक विकासको मार्ग देखाएको छ । अर्थतन्त्रको दिगो विकासका लागि निजी क्षेत्र, विज्ञ, नीतिनिर्माता र सरोकारवालाबिच साझा मञ्च सिर्जना गरी चुनौती र अवसरहरूको पहिचान गर्ने उद्देश्य कार्यक्रमको रहेको थियो । गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकेडेमीको संयोजनमा बिहीबार सम्पन्न कार्यक्रममा उद्योगी व्यवसायीहरूको अपेक्षा, नीतिगत अन्योल र सरकारले चाल्नुपर्ने कदमका विषयमा बहस भएको थियो । मुलुकको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यको विकास–रणनीतिबारे उच्चस्तरीय राष्ट्रिय बहस गर्न कार्यक्रम फलदायी भएको सहभागीहरूले बताउनुभएको छ । साथै मुलुककै पुरानो र अग्रणी सञ्चारमाध्यम भएको नाताले गोरखापत्र संस्थानका तर्फबाट यस्ता कार्यक्रमलाई भविष्यमा समेत निरन्तरता दिनुपर्ने उहाँहरूले बताउनुभएको छ । गोरखापत्र दैनिकको १२५ औँ (शताब्दी रजत) वर्ष तथा दी राइजिङ नेपालको ६१ औँ वर्ष प्रवेशका अवसरमा संस्थानले पहिलो पटक यस्तो कार्यक्रम गरेको हो ।  कार्यक्रमको उद्घाटन गर्दै उपराष्ट्रपति रामसहायप्रसाद यादवले मुलुकको हितमा सरकार र निजी क्षेत्र काँधमा काँध मिलाएर अगाडि बढ्नुपर्ने बताउनुभयो । सरकार र निजी क्षेत्रबिच सहकार्य गर्न सकेमा मात्रै मुलुकमा दिगो आर्थिक विकास हुने बताउनुहुँदै उपराष्ट्रपति यादवले निजी क्षेत्रलाई राष्ट्र विकासको इन्जिनको संज्ञा दिनुभयो ।  बैङ्क तथा वित्तीय क्षेत्रमा थन्किएको पुँजीलाई आर्थिक विकासमा लगाउनुपर्नेमा जोड दिँदै उपराष्ट्रपति यादवले भन्नुभयो, “कृषि र पर्यटनमा लगानी बढाएमा आर्थिक विकासले गति लिन सक्छ ।” गोरखापत्र संस्थानले आयोजना गरेको बहसले सरकार, नीतिनिर्माता र निजी क्षेत्रलाई एउटै मञ्चमा ल्याउन सहायक सिद्ध बनेको समेत उहाँले बताउनुभयो ।  गत भदौमा भएको जेनजी समूहको आन्दोलनपछि अर्थतन्त्रको गुणात्मक विकासमा महìवपूर्ण निचोडका लागि सरोकारवालाबिच सहकार्यको आवश्यकता देखिएको समयमा यो कार्यक्रम महत्वपूर्ण भएको बताउँदै यादवले भन्नुभयो, “पारदर्शिता, सुशासन भ्रष्टाचारमुक्त समाज, सरल सार्वजनिक सेवा र देशभित्र रोजगारीको मागसहित उठेको जेनजी आन्दोलनपछि गोरखापत्रले अगाडि बढाएको यो कदम महत्वपूर्ण छ ।”  अर्थमन्त्री रामेश्वर खनालले पछिल्ला तीन महिनामा मुलुकको अर्थतन्त्रमा सोचेभन्दा राम्रो प्रगति भएको बताउनुभयो । अन्तरिम सरकारले गरेका सुधारको प्रशंसा गर्दै चीनलगायतका मुलुकका लगानीकर्ता लगानी गर्न उत्साहित भएको पनि उहाँले बताउनुभयो । “सङ्कटपछि लगानीको वातावरणमा सुधार भएको छ । उत्पादनशील गतिविधि बढाउनका निम्ति पर्याप्त काम नभएको महसुस मैले गरेको छु । हामीले यसको समाधानका बारेमा समेत सोचेका छौँ,” उहाँले भन्नुभयो । राजनीतिक सङ्कटपछि नेपालको पर्यटन क्षेत्रमा उत्साह बढेको पनि अर्थमन्त्री खनालको भनाइ छ । अधिक तरलता र विदेशी मुद्राको सञ्चयलाई उत्पादन र रोजगारी वृद्धिमा लगाउने गरी सरकारले तयारी गरिरहेको पनि सो अवसरमा मन्त्री खनालले बताउनुभयो ।सोही कार्यक्रममा भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले ‘विकास दशक’ घोषणा गरेर अगाडि बढ्नुपर्ने धारणा व्यक्त गर्नुभयो । उहाँले बोलेर मात्र केही नहुने बताउनुहुँदै अब नीति बनाएर अगाडि बढ्नुपर्ने जिकिर गर्नुभयो ।वर्तमान ऐन, कानुनमा थुप्रै समस्या र जटिलता रहेको आफ्नो कार्य अनुभव सुनाउँदै मन्त्री घिसिङले कृषिउपजको बजारीकरणमा तोकिएको सीमा, काम नगर्ने ठेकेदारको ठेक्दा रद्द गर्दा समस्या तथा बजेटमै विद्युत् खरिद बिक्री सम्बन्धमा गरिएको व्यवस्थाले काम गर्न असहज भएको उल्लेख गर्नुभयो । खरिद ऐनको दफा ५८ (६) ले ठेक्का तोडेपछि रिटेन्डर गर्दा सम्पूर्ण ठेक्काको निर्माण सम्पन्न गर्ने ठेकेदारबाट लिनु पर्छ भन्ने व्यवस्था गरेको बताउँदै घिसिङले भन्नुभयो, “ठेक्का तोडिसकेपछि त्यो ठेकेदारबाट पैसा कसरी लिने ?”ऊर्जा, जलस्रोत तथा सिँचाइमन्त्रीको जिम्मेवारी समाल्नुभएका मन्त्री घिसिङले विदेशबाट आएको पैसा र यहाँ भएको पैसाले अप्पर अरुण, बुढीगण्डकीलगायत गरी करिब दुई हजार पाँच सयदेखि तीन हजार मेगावाट विद्युत् उत्पादन गर्न सकिने उल्लेख गर्नुभयो ।कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले सरकार सुशासन कायम, सेवा प्रवाहमा सुधार, शान्ति सुरक्षा तथा अमन चयन कायम राख्नेतर्फ केन्द्रित रहेको बताउनुभयो । कानुन, न्याय तथा संसदीय मामिला मन्त्रालयको जिम्मेवारीसमेत समाल्नुभएका मन्त्री सिन्हाले एउटा कानुन बनाउन बर्सौं लाग्ने र कार्यान्वयन कठोर रहेकाले यसमा सुधारको आवश्यकता औँल्याउनुभयो । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले नेपालको पुनर्निर्माणमा सञ्चार माध्यमको महत्वपूर्ण भूमिका रहन्छ भन्ने बोध गरेर गोरखापत्र संस्थानले महत्वपूर्ण कार्यक्रम आयोजना गरेको बताउनुभयो । गोरखापत्रको यस प्रकारको डिस्कोर्सले मन्त्रालयलाई समेत आनन्द महसुस भएको बताउँदै मन्त्री खरेलले भन्नुभयो, “सञ्चार माध्यमको भूमिका परम्परागत मात्रै रहेन भन्ने यसले पुष्टि गरेको छ । सरोकारवाला सबैलाई एकै मञ्चमा ल्याएर गरिएको यस प्रकारको कार्यक्रमले पक्कै पनि मुलुकको आर्थिक पुनरुत्थानमा महìवपूर्ण भूमिका निर्वाह गर्ने छ भन्ने मेरो अपेक्षा छ ।”विकास निर्माणको हिसाबले मुलुकलाई अघि बढाउन यहाँबाट प्राप्त सुझावले महत्वपूर्ण भूमिका निर्वाह गर्ने विश्वास गरेको बताउँदै मन्त्री खरेलले डिस्कोर्सबाट प्राप्त सुझावलाई सरकारले स्वामित्व ग्रहण गर्ने पनि जानकारी गराउनुभयो । जेनजी समूहको आन्दोलनपछि बनेको सरकारले पछिल्ला तीन महिनामा भ्रष्टाचार नियन्त्रणमा ऐतिहासिक कार्य गरेको उहाँले बताउनुभयो । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले समृद्ध मुलुक निर्माणका लागि हरेक क्षेत्रमा सकारात्मक हस्तक्षेपको जरुरी रहेको बताउनुभयो । विभिन्न कालखण्डमा भएका परिवर्तनसँगै प्रभावकारी रूपमा द्वन्द्व व्यवस्थापन नहुँदा अर्को रूपमा विद्रोह हुनेगरेको र त्यसले मुलुकलाई थप अस्थिरतातर्फ लैजाने गरेको बताउँदै भण्डारीले समस्याहरूको सही पहिचान र त्यसको प्रभावकारी समाधान आवश्यक रहेको बताउनुभयो । मुलुकमा व्यप्त बेथिति, भ्रष्टचार र कुशासनका कारण जनशक्ति पलायन क्रम तीव्र रूपमा वृद्धि भइरहेको बताउँदै उहाँले भन्नुभयो, “कुशासन र बेथितिका कारण मुलुकमा केही गरौँ, योगदान गरौँ भन्नेहरू नै बढी प्रताडित छन् । अनियमितता र भ्रष्टाचार गर्नेहरूका लागि सहज र अनुकूल वातावरण बन्ने अवस्थाको अन्त्य हुनु जरुरी छ ।”जेनजी आन्दोलनले मुलुकमा सुशासन र पारदर्शिता माग गरेको बताउँदै सरकारले सोही भावना अनुसार ठोस कार्ययोजना नै बनाएर काम गरिरहेको बताउँदै मन्त्रालयले जेनजी डेक्स बनाएर वैदेशिक रोजगारी र समग्र रोजगारीमा जेनजी आन्दोलनका घाइते, सहिद परिवारलाई अवसर दिने गरी तयारी भइरहेको बताउनुभयो ।लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले लगानी बोर्डले संरचनागत र संस्थागत सुधारको काममार्फत लगानी भित्र्याउन उद्यत रहेको जानकारी गराउनुभयो । उहाँले सङ्घीय सरकारको प्रारूपको सफल अभ्यास नहुँदा विकासले गति लिन नसकेको बताउनुभयो । प्रमुख कार्यकारी अधिकृत ज्ञवालीले भन्नुभयो, “तीनै तहको सरकारको योजनाको एकीकरण छैन । यसले पूर्वाधार निर्माणलाई आकार दिन सकिएको छैन । सङ्घीय सरकारको प्रारूपबमोजिम काम हुन सकेन । यसमा सुधारको आवश्यकता छ ।”नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्व पौडेलले मुलुकको अर्थतन्त्र सही दिशामा गइरहेको दाबी गर्नुभयो । आर्थिक सूचकमा देखिएको प्रगतिले पनि यसलाई पुष्टि गरेको बताउँदै पौडेलले व्यवसायीलाई पनि उच्च मनोबलका साथ लाग्न अनुरोध गर्नुभयो । उहाँले भन्नुभयो, “पुँजी परिचालनका लागि हामीसँग पर्याप्त क्षमता छ । मुख्य कुरा नीति बुझेर परिचालनमा लाग्नु पर्छ । हल्लाका भरमा दौडिनु हुँदैन ।” मुलुकको आर्थिक दिगोपनालाई केन्द्रित गरेर गोरखापत्र संस्थानले आयोजना गरेको बहस कार्यक्रम निकै फलदायी रहेको उहाँले बताउनुभयो । कार्यक्रममा गोरखापत्र संस्थानका महाप्रबन्धक लालबहादुर ऐरीले मुलुक राजनीतिक हिसाबले पनि सङ्क्रमणकालीन परिस्थितिमा रहेको अहिलेको अवस्थामा अर्थतन्त्रको पुनरुत्थानका लागि बहस कार्यक्रमको आयोजना गरिएको बताउनुभयो । मुलुकमा लगानीको विश्वासिलो वातावरणका लागि सरकारले हरतरहबाट प्रयास गरिरहे पनि सञ्चारमाध्यमले पनि मध्यस्थकर्ताको भूमिका निर्वाह गर्नुपर्ने बताउँदै महाप्रबन्धक ऐरीले भन्नुभयो, “राज्य र व्यवसायीबिचको संशय हटाउन यस्ता कार्यक्रम फलदायी हुने विश्वास लिएका छौँ ।”बहसबाट प्राप्त सुझाव सरकारलाई बुझाउनेसमेत महाप्रबन्धक ऐरीले बताउनुभयो । सोही अवसरमा उहाँले मुलुकको समग्र पत्रकारिता क्षेत्रको गुणस्तर सुधार, पत्रकारिताप्रति लागेको विविध प्रकारको आक्षेप निरूपण गर्नेलगायतका उद्देश्य राखेर गोरखापत्र एकेडेमी स्थापना गरिएको बताउनुभयो । पछिल्लो समय संस्थानले अस्थायी तथा करारका कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउने प्रक्रिया सुरु गरेको जानकारी दिँदै उहाँले अन्य कर्मचारीको पनि वृत्ति विकासको काम अघि बढेको बताउनुभयो ।आर्थिक वृद्धि आशालाग्दोगोरखापत्र डिस्कोर्सको समापन समारोहमा अर्थ मन्त्रालयका सचिव डा. घनश्याम उपाध्यायले पुँजीको विकासबिना रोजगारी र विकास सम्भव नरहेको बताउनुभयो । उहाँले २०७२ को विनाशकारी भूकम्पदेखि नै नेपालले पछिल्लो एक दशकमा ठुलै अवरोधहरूको सामना गर्दागर्दै करिब ४ प्रतिशतको आर्थिक वृद्धि दर हुनु आशालाग्दो रहेको उल्लेख गर्नुभयो । कुल गार्हस्थ उत्पादन, प्रतिव्यक्ति आय र समग्र अर्थतन्त्र नै पछिल्लो एक दशकमा दोब्बर हुनु ठुलो रूपान्तरण रहेको सचिव उपाध्यायले बताउनुभयो । यद्यपि लगानी हुन नसक्नु र रोजगारी सिर्जना हुन नसक्नु ठुलो चिन्ताको विषय रहेको उहाँले बताउनुभयो । सचिव उपाध्यायले भन्नुभयो, “कृषिमा हामीले क्रान्ति गर्न सकेनौँ । कृषिमा क्रान्ति गरेको भए उत्पादन र रोजगारी सिर्जनामा ठुलो फड्को हान्थ्यौँ तर त्यसो हुन सकेन ।”पछिल्लो घटनाले निजी क्षेत्रको मनोबल गिरेको बताउँदै सचिव उपाध्यायले निजी क्षेत्रको मनोबल बढाउन आवश्यक रहेको औँल्याउनुभयो । सचिव उपाध्यायले प्रतिदिन करिब एक हजार पाँच सय बेरोजगार जनशक्ति थपिँदै आएकोमा यसलाई सम्बोधन गर्न सके आर्थिक वृद्धि स्वतः प्राप्त हुने दाबी गर्नुभयो । समापन समारोहमा सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले राज्यबाट सञ्चालित सञ्चार माध्यमबाट पहिलो पटक राज्यलाई नीतिगत सहजीकरण गर्न यस प्रकारको कार्यक्रम भएको भन्दै प्रशंसा गर्नुभयो । उहाँले यसले निरन्तरता पाउनुपर्ने उल्लेख गर्नुभयो । सचिव अर्यालले जस्तोसुकै सरकार आए पनि र जतिसुकै राम्रो काम गरे पनि केही समयपछि नै जनताको रोजाइमा नपर्नु दुर्भाग्यपूर्ण रहेको टिप्पणी गर्नुभयो । सरकारप्रति जनताको विश्वासलाई दिगो बनाउन र जनतामा रहेको निराशा र नकरात्मकतालाई सकारात्मक बनाउन गोरखापत्र संस्थानको भूमिका महìवपूर्ण हुने धारणा उहाँले व्यक्त गर्नुभयो । आफूले २० वर्षको सेवा अवधिमा सरकार गठन भएको केही समयमै जनता निराश हुने प्रवृत्ति देखिएको र यस प्रकारको सङ्केत राम्रो नरहेको अनुभव गरेको सचिव अर्यालले उल्लेख गर्नुभयो । समापन समारोहमा गोरखापत्र संस्थानका महाप्रबन्धक लालबहादुर ऐरीले गोरखापत्र डिस्कोर्समा आएका विषयवस्तुलाई ‘पोलिसी डक्युमेन्ट’ का रूपमा विकास गरेर नेपाल सरकारको नीति निर्माणमा सहयोग हुने गरी लिपिबद्ध गरी हस्तान्तरण गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “सामाजिक उत्तरदायित्व निर्वाह गर्ने क्रममा राज्यको सञ्चार संस्थाबाट यस प्रकारको पहिलो कार्यक्रम भएको हो । यसले समाज र सरकारबिच सेतुको काम गर्ने मिडियाको सामाजिक उत्तरदायित्व पूरा गरेको विश्वास लिएका छौँ ।”महाप्रबन्धक ऐरीले पछिल्ला दुई महिनामा संस्थानले केही उपलब्धिमूलक काम गरेको बताउनुभयो । गोरखापत्र एकेडेमी स्थापना, नौ/दस वर्षदेखि रोकिएको कर्मचारीको वृत्ति विकासको अड्चन समाप्त भएको तथा करारका कर्मचारी सामाजिक सुरक्षा कोषमा आबद्ध हुने प्रक्रियाको थालनी हुनु संस्थानका लागि ऐतिहासिक निर्णयहरू हुन् भन्नुभयो । डिस्कोर्समा नेपाल सरकारका चार जना मन्त्री, नेपाल राष्ट्र बैङ्कका गर्भनर, राष्ट्रिय योजना आयोगका उपाध्यक्ष, लगानी बोर्डका प्रमुखसहित नेपाल सरकारका सचिव तथा सहसचिवको उपस्थितिले कार्यक्रमलाई भव्य बनाएको र यस विश्वासलाई रचनात्मक पत्रकारितामार्फत गोरखापत्र संस्थानले अक्षुण्ण राख्ने प्रतिबद्धता व्यक्त गर्नुभयो । समापन समारोहमा गोरखापत्र दैनिकका निमित्त प्रधान सम्पादक जुनारबाबु बस्नेतले डिस्कोर्समा भएको तीन वटै सत्रको उपलब्धिमाथि चर्चा गर्दै सहभागी सबैमा धन्यवाद व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184341",
      "image": "https://gorkhapatraonline.com/storage/media/324602/conversions/opeaning_SGR2440-original-thumb.jpg"
    },
    {
      "slug": "184329",
      "title": "तीन महिनामा १० प्रतिशतले राजस्व वृद्धि भएको छः अर्थमन्त्री खनाल",
      "timestamp": 1766016000000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले पछिल्लो तीन महिनामा मुलुकको अर्थतन्त्र चलायमान बन्दै गएको बताउनुभएको छ ।",
      "longContent": "ललितपुर,  पुस ३ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले पछिल्लो तीन महिनामा मुलुकको अर्थतन्त्र चलायमान बन्दै गएको बताउनुभएको छ । अर्थतन्त्रको दिगो विकासका लागि निजी क्षेत्रसँग संवाद गर्ने उद्देश्यसहित गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकेडेमीको संयोजनमा आज आयोजित ‘गोरखापत्र डिस्कोर्स’ को उद्घाटन समारोहमा मन्त्री खनालले बितेको तीन महिनाको तथ्याङ्कले नेपालको अर्थतन्त्र चलायमान भएको पुष्टि गर्ने धारणा राख्नुभयो ।युवापुस्ता जेनजीको आन्दोलनको तीन महिनामा नेपालको अर्थतन्त्रमा पुरुत्थान हुँदै गएको भन्दै उहाँले यसअवधिमा करिब १० प्रतिशतले राजस्व वृद्धि भएको जानकारी दिनुभयो ।“गएको तीन महिनामा १० प्रतिशतको हाराहारीमा राजस्व वृद्धि भएको छ । उत्पादकत्व र उत्पादन वृद्धि भइरहेको छ, अन्तरिम सरकारले छोटो अवधिमा पनि सुधार गर्दै लगानीको वातावरण तयार गरेको भनेर चिनियाँ लगानीकर्ताले प्रशंसा गरिरहनुभएको छ”, अर्थमन्त्री खनालले भन्नुभयो ।मन्त्री खनालले अर्थतन्त्रमा देखिएका समस्या समाधान गर्दै यस क्षेत्रमा रहेको तरलता व्यवस्थापन र लगानीको वातावरण तयारका लागि सरकारले येजनाबद्ध काम गरिरहेको बताउनुभयो । नेपाल राष्ट्र बैंकका गभर्नर प्रा.डा.विश्वनाथ पौडेलले गोरखापत्रले गरिरहेको कामले ज्ञानको दायरा बढाउने बताउँदै पुराना पत्रिका अध्यायन अनुसन्धानका लागि अर्थविद्हरू प्रभावकारी हुने धारणा राख्नुभयो । उहाँले दीर्घकालीन विकासका लागि दिगो पूर्वाधार विकासलाई जोड दिनुपर्ने बताउँदै उहाँले सरकारले ठूलो खर्च गर्नसक्ने वातावरण तयार गर्न नेपाल राष्ट्र बैंक तत्पर रहेकामा जोड दिनुभयो । गभर्नर डा.पौडेलले निजी व्यवसायीलाई उच्चमनोबलका साथ काम गर्न प्रोत्साहित गर्दै निष्पक्ष रूपमा हुने आगामी निर्वाचनले स्थायित्व कायम गर्ने विश्वास व्यक्त गर्नुभयो ।गोरखापत्र संस्थानका महाप्रबन्धक लालबहादुर ऐरीले समाचारका साथसाथै बहसको माध्यमबाट नेपाली अर्थतन्त्रमा देखिएको रिक्तता पूर्ति गर्दै चुनौतीलाई चिर्न र आशाको सञ्चार गर्न यो बहस आयोजना गरिएको बताउनुभयो ।उहाँका अनुसार नेपालको आर्थिक पुनरुत्थान, लगानीको वातावरण बनाउन र भविष्यका विकास, रणनीतिबारे उच्चस्तरीय राष्ट्रिय बहसका लागि निजी क्षेत्र, विज्ञ, नीतिनिर्माता र सरोकार भएका निकायका प्रतिनिधिबीच साझा मञ्च सिर्जना गरी चुनौती र अवसरको पहिचान गर्ने उद्देश्यले संस्थानले पहिलोपटक ‘गोरखापत्र डिस्कोर्स अन रिकभरी एण्ड रिजिलेन्स’ शीर्षकमा कार्यक्रम आयोजना गरेको हो ।पहिलोपटक भइरहेको यस डिस्कोर्समा ‘स्मार्ट पूर्वाधारः विकास र व्यवस्थापन’, ‘कस्तो मनोबलरु’ र ‘पुँजी परिचालन र नीतिगत सहजीकरण’ विषयमा शीर्षकगत तीन वटा छलफलसत्र हुँदैछन् । गोरखापत्र विसं १९५८ मा प्रकाशन सुरु भएको नेपालको पहिलो समाचारपत्र हो । रासस",
      "link": "https://gorkhapatraonline.com/news/184329",
      "image": "https://gorkhapatraonline.com/storage/media/324426/conversions/594414662_1441470577397945_435912882771115584_n-original-thumb.jpg"
    },
    {
      "slug": "184304",
      "title": "‘विकास दशक’ घोषणा गरेर अगाडि बढौं : ऊर्जामन्त्री घिसिङ",
      "timestamp": 1766016000000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले अबको डेभलप्मेन्ट डिकेट अर्थात् ‘विकास दशक’ घोषणा गरेर अघि बढ्नुपर्ने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, पुस ३ गते। ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले अबको डेभलप्मेन्ट डिकेट अर्थात् ‘विकास दशक’ घोषणा गरेर अघि बढ्नुपर्ने बताउनुभएको छ। गोरखापत्र संस्थानको आयोजना तथा गोरखापत्र एकेडेमीको संयोजनमा ‘दी राइजिङ नेपाल’ ६१ वर्ष प्रवेशको अवसरमा बिहीबार ललितपुरमा आयोजित ‘गोरखापत्र डिस्कोर्स’ कार्यक्रमलाई सम्बोधन गर्दै यस्तो बताउनुभएको हो। उहाँले बजेट खर्च परिचालन तथा स्रोतको सुनिनिश्चततामा विविध समस्या रहेको भन्नुहुँदै सो कुरा बताउनुभएको हो। मन्त्री घिसिङले भन्नुभयो, “बोलेर मात्र केही हुँदैन व्यवहारिक हुनुपर्छ। अब दश वर्ष डेभलप्मेन्ट डिकेट घोषणा गरेर अघि बढौं। ऐन, कानुनलाई एउटा छाता ऐनले खारेज गर्नुपर्छ। विकास गरौं अनि मात्र अगाडि बढ्छ नभए, यो बनाउन अप्ठ्यारो छ।”उहाँले कृषि अर्थतन्त्रमा विचौलियाका कारण मल अभाव लगायत विविध समस्या हुने गरेको बताउनुभयो। उहाँले गम्भीर प्रश्न गर्दै भन्नुभयो, “बिचौलीयाले प्रतिकिलो ६० रुपियाँमा तोकेको धान ३० रुपियाँमा किनेर लान्छन्। तर हाम्रो धान बिक्री हुँदैन। बाहिरबाट धान आउँछ त्यो बिक्री हुन्छ। किसानले धान फलाउन मलको समयमा मल पाउँदैनन्। यी तमाम समस्याले गर्दा माग कसरी सिर्जना गर्ने ? हामीले खेती गर्ने कि खाडीमा गएर ३० हजारमा काम गर्ने ? तरकारी खेती गर्दा बिक्री हुँदैन ? हामीले नीति कस्तो बनायौँ ?” उहाँले आफू मन्त्री हुँदा समेत विकासका विभिन्न काम कार्यान्वयन हुन नसकेको भन्नुहुँदै यसका लागि नीतिगत समस्या रहेको भनाइ राख्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/184304",
      "image": "https://gorkhapatraonline.com/storage/media/324427/conversions/kulman-news-photo-original-thumb.jpg"
    },
    {
      "slug": "184292",
      "title": "सरकारले निजी क्षेत्रमा तोडफोड गर्नु हुँदैन भन्ने सन्देश दिनु पर्छ : अध्यक्ष ढकाल",
      "timestamp": 1766016000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले सरकारले निजी क्षेत्रमा आगजनी र तोडफोड गर्नु हुँदैन भन्ने सन्देश दिनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ३ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले सरकारले निजी क्षेत्रमा आगजनी र तोडफोड गर्नु हुँदैन भन्ने सन्देश दिनुपर्ने बताउनु भएको छ । गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकेडेमीको संयोजनमा भएको गोरखापत्र डिस्कोर्सको छलफलमा सहभागी हुनु हुँदै उहाँले यस्तो बताउनु भएको हो । ‘कस्तो मनोबल ?’ शीर्षकको प्यानल छलफलमा धारणा राख्दै उहाँले भन्नु भयो, ‘यो सरकारले निजी क्षेत्रमा आगजनी र तोडफोड गर्नु हुँदैन भन्ने एउटा सन्देश दिनु पर्छ । निजी क्षेत्रले राज्यलाई कर बुझाएर र रोजगारी दिएर महत्त्वपूर्ण योगदान गरेको छ भन्ने बुझाउनु पर्छ ।’ यस्तो सन्देश दिन सके निजी क्षेत्रमाथिको आक्रमण कम हुने उहाँको विश्वास छ । देशमा एउटा राजनीतिज्ञले राजनीति छोड्न सक्ने भए पनि व्यवसायीले व्यवसाय छोड्न नसक्ने भएकाले यसको सुरक्षामा सरकार सचेत बन्नु पर्नेमा उहाँले जोड दिनु भयो । अध्यक्ष ढकालले भन्नु भयो, ‘राजनीतिज्ञले राजनीति छोड्न सक्छन् । तर व्यवसायीले त्यो भन्न सक्दैन । मैले व्यवसाय वा काम छोडेँ भने हजारौँ कर्मचारीको रोजगारी गुम्छ । लोनको भार उल्टो थपिन्छ । हामीसँग काम छोड्ने छुट छैन । त्यसैले निजी क्षेत्रको संरक्षणमा सरकार सचेत बन्नु पर्छ ।’ निजी क्षेत्रको कन्फिडेन्स लुज भएको अवस्थामा प्रधानमन्त्री सुशीला कार्की र अर्थमन्त्री रामेश्वर खनालको पहल महत्त्वपूर्ण रहेको बताउनु भयो । व्यवसायीको सुरक्षामा सरकारको प्रयास सहयोगी बनेको उहाँको भनाइ छ । उहाँले केही समय पहिला सरकार र जेनजी पक्षमा भएको सम्झौताले भने निजी क्षेत्रमा त्रास बढेको बताउनु भएको छ । अध्यक्ष ढकालले भन्नु भयो, ‘त्यो सम्झौताले गलत व्यक्तिलाई कारबाही नहुने हो कि भन्ने एउटा त्रास बढेको छ । यो किसिमको सम्झौताले व्यवसायिले आफ्नो कम्पनीको सुरक्षाको प्रत्याभूति गर्न सक्दैनन् । निजी क्षेत्रबिना आर्थिक वृद्धि हुन सक्दैन ।’ नेपालमा व्यवसायीको योगदानको भन्दा नकारात्मक प्रचार भएको भन्दै असन्तुष्टि व्यक्त गर्नु भयो ।बहसमा नेपाल उद्योग वाणिज्य महासङ्घ अध्यक्ष ढकाल, उद्योग विभागका महानिर्देशक राजेश्वर ज्ञवाली,  फोर्ब्स ३० अन्डर ३० अर्बान गर्ल निकिता आचार्य, एनसेल निर्देशक डिल्लीराम श्रेष्ठ सहभागी हुनु हुन्थ्यो । यो बहसको सहजीकरण विश्वास रेग्मीले गर्नु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184292",
      "image": "https://gorkhapatraonline.com/storage/media/324429/conversions/Chandra_Dhakal-original-thumb.jpg"
    },
    {
      "slug": "184279",
      "title": "सङ्कटपछि पर्यटन क्षेत्रमा उत्साह बढेको छ : अर्थमन्त्री खनाल",
      "timestamp": 1766016000000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले राजनीतिक सङ्कटपछि नेपालको पर्यटन क्षेत्रमा उत्साह बढेको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, पुस ३ गते । अर्थमन्त्री रामेश्वर खनालले राजनीतिक सङ्कटपछि नेपालको पर्यटन क्षेत्रमा उत्साह बढेको बताउनु भएको छ । गोरखापत्र संस्थानको गोरखापत्र डिस्कोर्स उद्घाटन समारोहलाई सम्बोधन गर्दै अर्थमन्त्री खनालले यस्तो बताउनु भएको हो । ‘‘नेपालको इतिहासमा सर्वाधिक पर्यटक आगमन अक्टोबर २०२५ मा भएको छ । अंग्रेजी वर्षको अन्तिमा आइपुग्दा यो वर्षकै सबैभन्दा बढी पर्यटनको आगमन होला कि जस्तो भएको छ’’, अर्थमन्त्री खनालले भन्नु भयो, ‘‘यो तथ्याङ्क हेरेपछि नेपाल जुनसुकै सङ्कटबाट पनि पुनर्उत्थानमा चाँडै जान्छ भन्ने ठानेको छु ।’’ उहाँले  गोरखापत्र संस्थानले आयोजना गरेको आर्थिक परिसंवादको कार्यक्रमले आगामी दिनमा लिनु पर्ने नीतिको खाका तयार हुने आशासमेत व्यक्त गर्नु भएको छ ।उहाँले सरकारको कच्चा पदार्थको आयातको तथ्याङ्कले उत्पादन बढेको र उपभोग्य वस्तुको आयतले उपभोग र आयात बढेको जानकारी गराउनु भयो । भदौ महिनामा थोरै ह्रास भए पनि असोज, कात्तिक र मङ्सिरमा आइपुग्दा कर र राजस्व वृद्धि भएको उहाँले प्रष्ट पार्नु भयो । उपभोग र उत्पादन एक हदसम्म बढ्दै गएको उहाँको विश्वास छ ।  उहाँले दुई दिन अगानी चिनियाँ लगानी कर्ताको सम्मेलनमा सहभागी भएको जानकारीसमेत गराउनु भयो । उहाँले अन्तरिम सरकारले गरेका सुधारको प्रशंसा गर्दै चिनियाँ लगानीकर्ता लगानी गर्न उत्साहित भएको बताउनु भयो । ‘‘सङ्कटपछि लगानीको वातावरण सुधार भएको छ । उत्पादनशील गतिविधि बढाउनका निम्ति पर्याप्त काम नभएको महसुस मैले गरेको छु । हामीले यसको समाधानसमेत सोधेका छौँ’’, उहाँले भन्नु भयो । सरकारले अधिक तरलता र विदेशी मुद्राको सञ्चयलाई उत्पादन र रोजगारी वृद्धिमा काम गर्नुपर्नेमा जोड दिनु भएको छ । उहाँले भन्नु भयो, ‘‘हामीले अधिक तरला विदेशी मुद्राको सञ्चयलाई उत्पादन र रोजगारी वृद्धिमा काम गर्नु पर्छ भन्ने सोचमा छौँ ।’’",
      "link": "https://gorkhapatraonline.com/news/184279",
      "image": "https://gorkhapatraonline.com/storage/media/324319/conversions/artha--original-thumb.jpg"
    },
    {
      "slug": "184251",
      "title": "पूर्वाधारका आयोजना कुर्दै आन्तरिक लगानी",
      "timestamp": 1766016000000,
      "source": "gp",
      "content": "लगानीको स्पष्ट खाका तयार नहुँदा सामाजिक सुरक्षा कोषमा आबद्ध योगदानकर्ताको एक खर्ब २८ अर्ब रुपियाँभन्दा बढी रकमले अपेक्षित प्रतिफल दिन सकेको छैन । खास गरी पूर्वाधार निर्माणका दीर्घकालीन परियोजनामा लगानीको रकमका लागि बाह्य पुँजीको खोजी गरिने अवस्थामा आन्तरिक स्रोतको अभाव पूर्ति हुने यस्तो रकम त्यसै थन्किएको छ ।",
      "longContent": "काठमाडौँ, पुस ३ गते । लगानीको स्पष्ट खाका तयार नहुँदा सामाजिक सुरक्षा कोषमा आबद्ध योगदानकर्ताको एक खर्ब २८ अर्ब रुपियाँभन्दा बढी रकमले अपेक्षित प्रतिफल दिन सकेको छैन । खास गरी पूर्वाधार निर्माणका दीर्घकालीन परियोजनामा लगानीको रकमका लागि बाह्य पुँजीको खोजी गरिने अवस्थामा आन्तरिक स्रोतको अभाव पूर्ति हुने यस्तो रकम त्यसै थन्किएको छ । अर्थविद् डा. चन्द्रमणि अधिकारीले योगदानमा आधारित सामाजिक सुरक्षा कोषमा योगदानकर्ताबाट जम्मा भएको रकम दीर्घकालीन योजनामा लगानी गर्ने विषयमा अहिलेसम्म स्पष्ट आधार बन्न नसकेकाले नै लगानी हुन नसकेको बताउनुभयो । कोषका कार्यकारी निर्देशक कविराज अधिकारीले कोषको रकमलाई दीर्घकालीन परियोजनामा लगानी गर्ने विषयमा विभिन्न सरोकारवाला निकायसँग पटक पटक छलफल भएको तर कुन र कस्ता परियोजना भन्ने विषयमा टुङ्गो लागिनसकेको जानकारी दिनुभयो ।योगदानमा आधारित सामाजिक सुरक्षा कोषको खातामा योगदानकर्ताले बुझाएको ९७ अर्ब ३२ करोड रुपियाँ लगानीको पर्खाइमा छ । योगदानकर्ता र राष्ट्रिय कल्याणकारी कोषको समेत गरेर एक खर्ब २८ अर्ब बराबरको रकम निजी ठुला परियोजनामा दीर्घकालीन लगानीको पर्खाइमा रहेको हो । निजी तथा अनौपचारिक क्षेत्रका समेत योगदानकर्ता जोडिएको सो कोषमा दिनदिनै रकम बढिरहेको छ । यस कोषमा निजी क्षेत्रले लगानीको विषयमा चासो राख्ने गरेको छ । नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ, नेपाल चेम्बर अफ कमर्सलगायतका निजी क्षेत्रका संस्थाले पनि निजी क्षेत्रको समेत सहयोगमा औपचारिक क्षेत्रमा कार्यरत योगदानकर्ताबाट कोषमा जम्मा भएको रकम देशको उत्पादक उद्योग तथा पूर्वाधारमा लगानी गर्नुपर्ने माग गर्दै आएका छन् । सामाजिक सुरक्षा ऐन, २०७४ र त्यसलाई टकेर बनेको सामाजिक सुरक्षा लगानी कार्यविधि, २०७७ ले पनि दीर्घकालीन पेन्सन कोषलाई उत्पादक उद्योग, बैङ्क तथा वित्तीय संस्थामा लगानी, सेयर लगानी पूर्वाधारमा लगानी गर्न सक्ने उल्लेख छ ।कोषका अनुसार कोषले हाल बैङ्क तथा वित्तीय संस्थाको मुद्दतीसहित छ क्षेत्रमा लगानी गरिरहेको छ । कोषले डिबेन्चर सरकारी टे«जरी बिल, विकास ऋणपत्र, म्युचल फन्ड र बचतकर्तालाई सापटीका रूपमा पनि लगानी गर्दै आइरहेको जनाएको छ । सामाजिक सुरक्षा कोषले जस्तै योगदान सङ्कलन गर्ने सञ्चय कोष तथा नागरिक लगानी कोषले चाहिँ विभिन्न जलविद्युत् आयोजना जस्ता पूर्वाधारका क्षेत्रमा लगानी गरिरहँदा त्यसको लाभ आउने सुनिश्चित नभएकाले पनि सामाजिक सुरक्षा कोष त्यस प्रकारका आयोजनामा लगानी गर्न उत्सुक नदेखिएको हुन सक्ने अर्थविद्को अनुमान रहेको छ । अर्थविद् डा. चन्द्रमणि अधिकारीले कोषमा योगदानकर्ताबाट जम्मा भएको रकम विभिन्न परियोजनामा लगानी गर्ने गरी कोषले नीतिगत रूपमा व्यवस्था गरे पनि अहिलेसम्म त्यस प्रकारको विश्वासको वातावरण नबनेको उहाँको बुझाइ छ । उहाँले कोषका स्वास्थ्य तथा औषधी उपचार, दुर्घटना÷अशक्तता योजना आश्रित परिवार योजनाको रकम दीर्घकालीन परियोजनामा लगानी गर्न नसकिए पनि अवकाश कोषको रकम त दीर्घकालीन परियोजनामा लगानी गर्न सकिने बताउनुभयो । कार्यकारी निर्देशक अधिकारीले लगानीको विषयमा उत्पादनमूलक क्षेत्र, जलविद्युत्, सरकारका राष्ट्रिय गौरवका आयोजना द्रुतमार्ग जस्ता आयोजनामा पनि लगानी गर्न सकिने विषयमा छलफल भए पनि स्पष्ट आधार बनाउन नसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184251",
      "image": "https://gorkhapatraonline.com/storage/media/324256/conversions/gp-original-thumb.jpg"
    },
    {
      "slug": "184241",
      "title": "पूर्वाधार अनुगमनमा मन्त्री घिसिङ",
      "timestamp": 1766016000000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले सुदूरपश्चिम प्रदेशका विभिन्न भौतिक पूर्वाधार निर्माणको स्थलगत अनुगमन तथा नयाँ आयोजनाको शिलान्यास गर्नुभएको छ ।",
      "longContent": "बेलौरी समाचारदाताबेलौरी (कञ्चनपुर), पुस ३ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले सुदूरपश्चिम प्रदेशका विभिन्न भौतिक पूर्वाधार निर्माणको स्थलगत अनुगमन तथा नयाँ आयोजनाको शिलान्यास गर्नुभएको छ ।  सोही क्रममा कञ्चनपुरस्थित महाकाली नदीमा निर्माणाधीन चार लेनको पक्की पुल र राष्ट्रिय गौरवको आयोजना अन्तर्गत पर्ने महाकाली सिँचाइ आयोजना तेस्रो चरणको टनकपुर मूल नहरको स्थलगत निरीक्षण गर्नुभएको छ । बुधबार बिहान महेन्द्रनगर पुग्नुभएका मन्त्री घिसिङले ब्रमदेव स्थित महाकाली सिँचाइ तेस्रो चरणको मूल नहरको स्थलगत निरीक्षण गर्नुहुँदै मन्त्री घिसिङले महाकाली सिँचाइ आयोजना तेस्रो चरण मूल नहर शीघ्र सञ्चालनमा ल्याउन भारतीय पक्षसँग छलफल भइरहेको बताउनुभयो । मूल नहरको स्थलगत निरीक्षणपछि मन्त्री घिसिङले महाकाली नदीमा निर्माणाधीन चार लेनको पक्की पुलको निरीक्षण गर्नुभयो । हाल सञ्चालनमा रहेको पुलको बाँकी काम समयमै पूरा गर्न मन्त्री घिसिङले महाकाली पुल योजना कञ्चनपुरका प्रमुख नेत्र देवकोटालाई निर्देशन दिनुभयो । मन्त्री घिसिङलाई कञ्चनपुरस्थित उद्योगीले उद्योगहरूको डिमान्ड शुल्कका कारण कतिपय उद्योगी पलायन हुनुपर्ने अवस्था आएको भन्दै महसुल दरमा एक रूपता कायम गरिनुपर्नेलगायतका माग राखेका छन् । उद्योग वाणिज्य सङ्घ कञ्चनपुरका अध्यक्ष पीताम्बर जोशीले विद्युत् महसुलमा तोकिएको सात दिनभित्र महसुल नबुझाए धेरै पेनाल्टी बाँकी रहने हुँदा सोलाई घटाउनुपर्ने, या सात दिनको समयावधिलाई एक महिनासम्म तिर्नुपर्ने व्यवस्था लागु हुनुपर्ने माग राख्नुभयो । यसै गरेर मजगाउँ विमानस्थल शीघ्र सञ्चालनमा ल्याइनुपर्ने, दोधारा चाँदनीमा सुक्खा बन्दरगाह निर्माणको काम शीघ्र सञ्चालन गरिनुपर्ने, भम्केनीधाममा निर्माणाधीन नेपाल आमाको ७५ फिट अग्लो मूर्ति निर्माणका लागि आवश्यक आर्थिक सहायता प्रदान गर्न मन्त्रीसमक्ष अनुरोध गर्नुभयो । यसै गरी उद्योग वाणिज्य सङ्घका कार्यकारी अधिकृत हेमराज भट्टले मजगाउँ विमानस्थल अलपत्र परेको विषयमा मन्त्री घिसिङको ध्यानाकर्षण गराउनुभयो । मन्त्री घिसिङले उद्योगी व्यवसायीको समस्यालाई ध्यानमा राख्दै यस क्षेत्रको विकासका लागि आवश्यक पहलकदमी गर्ने प्रतिबद्धता जनाउनुभयो । यसै गरी घिसिङले सुदूरपश्चिममा विद्युतीय समस्या समाधान गर्नका लागि झन्डै चार अर्बको नयाँ प्रोजेक्ट निर्माण छिट्टै अगाडि बढाइने बताउनुभयो । दौलतपुरघाट पुलको शिलान्यासयसैबिच बुधबार नै मन्त्री घिसिङले बर्दिया र कैलाली जोड्ने कर्णाली नदीमा निर्माण हुने मल्टिस्पान झोलुङ्गे पुलको शिलान्यास गर्नुभएको छ । यो पुलले बर्दियाको कर्णाली नदी पार गर्ने गरी राजापुर नगरपालिका–१, दौलतपुर र कैलालीको टीकापुर नगरपालिका–५, टीकापुर पार्कसँग जोड्ने छ । सहरी विकास मन्त्रालयमातहत रहेको स्थानीय पूर्वाधार विकास विभाग अन्तर्गत सस्पेन्स ब्रिज डिभिजनमार्फत निर्माण हुने पुलको लम्बाइ ४८२.२० र चौडाइ १.६० मिटर रहेको छ । पुल निर्माणबाट दौलतपुर र टीकापुर क्षेत्र दुवैतर्फका करिब दुई हजार घरधुरी लाभान्वित हुने छन् । पुलको मध्य भागमा फोटो खिच्न मिल्ने गरी आवश्यक संरचना पनि बनाइने छ । दौलतपुरघाटमा पुल नहुँदा डुङ्गाको प्रयोग गरी कर्णाली नदीमा जोखिमपूर्ण यात्रा हुँदै आएको छ । वर्षायामका डुङ्गाको प्रयोग गर्न नसकिने हुँदा आवतजावत नै बन्द हुने अवस्था छ । झोलुङ्गे पुलको निर्माणपश्चात् स्थानीय बासिन्दालाई बाह्रै महिना सहज रूपमा नदी वारपार गर्ने सुविधा उपलब्ध हुने छ । शिलान्यास समारोहमा मन्त्री घिसिङले पुल निर्माणपछि टापुका रूपमा रहेका राजापुर र टीकापुरलाई पर्यटकीय क्षेत्रका रूपमा विकास गर्न योगदान पुग्ने बताउनुभयो । उहाँले तोकिएकै समयमा पुलको निर्माणसम्पन्न गर्न सम्बद्ध पक्षलाई निर्देशन दिनुभयो । ठेक्का सम्झौताबमोजिम पुल ११ असार २०८४ भित्र सम्पन्न हुने छ । कार्यक्रममा सहरी विकास मन्त्रालयका सचिव गोपाल सिग्देलले झोलुङ्गे पुल निर्माणले दौलतपुर क्षेत्रको आर्थिक, सामाजिक र शैक्षिक विकासमा महत्वपूर्ण योगदान पु¥याउने आधार तय गर्ने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184241",
      "image": "https://gorkhapatraonline.com/storage/media/324244/conversions/kul-bhet-original-thumb.jpg"
    },
    {
      "slug": "184203",
      "title": "बाँदर आतङ्कको विकल्पमा घाँस खेती",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "कृषकले दुःख गरेर लगाएको अन्नबाली भित्र्याउन नपाउँदै बाँदरले नष्ट गरिदिएपछि हैरानी खेपिरहेका तनहुँका किसान अहिले पशुपालनतर्फ आकर्षित हुन थालेका छन्।",
      "longContent": "अमरराज नहर्कीतनहुँ, पुस २ गते। कृषकले दुःख गरेर लगाएको अन्नबाली भित्र्याउन नपाउँदै बाँदरले नष्ट गरिदिएपछि हैरानी खेपिरहेका तनहुँका किसान अहिले पशुपालनतर्फ आकर्षित हुन थालेका छन्। बाँदर आतङ्ले गर्दा खेतीयोग्य जमिन बाँझो राख्ने क्रम बढेपछि भेटेरिनरी तथा पशुसेवा विज्ञ केन्द्र तनहुँले ‘बाँझो जमिनमा घाँस खेती प्रवर्धन कार्यक्रम’ सुरु गरेको छ।बाँदरले घाँसलाई क्षति नगर्ने र पशुपालनबाट राम्रो आम्दानी हुने भएपछि यो कार्यक्रम ल्याइएको हो। केन्द्रका प्रमुख रविनसन अधिकारीका अनुसार किसानलाई घाँसका बिरुवा निःशुल्क वितरण गर्नुका साथै प्राविधिक ज्ञानसमेत प्रदान गर्न थालिएको छ। अधिकारीले भन्नु भयो, “दाना चोकरको मूल्य आकाशिएका बेला घाँसको माध्यमबाट आहारा खुवाउँदा लागत घट्छ र बाँदरको समस्याबाट छुटकारा पाउन सकिन्छ।’’ केन्द्रले यस वर्ष १० हजारभन्दा बढी बेर्ना उत्पादन गरी वितरण गर्ने लक्ष्य राखेको छ। विशेषगरी नेपिएर, सुपर नेपिएर, रेड नेपिएर, बडहर, राइखनियो, काफल र टाँकी जस्ता पोषिलो डाले घाँसको माग बढी देखिएको छ। घाँसको सेवनले पशुको उत्पादकत्व बढ्नुका साथै दुध पनि बढी पोषिलो हुने भएकोले किसानलाई प्रोत्साहन गर्न निःशुल्क बिरुवा दिने गरिएको केन्द्रले जनाएको छ।खेतीमा लगानी अनुसारको प्रतिफल नहुने र बाँदरले बाली सखाप पार्ने भएपछि धेरै युवाहरू कृषि छाडेर वैदेशिक रोजगारीमा पलायन भइरहेका छन्। यो कार्यक्रमले बाँझो जमिनको सदुपयोग गर्दै गाउँमै रोजगारी सिर्जना गर्ने विश्वास लिइएको छ। हाल बजारमा परालको मूल्य प्रतिकिलो करिब १५ रुपियाँसम्म पर्ने गरेकोमा, आफ्नै जमिनमा उत्पादित घाँसले किसानको ठुलो खर्च जोगाउने छ। घाँस खेती गर्न इच्छुक कृषक वा फार्मले केन्द्रमा निवेदन दिएर यो सुविधा लिन सक्ने छन्।",
      "link": "https://gorkhapatraonline.com/news/184203",
      "image": "https://gorkhapatraonline.com/storage/media/324182/conversions/IMG_1575-original-thumb.jpg"
    },
    {
      "slug": "184554",
      "title": "निर्वाचन नेपालको राष्ट्रिय आवश्यकता बनेको छ : प्रचण्ड",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टी (नेकपा) संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ले अहिलेको नेपालको राष्ट्रिय आवश्यकता निर्वाचन भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ५ गते । नेपाली कम्युनिस्ट पार्टी (नेकपा) संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ले अहिलेको नेपालको राष्ट्रिय आवश्यकता निर्वाचन भएको बताउनु भएको छ । शनिबार काठमाडौँमा आयोजित एकता सभालाई सम्बोधन गर्नुहुँदै प्रचण्डले भन्नुभयो, ‘निर्वाचन अहिले नेपालको राष्ट्रिय आवश्यकता बनेको छ । अब निर्वाचनको विकल्प छैन ।’उहाँले फागुन २१ गतेका लागि तोकिएको निर्वाचन सफल पार्न एकजुट हुनुपर्नेमा जोड दिनु भएको छ । अब अरु विकल्पमा जाँदा जोखिम हुने भन्दै उहाँले निर्वाचनको विकल्पमा जानुको विकल्प नभएकोमा उहाँको जोड छ । उहाँले निर्वाचनको मिति सार्ने काम सरकारले गर्नु नहुनेमा समेत जोड दिनुभयो । सरकारले निर्वाचनको मिति सार्ने काम गरेमा संविधान मिचिने उहाँले दाबी गर्नुभयो । उहाँले शान्तिपूर्ण रूपले निर्वाचन सम्पन्न होस् भन्ने कामना गर्नुभयो । प्रचण्डले नेकपाको शक्तिलाई जिस्क्याउने काम नगर्न चेतावनीसमेत दिनुभयो । उहाँले जेनजीको अभिभावक नेकपा भएको भन्दै जेनजीका प्रतिनिधि हामी हौँ भनेर स्टन्ट नगर्नसमेत चेतावनी दिनु भएको छ । ‘अहिले जेनजी युवाका प्रतिनिधि हौँ भनेर स्टन्ट गर्ने धेरै देखिएका छन् ।  जेनजी युवा भनेको एउटा उमेर समूह हो । त्यो कुनै संस्था, विचार र सङ्गठन होइन । जेनजी यत्रतत्र जतासुकै छन् । जेनजी हाम्रो पेवा भन्ने ठानेको छ भने त्यो भ्रम त्यागे हुन्छ । नेपाली कम्युनिस्ट पार्टीले जसले भ्रष्टाचारविरुद्ध, सुशासनका लागि लडाइँ लडेको छ । हामी नै जेनजी पुस्ताका सही प्रतिनिधि हौँ । कसैले स्टन्ट नगरे हुन्छ । जेनजीको असली अभिभावक नेकपा हो । ’ उहाँले स्टन्टवाजको पछाडि नलाग्न मिडियालाईसमेत अनुरोध गर्नुभएको छ । जनयुद्ध र जनआन्दोलनमा रगत बगाउने महान सहिदलाई मिडियाले अपमान गर्नु नहुने उहाँले प्रष्ट पार्नुभयो । उहाँले सहिदको अपमान गर्ने काम बन्द गर्नसमेत चेतावनी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184554",
      "image": "https://gorkhapatraonline.com/storage/media/324762/conversions/prachanda-speech-2082-original-thumb.jpg"
    },
    {
      "slug": "184527",
      "title": "आर्थिक पुनरुत्थानको साझा मञ्च",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "विकासमा सञ्चार क्षेत्रको एउटा पहल हो– गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स अर्थात् ‘दृढतासहित पुनरुत्थान गोरखापत्र बहस’ । नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास रणनीति, स्मार्ट पूर्वाधा",
      "longContent": "विकासमा सञ्चार क्षेत्रको एउटा पहल हो– गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स अर्थात् ‘दृढतासहित पुनरुत्थान गोरखापत्र बहस’ । नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास रणनीति, स्मार्ट पूर्वाधार विकास र व्यवस्थापन, निजी क्षेत्रको आत्मविश्वास तथा पुँजी परिचालन र नीतिगत सहजीकरण जस्ता महत्वपूर्ण आयाममा गोरखापत्रले बहस थालेको हो । हालैको जेनजी पुस्ताको आन्दोलनपश्चात् नेपालको अर्थतन्त्र र नीतिगत सुधारका विविध आयामका लागि यो छलफल निकै महत्वपूर्ण बनेको छ । गोरखापत्र संस्थानले देशको अर्थतन्त्रलाई गतिशील बनाउने दिशामा योगदान पुर्‍याउने उद्देश्यसाथ आयोजित ‘गोरखापत्र डिस्कोर्स’ मा सरकारका उच्च अधिकारी, नीति निर्माता, उद्योगी व्यवसायी, विज्ञ, विश्लेषक तथा मूलधारका सञ्चारकर्मीको सहभागिताले एउटा मार्गदर्शन प्रस्ट पारेको छ ।उद्योगी व्यवसायीको अपेक्षा, नीतिगत अन्योल र त्यसलाई चिर्न सरकारले चाल्नुपर्ने कदमका विषयमा छलफल केन्द्रित थियो । गोरखापत्र दैनिकको १२५ औँ (शताब्दी रजत) वर्ष तथा दी राइजिङ नेपालको ६१ औँ वर्ष प्रवेशका अवसरमा गोरखापत्र संस्थानद्वारा बिहीबार आयोजित बहसमा ‘स्मार्ट पूर्वाधार विकास र व्यवस्थापन’, ‘कस्तो मनोबल ?’ ‘पुँजी परिचालन र नीतिगत सहजीकरण’ सहित तीन वटा शीर्षकमा प्यानल छलफल भएको थियो । उपराष्ट्रपति रामसहायप्रसाद यादवको प्रमुख आतिथ्यमा सम्पन्न बहसमा अर्थमन्त्री रामेश्वर खनाल, ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ, उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा, सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल, श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी, नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्व पौडेल, लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली, ललितपुर महानगरपालिकाका प्रमुख चिरीबाबु महर्जनसहित विभिन्न मन्त्रालयका सचिव, उद्योगी, व्यवसायीको सहभागिता रहेको थियो । मुलुकको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास–रणनीतिबारे उच्चस्तरीय राष्ट्रिय बहस गर्न कार्यक्रम फलदायी भएको सहभागीको प्रतिक्रिया रहेको थियो । साथै मुलुककै पुरानो र अग्रणी सञ्चारमाध्यम भएको नाताले गोरखापत्र संस्थानको तर्फबाट यस्ता कार्यक्रमलाई भविष्यमा समेत निरन्तरता दिनुपर्ने उहाँहरूका सुझाव थियो ।  परिवर्तनको जीवन्त दस्ताबेजरामसहायप्रसाद यादव, उपराष्ट्रपतियो बहसले मुलुकको समग्र अर्थतन्त्रको अवस्था, चुनौती र सम्भावनासहित सरकारको प्रयास तथा निजी क्षेत्रको अपेक्षाको गहन विश्लेषण गर्दै ठोस निष्कर्षमा पुग्ने छ । गोरखापत्रले मुलुकको आर्थिक विकास, सार्वजनिक बहस र राष्ट्रिय संवादलाई दिशा दिनुका साथै सरकार, नागरिक समाज र सरोकारवालाबिच सूचनाको सेतुका रूपमा पनि काम गर्दै आएको छ । पारदर्शिता, सुशासन, भ्रष्टाचारमुक्त समाज, सरल सार्वजनिक सेवा र देशभित्रै रोजगारीका अवसरको मागसहित उठेको जेनजी पुस्ताको आन्दोलनले मुलुकलाई नयाँ दिशा दिएको सन्दर्भमा गोरखापत्र संस्थानको यो नेतृत्वदायी पहल महत्वपूर्ण पनि छ । गोरखापत्र पत्रकारिताको धरोहर मात्र होइन, नेपाली समाज, संस्कृति, इतिहास र परिवर्तनको जीवन्त दस्ताबेज पनि हो । पुनरुत्थानमा लागेका छौँरामेश्वर खनाल, अर्थमन्त्री अर्थतन्त्र ध्वस्त भयो भन्ने परिदृश्यबाट मुक्त भएर आशा जगाउने बाटोमा अघि बढेका छौँ । यो मुलुकका लागि सुखद सङ्केत हो । कच्चा पदार्थ आयात र उत्पादन वृद्धिमा तीन महिनाको अवधिमा करिब १० प्रतिशत वृद्धि भएको छ । सङ्कटपछि लगानीको वातावरण सुधार भएको छ । उत्पादनशील गतिविधि बढाउन पर्याप्त काम नभएको महसुस मैले गरेको छु । राजनीतिक सङ्कटपछि नेपालको पर्यटन क्षेत्रमा उत्साह बढेको छ । नेपालको इतिहासमा सर्वाधिक पर्यटक आगमन अक्टोबर २०२५ मा भएको छ । अंग्रेजी वर्षको अन्तिममा आइपुग्दा यो वर्षकै सबैभन्दा बढी पर्यटक आगमन होला कि जस्तो भएको छ । यो तथ्याङ्क हेरेपछि नेपाल जुनसुकै सङ्कटबाट पनि पुनरुत्थानमा चाँडै जान्छ भन्ने ठानेको छु । पछिल्लो समय देखिएको अधिक तरलता र विदेशी मुद्राको सञ्चयलाई उत्पादन र रोजगारी वृद्धिमा लगाउने गरी सरकारले तयारी गरिरहेको छ । हामी राम्रै कामका लागि तयारी गर्दै छौँ । तर, राम्रो कामको परिणाम आउन समय लाग्छ । केही दिनअघि एक जना चिनियाँ लगानीकर्ताले समेत अन्तरिम सरकारले गरेको प्रयासको प्रशंसा गर्नुभएको थियो । अन्तर्राष्ट्रिय जगत्ले पनि नेपाल छिटो पुनरुत्थानमा गएको भन्दै प्रशंसा गरेका छन् । यस्ता डिस्कोर्सबाट आगामी दिनमा हामीले लिनुपर्ने बाटोबारे दिशानिर्देश गर्ने, त्यसका लागि खाका प्रदान गर्ने अपेक्षा हामीले गरेका छौँ । विकासको दशक घोषणाकुलमान घिसिङभौतिक पूर्वाधार तथा यातायातमन्त्रीअबको दशक विकासको दशक घोषणा गरेर अगाडि बढ्नु पर्छ । सानो क्षेत्रफल भएको कतारले ठुल्ठुला पूर्वाधार निर्माण गरेर हजारौँलाई रोजगारी दिएको छ । सडक बन्या छ । पुल बन्या छ । प्रसारणलाइन बन्या छ । रोजगारी किन सिर्जना हुन्न ? हामीकहाँ त्यस्तो छैन । अनि कसरी रोजगारी सिर्जना हुन्छ ? अनि माग कहाँबाट आउँछ ? माग आएन भन्ने डन्डी बनाउने, सिमेन्ट उत्पादन गर्ने कारखानाले कसलाई आपूर्ति गरोस् ? अनि पैसा बैङ्कमा किन नथुप्रियोस् ? बोलेर मात्र केही हुन्न । अब नीति बनाएर ‘विकास दशक’ घोषणा गरेर अगाडि बढ्नु पर्छ । वर्तमान ऐन, कानुनमा थुप्रै समस्या र जटिलता छन् । एउटा वन ऐन संशोधन गर्दा त्यसलाई यथास्थितिमा राख्न थुप्रै व्यक्ति सक्रिय हुन्छन् । किसानले धान उत्पादन गर्छ । तर सरकारी निकायमा बिक्री गर्न जाँदा खाद्य व्यवस्थामा सीमा तोकिएको छ । जसले गर्दा उत्पादन भएको कृषि उपजको बजार छैन । काम नगर्ने ठेकेदारको ठेक्दा रद्द गर्दा समस्या छ । बजेटमै विद्युत् खरिद बिक्री सम्बन्धमा गरिएको व्यवस्थाले काम गर्न असहज भएको छ । म आफैँ पनि मन्त्री हुँदा यसप्रकारको असहजतालाई सहजै चिर्नै सकेको छैन । खरिद ऐनको दफा ५८ (६) ले ठेक्का तोडेपछि रिटेन्डर गर्दा सम्पूर्ण ठेक्काको निर्माण सम्पन्न गर्ने ठेकेदारबाट लिनु पर्छ भन्ने व्यवस्था छ । ठेक्का तोडिसकेपछि त्यो ठेकेदारबाट १४ अर्ब पैसा कसरी लिने ? निर्माण कम्पनीले काम गर्‍यो भन्ने ठिकै छ गरेन भन्ने ठेक्का नतोडेर बस्न सरकारलाई ऐनले बाँधेको छ । सडक, पुल र पूर्वाधार विकास ठप्प भएपछि रोजगारी कहाँबाट सिर्जना हुन्छ ? विदेशबाट आएको पैसा र यहाँ भएको पैसाले अपर अरुण, बूूढीगण्डकीलगायत गरी करिब दुई हजार पाँच सयदेखि तीन हजार मेगावाट विद्युत् उत्पादन गर्न सकिन्छ । अध्ययन सकेको १० वर्ष भयो । काम सुरु भएको छैन । जलविद्युत् उत्पादनका लागि प्राधिकरणकहाँ पैसा छैन । विद्युत् प्राधिकरणको २० प्रतिशत सेयर बजारमा लगौँ भन्दा कानुनी झन्झटले सम्भव भएको छैन । तर बजारमा पैसा थुप्रेर बसेको छ । सरकारले माग अनुसारको नीति बनाएर बजार सुनिश्चित गर्ने हो । यी तमाम कारणले हाम्रो अर्थतन्त्रलाई चलायमान बनाउन सकेन । यस्ता समस्या सम्बोधन गरेर जानु पर्छ । निजी क्षेत्रको मनोबल बढाइने अनिलकुमार सिन्हा, उद्योग, वाणिज्य तथा आपूर्तिमन्त्रीअहिलेको सरकारको समयमै निर्वाचन गराउन अतिरिक्त केही आधारभूत जिम्मेवारी पनि छन् । सुशासन कायम र सेवा प्रवाहमा सुधार, शान्ति सुरक्षा तथा अमनचैन कायम, भ्रष्टाचारविरुद्ध शून्य सहनशीलता, सहज औद्योगिक वातावरण र सञ्चार क्षेत्रको स्वतन्त्रता कायम । जेनजी पुस्ताका मुद्दालाई सबैले गम्भीरतापूर्वक लिएका छन् । सुशासन कायम, भ्रष्टाचार नियन्त्रण, सहज सार्वजनिक सेवा र देशभित्रै गरिखान देऊ भन्ने भदौ २३ गतेको आन्दोलनका मुख्य माग हुन् । यस आन्दोलनले परम्परागत प्रक्रियाबाट बाहिर आएर प्रविधिमा आधारित सहज र सरल प्रक्रियासहित परिवर्तनको अनुभूति खोजेको हो ।निजी क्षेत्रमा भ्रम छर्ने प्रयास भएका छन् । स्पष्ट भए हुन्छ–आन्दोलनका क्रममा कसैमाथि लक्षित तरिकाबाट गरिएको आक्रमण र क्षति तथा सङ्गठित तरिकाबाट सम्पत्ति तोडफोडमा संलग्नलाई छुट दिने सरकारको कुनै नीति छैन । जेनजीसँगको सहमतिले सम्पूर्णलाई छुट दिइएको हो कि जस्ता भ्रम छरिएको हो, त्यसो होइन । आन्दोलनमा संलग्न युवालाई नियन्त्रणमा लिएर अनुसन्धानको नाममा केरकार गर्ने र त्यो प्रकरणमा मानव अधिकारका सवाल पनि जोडिएका छन् । त्यस्ता मुद्दामा मात्रै सरकारले चासो दिएको हो । प्रशासनिक संयन्त्र राजनीतिले गिजोलेको निर्णय गर्न समस्या भएका छन् । सरकारी संयन्त्रको ठाउँ ठाउँमा राम्रा होइन हाम्रा व्यक्तिलाई राखिँदा एक जना इमानदार अधिकृतले राम्रो काम थाल्दा तर्साउने गरिन्छ । बाधा अड्चन सिर्जना गर्ने प्रवृत्ति देखिन्छ । अलि पीडा पनि होला तर म त सधैँ भन्छु– आर्यघाटमा जाँदा छोराछोरी वा आफन्तले ‘देशलाई बिगार्ने बूढा मरेको राम्रै भयो’ भन्ने अवस्थासमेत ध्यानमा राखेर काम गरौँ । एउटा कानुन बनाउन बर्सौं लाग्छ । कानुन उदार बनाउने नियम कठोर र कार्यान्वयनमा जाँदा झनै कठोरतापूर्वक पेस हुने समस्या छ, हामीकहाँ । यसमा सुधारको आवश्यकता छ । आगामी निर्वाचनबाट स्वच्छ छविका जनप्रतिनिधि चयन गरी कानुन निर्माणको त्रुटिपूर्ण प्रक्रिया सुधार हुनु पर्छ ।सरकारले नियन्त्रण गर्ने नभई सुरक्षाको प्रत्याभूति गर्दै सकारात्मक वातावरण बनाइदिने हो । निजी क्षेत्र आफैँले आफ्नो काम गर्छ । वर्तमान सरकारले तीन तीन स्थानबाट एकैपटक चुनौती सामना गरे पनि प्रतिफलउन्मुख छ । निजी क्षेत्रको मनोबल बढाउन प्रयत्नशील छौँ । मुलुक सुशासनमा अघि बढेको छजगदीश खरेल, सञ्चार तथा सूचना प्रविधिमन्त्रीभदौमा भएको जेनजी जनआन्दोलनका क्रममा ८४ अर्ब रुपियाँ जति क्षति भएको राष्ट्रिय योजना आयोगको प्रारम्भिक आकलन छ । साथै यसको यो पुनर्निर्माणमा कति खर्च लाग्छ भन्ने विषयमा ठोस आँकडा आएको छैन तर पनि पुनर्निर्माण पनि आफैँ गर्न सक्ने प्रक्षेपण आयोगले गरेको छ । नेपालको पुनर्निर्माणमा सञ्चार माध्यमको पनि महत्वपूर्ण भूमिका रहन्छ भन्ने बोध गरेर गोरखापत्र संस्थानले महत्वपूर्ण कार्यक्रम आयोजना गरेकोमा धन्यवाद छ । गोरखापत्रको यसप्रकारको डिस्कोर्सले मन्त्रालयलाई समेत आनन्द महसुस भएको छ । सञ्चार माध्यमको भूमिका परम्परागत मात्रै रहेन भन्ने यसले पुष्टि गरेको छ । सरोकारवाला सबैलाई एकै मञ्चमा ल्याएर गरिएको यसप्रकारको कार्यक्रमले पक्कै पनि मुलुकको आर्थिक पुनरुत्थानमा महत्वपूर्ण भूमिका निर्वाह गर्ने छ भन्ने मेरो अपेक्षा छ ।  विकास निर्माणको हिसाबले मुलुकलाई अघि बढाउन यहाँबाट प्राप्त सुझावले महत्वपूर्ण भूमिका निर्वाह गर्ने अपेक्षा मैले गरेको छु । यहाँबाट प्राप्त सुझावलाई सरकारले स्वामित्व ग्रहण गर्ने छ । जेनजी समूहको आन्दोलनपछि बनेको सरकारले पछिल्ला तीन महिनामा भ्रष्टाचार निवारणमा महत्वपूर्ण कार्य गरेको छ । अख्तियार दुरुपयोग अनुसन्धान आयोगले ठुल्ठूला भ्रष्टाचारका काण्डमा मुद्दा दायर गर्ने कार्यलाई तीव्रता दिएको छ । यसले मुलुक सुशासनमा अघि बढेको छ भन्ने पुष्टिसमेत भएको छ । पछिल्लो समय सरकारले सरकारी सञ्चारमाध्यममा कार्यरत अस्थायी तथा करार प्रकृतिका पत्रकार र कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउने निर्णय गरिसकेको छ । पत्रकार तथा कर्मचारीलाई कोषमा आबद्ध गराएर गोरखापत्र संस्थान अन्य सरकारी सञ्चार माध्यमभन्दा अगाडि भएको छ । सरकारले नियन्त्रण गर्ने नभई सुरक्षाको प्रत्याभूति गर्दै सकारात्मक वातावरण बनाइदिने हो । अब नीति बनाएर ‘विकास दशक’ घोषणा गरेर अगाडि बढ्नु पर्छ ।  जेनजी आन्दोलनले मुलुकमा सुशासन र पारदर्शिता माग गरेको छ । सरकारले सोही भावना अनुसार ठोस कार्ययोजनै बनाएर काम गरिरहेको छ ।एकीकृत र समन्वयात्मक रूपमा तीन वटै सरकारले काम नगरेसम्म प्रतिफल पाउन सकिन्न । यसमा सुधार गर्नुपर्ने खाँचो छ ।सुशासन र पारदर्शिता मागराजेन्द्रसिंह भण्डारीश्रम रोजगार तथा सामाजिक सुरक्षामन्त्रीसमृद्ध मुलुक निर्माणका लागि हरेक क्षेत्रमा सकारात्मक हस्तक्षेप जरुरी छ । विभिन्न कालखण्डमा भएका परिवर्तनसँगै प्रभावकारी रूपमा द्वन्द्व व्यवस्थापन नहुँदा अर्को रूपमा विद्रोह हुँदै आएका छन् । त्यसले मुलुकलाई थप अस्थिरतातर्फ लैजाने गरेको छ । समस्याको सही पहिचान र त्यसको प्रभावकारी समाधान आवश्यक छ । मुलुकका व्याप्त बेथिति, भ्रष्टाचार र कुशासनका कारण जनशक्ति पलायनक्रम तीव्र रूपमा वृद्धि भएका छन् । कुशासन र बेथितिले मुलुकमा केही गरौँ, योगदान गरौँ भन्नेहरू झनै बढी प्रताडित छ । अनियमितता र भ्रष्टाचार गर्नेका लागि सहज र अनुकूल वातावरण बन्ने अवस्था अन्त्य हुनु जरुरी छ । घुस खाने काम सबैभन्दा बढी कठिन हुनुपर्नेमा सबैभन्दा सजिलो भएको छ । यस हिसाबले मुलुकमा कुनै पनि परिवर्तन संस्थागत हुन कठिन हुन्छ ।  जेनजी आन्दोलनले मुलुकमा सुशासन र पारदर्शिता माग गरेको छ । सरकारले सोही भावना अनुसार ठोस कार्ययोजनै बनाएर काम गरिरहेको छ । मन्त्रालयले जेनजी डेस्क बनाएर वैदेशिक रोजगारी र समग्र रोजगारीमा जेनजी आन्दोलनका घाइते, सहिद परिवारलाई अवसर दिने गरी तयारी गर्दै छ । अर्थतन्त्र सही दिशातर्फविश्वनाथ पौडेल, गभर्नर गोरखापत्रले विगतदेखि नै आर्थिक विषयवस्तुसँग सम्बन्धित समाचारलाई रोचक तरिकाबाट सम्प्रेषण गर्दै आएको छ । हामीमध्ये धेरैलाई २००७ सालअघिको प्रशासनिक संरचनाबारे थाहा थिएन । तर त्यतिबेलाको गोरखापत्र अध्ययन गरेर धेरै अनुसन्धानदाताले पुस्तक प्रकाशन गर्दै आउनुभएको छ । कुनै पनि संस्था १२५ वर्षसम्म बाँचिरहनु चानचुने कुरा होइन । डिस्कोर्समा गोरखापत्रले विशेष गरी आर्थिक बहसका लागि फरक फरक तीन वटा शीर्षक चयन गरेको छ । जुन निकै नै राम्रो छ । सडक पूर्वाधारमा धेरै नै लगानी भइसकेको छ । त्यसलाई अझै राम्रो बनाउन सकिन्छ । किनकि हामीसँग अथाह सम्भावना छ । हाम्रो मुलुकको भन्दा पनि कठिन परिस्थितिबाट गुज्रेको मुलुकले निकै मेहनत गरेर धेरै नै प्रगति गरेका छन् । हामीले आवधिक निर्वाचन समयमै सम्पन्न गरेका छौँ । अर्थतन्त्रको समग्र अवस्था हेर्दा मुलुक सही दिशातर्फै गइरहेको छ । मुलुक श्रीलङ्का वा अन्य मुलुक जस्तै बन्छ कि भनेर भ्रम फैलाइएको थियो, जुन अहिले गलत साबित भइसकेको छ । पुँजी परिचालनका लागि पनि हामीसँग राम्रो क्षमता छ । तर नीति बुझेर परिचालनमा लाग्नु पर्छ । हल्लाको भरमा पछि लाग्नुहुन्न । तीन सरकारमा समन्वयको खाँचोसुशील ज्ञवाली, प्रमुख कार्यकारी अधिकृत, लगानी बोर्ड नेपाललगानी बोर्डले संरचनागत र संस्थागत सुधारको काममार्फत लगानी भित्र्याउन उद्यत छ । बोर्डमार्फत विगतमा सफल अभ्यास भएका छन् । तर वर्तमानमा सङ्घीय सरकारको प्रारूपको सफल अभ्यास नहुँदा विकासले गति लिन सकेन । तिनै तहको सरकारको योजनाको एकीककरण छैन । यसले पूर्वाधार निर्माणलाई आकार दिन सकिएको छैन । एकीकृत र समन्वयात्मक रूपमा तीन वटै सरकारले काम नगरेसम्म प्रतिफल पाउन सकिन्न । यसमा सुधार्नुपर्ने खाँचो छ । तिनै तहको सरकारबिच सहकार्य र समन्वयका लागि संविधानले परिकल्पना गरेको छ । तर तिनै तहको सरकारबिचको सम्बन्धमा रिक्तता देखिन्छ ।  सङ्घ र प्रदेश, प्रदेश र स्थानीय तथा सङ्घ र स्थानीय तहको सरकारबिचको सम्पर्क र सम्बन्धका लागि संविधानले विभिन्न परिषद् र समिति व्यवस्था गरेको छ । सङ्घ र प्रदेशको मन्त्रालय–मन्त्रालयबिच समन्वय हुनुपर्‍यो । समन्वयका लागि संविधानले परिकल्पना गरेको त्यस्ता परिषद् र समितिको बैठक नियमित भएको छैन । यसले सरकार सरकारबिचको दुरी बढाएको छ । सङ्घीयताको अभ्यास र प्रारूपबमोजिम कामै हुन सकेन । सरकारी संयन्त्रमा संस्थागत र प्रणालीगत विकासमा काम नहुँदा परिणाम आउन सकेन । लगानी बोर्डले संस्थागत प्रणाली विकास गर्न योजनाबद्ध रूपमा काम गर्दै छ । कार्यसम्पादन मूल्याङ्कनको आधार पनि ठिक भएन । काम गरे पनि ठिक र नगरे पनि ठिक प्रवृत्ति हाबी हुँदै गयो । राम्रो गरे ‘इन्सेटिभ’ पाउने र राम्रो नगरे दण्डित हुनुपर्ने हो । कार्यसम्पादन मूल्याङ्कनको ढाँचामा सुधार आवश्यक छ ।",
      "link": "https://gorkhapatraonline.com/news/184527",
      "image": "https://gorkhapatraonline.com/storage/media/324714/conversions/surya-ishowar-original-thumb.jpg"
    },
    {
      "slug": "184522",
      "title": "समुन्नति पथमा उद्यमको अवसर",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "समुन्नतिका आकाङ्क्षा, नवप्रवर्धन र स्टार्टअप विस्तारको लक्ष्य तथा जेनजी युवा पुस्ताले देश निर्माणका लागि उद्घाटित गरेका नवीन उद्देश्यबिच उद्यमशीलता विकास गरी रोजगारी सिर्जनाको नयाँ अध्याय आरम्भ गर्नुपर्ने चुनौती राज्यसामु छ । देशलाई कस्तो बनाउने, देशमै बस्नयोग्य कसरी बनाउने र त्यसका लागि कस्तो मनोबल चाहिन्छ ? देशको मुख्य बहस अहिले यिनै विषयमा केन्द्रित छ ।",
      "longContent": "हामीले हिमाल उठायौँ एसियाको माझमासभ्यता बास बसेथ्यो आएर यहीँ साँझमा ।–राष्ट्रकवि माधवप्रसाद घिमिरे समुन्नतिका आकाङ्क्षा, नवप्रवर्धन र स्टार्टअप विस्तारको लक्ष्य तथा जेनजी युवा पुस्ताले देश निर्माणका लागि उद्घाटित गरेका नवीन उद्देश्यबिच उद्यमशीलता विकास गरी रोजगारी सिर्जनाको नयाँ अध्याय आरम्भ गर्नुपर्ने चुनौती राज्यसामु छ । देशलाई कस्तो बनाउने, देशमै बस्नयोग्य कसरी बनाउने र त्यसका लागि कस्तो मनोबल चाहिन्छ ? देशको मुख्य बहस अहिले यिनै विषयमा केन्द्रित छ । राष्ट्रकविको प्रस्तुत कवितामा भनिएझैँ प्राचीन सभ्यतासँग जोडिएको नेपाल राष्ट्रको पहिचान विश्वमाझ एउटा सफल र सम्पन्न देशका रूपमा स्थापित गर्नुपर्ने चुनौतीलाई अवसरमा बदल्ने अभिभारा नयाँ पुस्तामाथि छ । पहिलो र दोस्रो पुस्ताको अनुभव मिलाएर राष्ट्रलाई आधुनिक, प्रविधि र विकाससम्पन्न राष्ट्र बनाउनेतर्फ अघि बढ्नु छ । चुनौती छन् तर जहाँ चुनौती हुन्छन्, त्यहाँ अवसर सिर्जना गर्न सक्ने क्षमता प्रदर्शन गर्न सके समुन्नतिको नवीन यात्रा अवश्य प्रारम्भ हुन्छ । केही भएकै छैन भन्ने भाष्य अन्त्य गरेर सात दशकको सङ्घर्षबाट प्राप्त उपलब्धिलाई सर्वोपरि मानेर देशमा आशाको सञ्चार गर्नु नै राज्य र सरोकारवाला नेतृत्वको दायित्व हो । के नेपालमा केही भएको छैन ? वास्तवमा केही नभएको भन्ने होइन । सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था स्थापनापछि नागरिकले आफ्नो हक अधिकारका लागि अर्को कुनै लडाइँ अब लड्नुपर्ने छैन । तर सुशासन, राजनीतिक स्थिरता, भ्रष्टाचार अन्त्य, राज्य प्रणालीबाट प्राप्त हुने सेवा सुविधा थप प्रभावकारी र जनमुखी बनाउने विषयमा बहस हुनु पर्छ । कानुनी अड्चन भए सुधार गर्नु पर्छ । तर देशलाई नवीनतम कार्यक्रमसाथ अघि बढाउन दृढ, सङ्कल्पशील र युगीन अठोट राख्नु पर्छ । अनि मात्रै सबै पुस्ताबिच आशाको सञ्चार हुन्छ । उद्योग विभागको तथ्याङ्क अनुसार मङ्सिर मसान्तसम्ममा साना, मझौला र ठुला गरेर ६९० वटा उद्योग दर्ता भएका छन् । ६९० वटा उद्योगमा १०८ अर्ब रुपियाँबराबरको नेपाली नागरिकको लगानीको प्रतिबद्धता आएको छ । विभागका महानिर्देशक राजेश्वर ज्ञवालीका अनुसार ती उद्योगबाट ३० हजार रोजगारी सिर्जना हुन सक्छ । वैदेशिक लगानीका तीनदेखि पाँच अर्ब रुपियाँसम्म ८४० वटा परियोजना स्वीकृत भएका छन् । देशलाई उद्यमको नवीनतम गन्तव्यमा अघि बढाउने यी सानो प्रयासलाई अझै व्यापक बनाउन लगानीको वातावरण बनाउनु पर्छ, नेपालको युवा पुस्तादेखि विदेशी लगानीकर्तासम्म विश्वासको सञ्चार गर्न सके जलविद्युत्, कृषि क्षेत्रसँगै अन्य क्षेत्रमा लगानी गरी रोजगारी सिर्जना र आर्थिक विकासका लागि नयाँ युग आरम्भ हुन्छ । उद्यमीको मनोबल र राज्यको साथभदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा देशका प्रमुख प्रशासनिक केन्द्रमा आगजनी, तोडफोड र लुटपाट भयो । आन्दोलनको प्रभाव निजी क्षेत्रमा पनि प¥यो । देशका प्रमुख निजी व्यापारिक प्रतिष्ठानमा आगजनी, तोडफोड र लुटपाट भयो । जेनजीले सुशासनको माग राखेर सुरु गरेको आन्दोलन घुसपैठका कारण हिंसात्मक बन्न पुग्यो । त्यसपछि क्रमशः निजी क्षेत्र नियमित गतिमा फर्किने प्रयासमा छ । नेपालको व्यापारिक इतिहास प्राचीन सभ्यतासँग जोडिन्छ । भोट र वर्तमान भारतका उत्तरी राज्यसँग व्यापारिक सम्बन्ध विस्तारदेखि अहिले वैश्विक व्यापारिक साझेदारी र निर्यात प्रवर्धनको प्रयास भइरहँदा नेपालको उद्योग वाणिज्य क्षेत्र किन असुरक्षित हुन पुग्यो ? सरकार र उद्यमीबिच आर्थिक विकासका लागि नवीनतम मार्गचित्र प्रस्तुत गर्ने र समन्वयको अठोटसाथ गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकाडेमीको संयोजनमा ‘गोरखापत्र डिस्कोर्स’ अन्तर्गत ‘कस्तो मनोबल’ शीर्षकमा विमर्श आयोजना गरिएको थियो । राज्य संयन्त्र र उद्यमीबिच फराकिलो बहससँगै समाधान पनि आउने अपेक्षासाथ गरिएको छलफलमा उद्यमीका समस्यासँगै राज्यबाट सुधारका प्रतिबद्धता आएका छन् । नेपालको औद्योगिक क्षेत्रका समस्याबारे नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र्रप्रसाद ढकालले जानकारी गराउनुभयो । साथै उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले निजी क्षेत्रलाई सरकारको साथ, सहयोग र सुरक्षा प्रदान गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । अध्यक्ष ढकालले २०४६ पछिका आन्दोलन, माओवादी द्वन्द्व २०६२/६३ को जनआन्दोलनसँगै जेनजी आन्दोलनसम्म आइपुग्दा निजी क्षेत्र हरेक आन्दोलन निसानामा परेको बताउनुभयो । उहाँले भन्नुभयो, “अहिलेको जेनजी पुस्ताले आन्दोलनमा राखेका सुशासनको कुरा, भ्रष्टाचारको शून्य सहनशीलताको कुरा, पारदर्शिताका कुरा जायज छन् । जुन उद्देश्य राखेर यो आन्दोलन भएको थियो, त्यो निजी क्षेत्रको तर्फबाट र आमनागरिकको पनि वास्तविक चाहना हो । तर यो आन्दोलनमा गलत हिसाबको घुसपैठका कारणबाट जुन तोडफोड, आगजनी, लुटपाट सरकार र निजी क्षेत्रमा भयो । त्यसले नागरिकसँगै निजी क्षेत्रको मनोबल पनि खस्किएको छ ।” उहाँले सरकार र जेनजीबिचको सम्झौताले घुसपैठमा संलग्नलाई कारबाही गर्नबाट रोकिन्छ कि भन्ने शङ्का गरिरहँदा उद्योगमन्त्री सिन्हाले सार्वजनिक र निजी सम्पत्तिको तोडफोडमा संलग्नलाई कारबाही हुने र सरकार–जेनजी सम्झौतामा आपराधिक क्रियाकलापमा संलग्न अभियुक्तलाई कारबाही नगर्ने भन्ने कुनै बुँदा नरहेको प्रस्ट पार्नुभयो । उहाँले अहिले जेनजीले उठाएका मुद्दालाई गम्भीरतापूर्वक हेरेको र पारदर्शिता, सुशासन, भ्रष्टाचार नियन्त्रण र यसविरुद्धको कामकारबाही, सहज सार्वजनिक सेवा र ‘देशभित्रै गरिखान देऊ’ भन्ने मुख्य माग रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “आन्दोलनले हामीलाई परम्परागत प्रक्रियाबाट बाहिर निस्कन र प्रविधिमा आधारित सहज, सरल र शीघ्र सेवा प्रवाह गर्न दबाब पनि दिएको अवस्था छ । आन्दोलनमा व्यावसायिक प्रतिष्ठान र व्यक्तिगत आवास तथा व्यक्तिगत सम्पत्तिमा भएको तोडफोड, लुटपाट र आव्रmमणका घटनाप्रति संवेदनशील छौँ र यस प्रकृतिबाट लक्षित तरिकाले गरिएका आक्रमण र क्षतिमा सङ्गठित तरिकाले गर्नेलाई छुट दिने गरेर यो सरकारले कुनै नीति लिएको छैन ।” उहाँले केही भ्रम सिर्जना भए पनि जेनजीका अगुवासँग गरिएका सम्झौताले सम्पूर्णलाई छुट नदिएको र सङ्गठित रूपमा तथा आपराधिक मनसाय लिएर त्यहाँ उपस्थित भएका र घुसपैठ गरेकालाई छुट दिने कुनै पनि व्यवस्था नरहेको प्रस्ट पार्नुभयो । ज्ञान र प्रविधिको विकास ग्रामीण ऋणग्रस्तता, प्रविधिको पछौटेपन, लगानी गरेपछि प्रतिफल प्राप्तिको आधार नहुनु आदिले देश आर्थिक रूपान्तरण र नवप्रवर्धनको नवीन युगमा प्रवेश गर्न सकेन । राजनीतिक अस्थिरता र दक्ष युवा पलायन पनि प्रविधि र आर्थिक विकासको अवरुद्ध हुने कारक बन्यो । अब के गर्नु पर्छ ? एनसेलका निर्देशक डिल्लीराम श्रेष्ठ र फोब्र्स ३० अन्डर ३० अर्बान गर्ल निकिता आचार्यको अभिव्यक्तिमा मतैक्यता पाइन्छ । उहाँहरूका अनुसार आर्थिक विकास र रोजगारी सिर्जनाका लागि ज्ञान र प्रविधि भिœयाउनु पर्छ । निर्देशक श्रेष्ठले व्यक्तिगत लगानीबाट देशको अर्थतन्त्रलाई धेरै टेवा दिन नसक्ने भएकाले प्रविधि र ज्ञान भिœयाएर प्रविधि विस्तार गर्ने र ज्ञानको ट्रान्सफर गर्ने विदेशी लगानीकर्तालाई लगानीको वातावरण दिनुपर्ने बताउनुभयो । उहाँले आर्थिक रूपमा आमूल परिवर्तन गर्नका लागि बहुराष्ट्रिय कम्पनीलाई लगानी भित्र्याउनुपर्ने बताउनुभयो । त्यस्तै युवा उद्यमी आचार्यले पनि प्रत्यक्ष वैदेशिक लगानी ल्याउनुपर्ने र कानुनी समस्या समाधान गर्नैपर्ने बताउनुभयो । युवा पुस्ताले चाहेजस्तो नेपाल बनाउनका लागि समग्र कानुनी सुधार र लगानीको सुरक्षा गर्ने प्रतिबद्धता राज्यका तर्फबाट आएको छ ।‘अबको नेपाल सुशासन र विकाससहितको’अनिलकुमार सिन्हाउद्योग, वाणिज्य तथा आपूर्तिमन्त्री सरकारको मुख्य दायित्व निर्वाचन गर्ने भए पनि सरकारका आधारभूत जिम्मेवारी, जस्तै : सुशासन, सेवा प्रवाहमा सुधार, शान्ति सुरक्षा र अमनचैन कायम गर्ने, भ्रष्टाचारविरुद्धको शून्य सहनशीलता, सहज औद्योगिक वातावरण निर्माण र सञ्चार क्षेत्रको स्वतन्त्रता पनि हो । यति धेरै राजनीतिक तरिकाले बिथोलिएको हाम्रो प्रशासन संयन्त्र रहेको छ कि त्यहाँ लगेर आआफ्ना व्यक्तिलाई, राम्रा व्यक्तिलाई होइन हाम्रा व्यक्तिलाई ठाउँ ठाउँमा लगेर राखिएको छ । त्यसकारण कुनै राम्रो काम गर्न थाल्दा कुनै एउटा राम्रो अधिकृतले ‘ए यसो त नगर्नूस् भोलिका दिनमा यसो होला, उसो होला’ भनेर तर्साइदिने या उहाँहरूको आफूले चाहेकोजस्तो भएन भने त्यहाँनेर बाधाअड्चन सिर्जना गरिदिने, यस्ता प्रकृतिका प्रवृत्ति छन् । कानुन बनायो उदार, नियम बनायो त्यसपछि कठोर । अनि त्यसको कार्यान्वयन गर्दा झन् कठोर । रकमी भाषा अलिकति घुमाइदिनासाथ त्यसपछि अरू कसैको हिम्मत हुँदैन, त्यसलाई एउटा ट्र्याकमा ल्याउनका निमित्त । अनि त्यो ट्र्याकमा ल्याउनका निमित्त के आन्दोलनै गर्नुपर्ने जहिले पनि ? त्यसैले हामीले आफूलाई सुधार्न जरुरी छ ।‘लगानीकर्ताको सुरक्षा हुनु पर्छ’डिल्लीराम श्रेष्ठनिर्देशक, एनसेल एनसेल कर्पोरेट कार्यालयमा भएको आक्रमण र क्षतिबाट ६० करोड रुपियाँको नोक्सानी बेहोर्नुप¥यो । हामीमाथि आक्रमण केवल राजनीतिक उद्देश्य प्रेरित थिएन, आपराधिक उद्देश्य थियो । सोही अनुसार हामीले नेपाल सरकारमा जाहेरी पनि दिएका छौँ । अहिलेसम्म कुनै पनि व्यक्ति पक्राउ परेको जानकारी हामीलाई छैन । यति हुँदाहुँदै पनि एउटा गुड कर्पोरेट सिटिजनका रूपमा राज्यले दिएको जुन जिम्मेवारी छ, त्यो जिम्मेवारी पूरा गरिरहेका छौँ । नागरिकको मौलिक हक, जुन सूचनाको हक र सञ्चारको हक छ संविधानले प्रदान गरेको, त्यो हकको कार्यान्वयन गर्ने महत्वपूर्ण अवयव भनेको हामी हौँ । यदि हामीले यस्तो सङ्कटको घडीमा राम्रोसँग काम गर्न सकेनौँ भने नागरिक आफ्नो मौलिक हकबाट वञ्चित हुनु पर्छ । त्यसकारण हाम्रा इन्जिनियर रात दिन खटिनुभयो र हामीले यो निरन्तर आफ्नो सेवा प्रवाह गर्न पायौँ र कुनै पनि अवरोधबिना हामीले आफ्नो सेवा सञ्चालन गरिरहेका छौँ । सबैभन्दा पहिला हामी नेपालीलाई कस्ताखालको विदेशी लगानी आवश्यक हो भन्ने कुरा राज्यले पहिला निक्र्योल गर्नुपर्ने हुन्छ । किनभने अहिले हामीलाई पुँजी त्यति धेरै आवश्यक छैन, लिक्विडिटी पर्याप्त छ । त्यसैले हामीलाई चाहिएको नलेज र टेक्नोलोजी भित्र्याउनु पर्छ । बहुराष्ट्रिय कम्पनी आउँदा देशभित्र भएको युवा शक्तिलाई प्रविधि र ज्ञान प्राप्त हुन्छ । त्यसैले अहिले लगानीकर्ता, लगानीको वातावरण सिर्जना गर्नका लागि सुरक्षा र कानुनी सुधार आवश्यक छ । लगानी गर्ने र प्रतिफल लान सहज कानुनी प्रबन्ध गर्नु पर्छ । ‘स्टार्टअप कल्चर बढाउनु पर्छ’निकिता आचार्य फोब्र्स ३० अन्डर ३० अर्बान गर्ल नेपालमा स्टार्टअप कल्चर बिस्तारै बढिरहेको छ । १० वर्षअगाडि स्टार्टअप कल्चर भन्ने त्यति धेरै सुनिएको थिएन । उद्यमशीलता भन्ने भर्खरै विकास भइरहेको संस्कृति थियो । मैले सन् २०१२ मा बिजनेस सुरु गर्दा ई–कमर्स पोलिसी नै थिएन । र मेरो अनलाइन बिजनेस भएको हुनाले हामीले प्रयास गरेर ई–कमर्ससम्बन्धी कानुनी व्यवस्था सन् २०२० मा आयो । अर्कोतर्फ प्रत्यक्ष वैदेशिक लगानी नीति पनि विगत चार/पाँच वर्षदेखि नै कति धेरै पटक परिवर्तन भइसकेको छ । मेरो कम्पनी ‘अर्बान गर्ल’ प्रत्यक्ष वैदेशिक लगानीको एउटा ग्रान्ट पाइसकेको कम्पनीले पनि ‘भिक्टिम’ हुनुप¥यो । त्यसैले ई–कमर्स सेक्टरका सन्दर्भमा डिजिटल जागरुकता र उपभोक्ताको माग बढिरहँदा ब्रान्ड र गुणस्तरीय उत्पादन चाहिन्छ । त्यसैले लगानीकर्तालाई सहज वातावरण बनाउन राज्यको भूमिका र जिम्मेवारी महत्वपूर्ण हुन्छ । पोजेटिभ वातावरण अझै तयार हुन सक्छराजेश्वर ज्ञवाली महानिर्देशक, उद्योग विभाग तथ्याङ्कमा हेर्दा यो मङ्सिर मसान्तसम्म नेपालमै ६९० वटा उद्योग दर्ता भएका छन् । १०८ अर्बबराबर नेपाली नागरिकको चाहिँ लगानीको प्रतिबद्धता देखिन्छ, जसले ३० हजार रोजगारी सिर्जना गर्छ, सायद अर्को वर्षसम्ममा सञ्चालनमा आएपछि । त्यस्तै साना र ठुला गरेर वैदेशिक लगानीको पनि ८४० वटा प्रोजेक्ट हामीले स्वीकृत गरेका थियौँ । गत वर्ष र अहिलेको डेटा हेर्दा डेटाले कुनै त्योचाहिँ देखाउँदैन कि माहोल बिग्रेको छ, खराब छ भन्ने कुरा । यो उस्तै उस्तै छ । वैदेशिक लगानीको रियलाइजेसनचाहिँ छैन, कम छ । त्यसमा केही विषय छन् । वैदेशिक लगानीको नाममा भिसा सहजीकरणका सन्दर्भमा लगानीका सङ्ख्या देखिन्छ । तर १५० दिनभन्दा बढी टुरिस्ट भिसामा बस्न नपाउने हुँदा वैदेशिक लगानी स्वीकृतिका लागि केही कागज चाहिन्छ । अर्कोतर्फ अहिले पनि धेरै उद्योगमा टेक्निकल कन्ट्रोल सेक्सन छ, ९५ प्रतिशतभन्दा बढी ठाउँमा भारतीय नागरिक आएर सेवा दिइराख्नुभएको छ । दक्ष जनशक्ति नभएका कारण समस्या भएको हो । तर हामी सकारात्मक सोचमा अगाडि बढ्नु पर्छ । पोजेटिभ वातावरण अझै तयार हुन सक्छ, आशावादी हुनु पर्छ ।‘निजी क्षेत्रलाई सरकारको साथ चाहिन्छ’चन्द्रप्रसाद ढकाल अध्यक्ष, नेपाल उद्योग वाणिज्य महासङ्घ हामी रोजगारीको कुरा गर्छौं, रोजगारी दिने उद्योग प्रतिष्ठानमा आगजनी, तोडफोड, लुटपाट भएको छ । वास्तवमा यसले निजी क्षेत्र मात्रै होइन, एउटा आमनागरिकको घरै सुरक्षित भएन । नागरिकमा त्यो किसिमको सन्त्रास आएको अवस्था हो । निजी क्षेत्र रोजगारी सिर्जना गर्ने, धेरैभन्दा धेरै सेवा दिएर पूर्वाधार बनाएर नागरिकलाई सेवा दिने, धेरैभन्दा धेरै कर तिर्ने र एउटा राज्य सञ्चालनमा आउने निजी क्षेत्र हो । ८० प्रतिशतभन्दा बढी राजस्वमा निजी क्षेत्रको योगदान छ । अहिले निजी क्षेत्रको मनोबल खस्किएको छ । प्रधानमन्त्रीसहित शीर्ष नेतृत्वसँग हामीले आग्रह पनि गरेका छौँ । कतिपय निर्णय सरकारले गरेको छ । एउटा तहमा सरकारले प्रयास गरेको छ । त्यो हिसाबमा केही न केही मनोबल बढाउनका लागि सहयोगी भएको छ । तर सरकार र जेनजी पक्षबिच सम्झौता भयो, सम्झौताले कतै यो तोडफोड, आगजनी, लुटपाट गर्ने गलत व्यक्तिलाई पनि कारबाही नहुने हो कि भन्ने पनि निजी क्षेत्रमा एउटा त्रास परेको छ । जबसम्म नागरिकमा मनोबल हुँदैन, तबसम्म लगानीको सम्भावना रहँदैन । त्यसैले कुल गार्हस्थ उत्पादनमा ८० प्रतिशत योगदान गर्ने निजी क्षेत्रलाई सरकारको पूर्ण सहयोग र सुरक्षाको सुनिश्चित हुनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/184522",
      "image": "https://gorkhapatraonline.com/storage/media/324707/conversions/2nd-Session_Sagar_SGR1321-original-thumb.jpg"
    },
    {
      "slug": "184484",
      "title": "संयमित र आत्मबलयुक्त निजी क्षेत्र",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "पूर्वाधार विकास र रोजगारी सिर्जनामा निजी क्षेत्र र सरकारको साझा प्रयासको आवश्यकतामा सरोकारवालाको एकमत रहेको छ । गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकेडेमीको संयोजनमा बिहीबार भएको बृहत् बहस गोरखापत्र डिस्कोर्समा सरकारी अधिकारी र निजी क्षेत्रका प्रतिनिधिले यस्तो विचार राखेका हुन् ।",
      "longContent": "पूर्वाधार विकास र रोजगारी सिर्जनामा निजी क्षेत्र र सरकारको साझा प्रयासको आवश्यकतामा सरोकारवालाको एकमत रहेको छ । गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकेडेमीको संयोजनमा बिहीबार भएको बृहत् बहस गोरखापत्र डिस्कोर्समा सरकारी अधिकारी र निजी क्षेत्रका प्रतिनिधिले यस्तो विचार राखेका हुन् ।विसं २०७२ मा गएको विनाशकारी भूकम्प, कोभिड–१९ त्यसपछिका आन्तरिक र बाह्य कारण तथा गत भदौ २३ र २४ को जेनजी आन्दोलनको असर अर्थतन्त्रमा परेकाले त्यसको पुनरुत्थानका लागि सार्वजनिक–निजी साझेदारी मात्र नभई आमनेपालीले नै राष्ट्रिय सम्पत्तिको संरक्षण र पुँजी निर्माणमा लाग्नुपर्ने पनि अभिमत आएको छ । तथापि निजी क्षेत्रले सुरक्षालगायतका माग गर्दै मनोबल उकास्न राज्यका तर्फबाट ठुलो अपेक्षा गरेको छ । डिस्कोर्समा बोल्दै नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले हरेक पटक आन्दोलनमा निजी क्षेत्र आक्रमणमा परिरहेको भन्दै जेनजीको आन्दालेनमा पनि तारो निजी क्षेत्र भएकामा चिन्ता व्यक्त गर्नुभयो । उहाँले रोजगारी दिने र राज्यलाई कर तिरेर व्यवसाय गर्ने पक्षमाथि अन्याय भएको बताउनुभयो । यस्तो भए पनि निजी क्षेत्रको उत्थानशीलता र मनोबल उच्च रहेको अर्थमन्त्री रामेश्वर खनालको धारणा थियो । उहाँले भदौ २५ र २६ गते शून्य जस्तै रहेको नेपालको आर्थिक गतिविधि त्यसपछि पुनः सहज अवस्थामा आएको भन्दै त्यो निजी क्षेत्रबाटै सम्भव भएको बताउनुभयो । उहाँका अनुसार त्यसबेला त राज्य निरीह नै थियो । उहाँले भने जस्तै निजी क्षेत्रका साना पसलदेखि ठुला उद्यम व्यवसाय सङ्क्रमणका घाउमा मलम पट्टी लाउँदै सञ्चालनमा रहेका थिए । प्रत्यक्ष वैदेशिक लगानीको एनसेलले आफ्नो जल्दो कर्पोरेट भवनबाट सञ्चार सेवा प्रवाह गरिरह्यो । यसरी थामिएको एनसेलका निर्देशक श्रेष्ठले एनसेल कार्यालयबाट सामग्री लुटपाट गर्ने राजनीतिक उद्देश्य जेनजीको नरहेको बताउँदै व्यावसायिक सुरक्षा, लगानीको सुरक्षा र प्रतिफल लिन सक्ने वातावरण निर्माण गर्न ध्यानाकर्षण गराउनुभयो ।आफ्ना धेरै स्टोरहरू जलेको, तोडफोड भएको र लुटिएको भाटभटेनी सुपर स्टोरका धेरै आउटलेट खुले । व्यवसाय ठप्प हुँदा पनि भाटभटेनीले कर्मचारी कामदार कटौती नगरी सेवा सुविधा दिन पनि कुनै कन्जुस्याइँ गरेन । जसका कारण व्यवसायी मीनबहादुर गुरुङको मनोबल उकास्न आमसमर्थन प्राप्त भयो । व्यवसायीको आत्मबल उकास्न दसैँतिहारको बजारको किनमेल भाटभटेनीमा नै गर्ने उपभोक्ता पनि बढे । त्यो साङ्केतिक सहयोग भए पनि त्यसको ठुलो अर्थ थियो । यस्तै मनोबलका कारण भाटभटेनीले ८५ दिनमा नै खरानीमाथि आफ्नो मुख्य गोदाम खडा गरेर सञ्चालनमा ल्याएको छ । जेनजी आन्दोलनका क्रममा भएको निजी र सार्वजनिक जुनसुकै सम्पत्ति पनि राष्ट्रको भएकाले त्यस्तो सम्पत्तिको संरक्षण राज्य र निजी क्षेत्र दुवैका तर्फबाट खोजिएको धारणा पनि समान रूपमा आएको छ । समारोहमा अर्थमन्त्री रामेश्वर खनालले नेपालको निजी क्षेत्रको मनोबल बढाउन सरकारले सहयोगका योजना ल्याएको स्मरण गर्नुभयो । जेनजी आन्दोलनका क्रममा सार्वजनिक र निजी क्षेत्र दुवैको गरी झन्डै ८४ अर्बको क्षति भएको सरकारको प्रारम्भिक मूल्याङ्कन छ ।उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले आन्दोलनमा व्यावसायिक प्रतिष्ठान, व्यक्तिगत आवास र व्यक्तिगत सम्पत्तिमा भएको तोडफोड, लुटपाटका घटनाप्रति सरकार संवेदनशील रहेको भन्दै लक्षित र सङ्गठित आक्रमणलाई छुट दिने नीति सरकारको नरहेकोमा आश्वस्त गराउनुभयो । सरकार र निजी क्षेत्रको यस्तो नीति र व्यवहार नेपालको अर्थतन्त्रको उत्थानशीलतामा उदाहरणीय घटना पनि रह्यो । अर्थतन्त्रको ठुलो सञ्चालक र रोजगारी सिर्जनाको पहिलो पक्ष नेपालको निजी क्षेत्र संयमित र आत्मबलयुक्त रहेको पुष्टि पनि यी घटनाले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184484",
      "image": "https://gorkhapatraonline.com/storage/media/324663/conversions/gp-original-thumb.jpg"
    },
    {
      "slug": "184481",
      "title": "घाइते र मृतकका परिवारका इच्छुक सदस्यलाई वैदेशिक रोजगारी निःशुल्क गर्ने पहल",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "सरकारले जेनजी आन्दोलनका घाइते र मृतकका परिवारका सदस्य वैदेशिक रोजगारीमा जान चाहेमा निःशुल्क पठाउने सहजीकरण गर्ने गरी गृहकार्य सुरु गरेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ५ गते । सरकारले जेनजी आन्दोलनका घाइते र मृतकका परिवारका सदस्य वैदेशिक रोजगारीमा जान चाहेमा निःशुल्क पठाउने सहजीकरण गर्ने गरी गृहकार्य सुरु गरेको जनाएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा घाइते  र मृत्यु भएका परिवारका कोही सदस्य वैदेशिक रोजगारीमा जान चाहनेलाई विदेश पठाउन सहजीकरण गर्ने जनाएको हो । श्रम मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले जेनजीले सरकारसँग गरेका माग अनुसार जेनजी आन्दोलनमा घाइते तथा मृतकका परिवारका सदस्य वैदेशिक रोजगारीमा जान चाहेको हकमा वैदेशिक रोजगार व्यवसायीसँगको समन्वयमा निःशुल्क पठाउने व्यवस्था गर्ने जानकारी दिनुभयो । घिमिरेका अनुसार जेनजी आन्दोलनका घाइतेका परिवार र मृतकका परिवार सदस्यलाई आन्तरिक रोजगारीका लागि आवश्यक पर्ने सिपमूलक तालिम दिने र त्यसलाई वैदेशिक र आन्तरिक रोजगारीसँग जोड्न मन्त्रालयले गृहकार्य सुरु गरेको छ । जेनजी आन्तरिक रोजगारीमा जोडिन आवश्यक पर्ने सिपमूलक तालिमका लागि व्यावसायिक तथा सिप विकास तालिम प्रतिष्ठान (भैँसेपाटी) मार्फत सिपमूलक तालिम प्रदान गर्ने तयारी गरेको उहाँको भनाइ छ ।श्रम मन्त्रालय र नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पदाधिकारीसँग गरेको छलफलमा वैदेशिक रोजगारीमा जान चाहेको खण्डमा निःशुल्क पठाउन सहजीकरण गर्ने सहमति भएको जनाइएको छ । मन्त्रालयले आन्तरिक रोजगारीका लागि सिप तालिम लिन चाहेमा जेनजी रोजगार सहजीकरण संयन्त्र निर्माण गरी त्यसमार्फत सो आन्दोलनका घाइते तथा मृतकका परिवारका सदस्यलाई मर्यादित र सुरक्षित आन्तरिक रोजगारीको सुनिश्चत गर्ने जनाएको छ । मन्त्रालयका अनुसार घाइतेका परिवार र मृतकका परिवारसँगको समन्वय, छलफल र परामर्शमा उनीहरूलाई आवश्यक पर्ने तालिम उपलब्ध गराइने छ । वैदेशिक रोजगारीमा जाने श्रमिकका हकमा वैदेशिक रोजगार बोर्डको सचिवालयमार्फत तालिम दिने गरिएको छ भने आन्तरिक रोजगारीका लागि व्यावसायिक तथा सिप विकास तालिम प्रतिष्ठान र प्राविधिक शिक्षा तथा व्यावसायिक तालिम परिषद्लगायत सरकारी निकायबाट सिपमूलक तालिम सञ्चालन गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184481",
      "image": "https://gorkhapatraonline.com/storage/media/324660/conversions/1765986233-pMYEl-original-thumb.jpg"
    },
    {
      "slug": "184480",
      "title": "चौहत्तर वटा मतदान स्थल थप",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "निर्वाचन आयोगले ७४ वटा मतदान स्थल थपेको छ । आगामी फागुन २१ गतेका लागि निर्धारित प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि आयोगले ७४ वटा मतदान स्थल थप गर्ने निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ५ गते । निर्वाचन आयोगले ७४ वटा मतदान स्थल थपेको छ । आगामी फागुन २१ गतेका लागि निर्धारित प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि आयोगले ७४ वटा मतदान स्थल थप गर्ने निर्णय गरेको हो । आयोगका सहायक प्रवक्ता प्रकाश न्यौपानेले थपिएकासहित आगामी प्रतिनिधि सभा सदस्य निर्वाचनमा १० हजार ९६७ मतदान स्थल कायम भएको जानकारी दिनुभयो । प्रतिनिधि सभा सदस्य निर्वाचन, २०७९ मा १० हजार ८९२ वटा मतदान स्थल थिए । आयोगको मतदाता नामावली तथा निर्वाचन सञ्चालन शाखाका अनुसार मतदातालाई मतदान गर्न लामो दूरी तय गर्नुपर्ने गुनासो आएको र सोहीबमोजिम जिल्लाबाट सिफारिस आएबमोजिम मतदान स्थल थपिएका हुन् । उहाँले मतदान स्थलकै आधारमा मतदानकेन्द्र थपिने बताउनुभयो । मतदाताको सङ्ख्याका आधारमा मतदान केन्द्र निर्धारण हुन्छ । आयोगको मानकबमोजिम प्रतिमतदान केन्द्र एक हजार ६४ मतदाता हुन्छन् तर भौगोलिक अवस्थाले दुर्गम क्षेत्रमा प्रतिमतदानकेन्द्रमा मतदाताको सङ्ख्या घटबढ हुन सक्ने आयोगले जनाएको छ । आयोगले मतदाताको अन्तिम नामावली सार्वजनिक गरेको छैन । अद्यावधिक नहुँदा करिब एक करोड ९० लाख मतदाता छन् । सहायक प्रवक्ता न्यौपानेले मतदाता नामावली अद्यावधिक हुने प्रक्रियामा रहेको र मतदानकेन्द्रमा मतदाताको सङ्ख्या यकिन भएपछि सोहीबमोजिम मतदानकेन्द्र निर्धारण हुने प्रस्ट्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184480",
      "image": "https://gorkhapatraonline.com/storage/media/324657/conversions/nirbachan-ayoyg--original-thumb.jpg"
    },
    {
      "slug": "184479",
      "title": "निर्वाचन परिवर्तनको ढोका उघार्ने राष्ट्रिय अनुष्ठान",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले फागुन २१ गतेको निर्वाचनलाई परिवर्तनको ढोका उघार्ने राष्ट्रिय अनुष्ठानका रूपमा सम्पन्न गर्न आह्वान गर्नुभएको छ । प्रधानमन्त्री कार्कीले सरकार गठनको एक सय दिनमा शनिबार सन्देश जारी गर्दै यो निर्वाचनले नेपालको राजनीतिमा एउटा नयाँ, स्वच्छ र सुनौलो अध्यायको सुरुवात गर्ने उद्घोष गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ५ गते । प्रधानमन्त्री सुशीला कार्कीले फागुन २१ गतेको निर्वाचनलाई परिवर्तनको ढोका उघार्ने राष्ट्रिय अनुष्ठानका रूपमा सम्पन्न गर्न आह्वान गर्नुभएको छ । प्रधानमन्त्री कार्कीले सरकार गठनको एक सय दिनमा शनिबार सन्देश जारी गर्दै यो निर्वाचनले नेपालको राजनीतिमा एउटा नयाँ, स्वच्छ र सुनौलो अध्यायको सुरुवात गर्ने उद्घोष गर्नुभएको हो । उहाँले जेनजी आन्दोलनको भावना अनुसार सरकारले सुशासन र निर्वाचनलाई नै अर्जुनदृष्टि बनाएको प्रस्ट पार्दै राष्ट्रिय एकताको सूत्रमा बाँधिएर देशलाई नयाँ दिशातिर लैजान आह्वान गर्नुभएको छ । उहाँले भन्नुभएको छ, “म यही मञ्चबाट देश र दुनियाँलाई प्रस्ट पार्न चाहन्छु, फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचन केवल एउटा कार्यतालिका मात्र रहेन, यो हाम्रो देशलाई स्थिरता दिने र नयाँ युगको सुरुवात गर्ने एक मात्र निर्विकल्प मार्ग हो ।”प्रधानमन्त्री कार्कीले निर्वाचन सार्ने वा रोक्ने जस्ता हल्ला पूर्णतः निराधार र भ्रमपूर्ण रहेको र सरकार तोकिएको समयमै निष्पक्ष र भयरहित वातावरणमा चुनाव सम्पन्न गर्न चट्टान झैँ दृढ रहेको प्रस्ट पार्नुभएको छ । उहाँले राष्ट्रिय एकताका लागि आह्वान गर्दै चुनावमा कसले जित्छ वा कसले हार्छ भन्ने कुरा गौण रहेको र लोकतन्त्र र राष्ट्रियताले जित्नु नै सबैभन्दा महत्वपूर्ण उपलब्धि हुने बताउनुभएको छ । उहाँले भन्नुभएको छ, “अराजकताले कसैलाई खुसी दिँदैन, केवल शान्ति र स्थिरताले नै समृद्धिको ढोका खोल्छ ।”उपलब्धिका लागि धैर्यको खाँचो प्रधानमन्त्री कार्कीले देशले खोजेको परिवर्तन एकैदिनमा प्राप्त हुने उपलब्धि नभई एउटा लामो र अविराम यात्राबाटै हासिल हुने बताउनुभएको छ । उहाँले यस ऐतिहासिक परिवर्तनलाई संस्थागत गर्न धैर्यको खाँचो रहेको बताउनुभएको छ । उहाँले निर्वाचनका लागि सरकारले सम्पूर्ण तयारी पूरा गरेको र सुरक्षाको सबालमा कुनै कसर बाँकी नराखेको पनि जानकारी दिनुभएको छ । उहाँका अनुसार ‘एकीकृत निर्वाचन सुरक्षा योजना’ स्वीकृत भइसकेको र नेपाली सेनाको परिचालन सुनिश्चित गरिएको छ । उहाँले आन्दोलनका क्रममा लुटिएका एक हजार ३४२ थानमध्ये अधिकांश हतियार बरामद गरिसकिएको र अन्य ३२ थान हतियार प्रहरीले नियन्त्रणमा लिएको जानकारी दिनुभएको छ । उहाँले क्षतिग्रस्त ४६५ प्रहरी कार्यालयलाई पुनः सञ्चालनमा ल्याई सुरक्षा व्यवस्था मजबुत बनाइएको बताउनुभएको छ । उहाँका अनुसार निर्वाचन आयोगलाई आवश्यक छ अर्ब ७३ करोड रुपियाँ बजेट सुनिश्चित गरिएको छ । उहाँले सन्देशमा भन्नुभएको छ, “यस पटक अर्को ऐतिहासिक फड्को मारेका छौँ । मतदाता नामावली ऐनमा संशोधन गरी निर्वाचनको मिति घोषणापछि पनि आठ लाख ३७ हजार नयाँ युवालाई मताधिकार सुनिश्चित गरेका छौँ ।”प्रधानमन्त्री कार्कीले एक करोड ८१ लाखभन्दा बढी नेपालीको हातमा देशको भाग्य बदल्ने साँचो रहेको र ११४ वटा राजनीतिक दल यस प्रक्रियामा सहभागी हुनुले लोकतन्त्र बलियो छ भन्ने प्रमाणित भएको बताउनुभएको छ । उहाँले विचारमा मतभेद भए पनि देशलाई निकास दिन हामी सबै एक ठाउँमै रहेको प्रस्ट पार्नुभएको छ । जेनजी र युवालाई अपिल प्रधानमन्त्री कार्कीले निर्वाचन कसैको हारजित नभई लोकतन्त्र र सुशासन जिताउने अभियान भएको प्रस्ट पार्नुभएको छ । उहाँले भन्नुभएको छ, “तपाईंहरूले चाहेको भ्रष्टाचारमुक्त समाज र सुशासनयुक्त सरकारको चाहना पूरा गर्ने वैधानिक बाटो चुनाव नै हो । म हाम्रा ‘जेनजी’ लाई भन्न चाहन्छु, तपाईंहरूको आक्रोश र सपनालाई अब मतपत्रमा व्यक्त गर्नुहोस् । सडकको आन्दोलनले प्रश्न उठाउँछ तर मतपत्रले समाधान दिन्छ । तपाईंको प्रत्येक भोटको सुरक्षा राज्यले गर्छ ।”प्रधानमन्त्री कार्कीले एक सय दिनअघि देशको अवस्था के थियो र अहिले के छ भनेर तुलना गरी हेर्न पनि सबै राजनीतिक पक्षलाई अनुरोध गर्नुभएको छ । उहाँले असामान्य परिस्थितिलाई सामान्य अवस्थामा फर्काउन मन्त्रीपरिषद्का सदस्य, सुरक्षा निकाय, राष्ट्रसेवक र नागरिक समाजका सदस्यले अथक प्रयास गरेको बताउनुभएको छ । उहाँले फलस्वरूप मुलुकमा शान्ति स्थापना गरी स्थितिको सामान्यीकरण र कानुनको शासन बहालीमा सफलता मिलेको र खास गरी सुरक्षा निकायको मनोबल अहिले दीर्घकालसम्म बढाउने काम गरिरहेको जानकारी दिनुभएको छ । भ्रष्टलाई कारबाही, खर्च कटौती प्रधानमन्त्री कार्कीले शक्तिका आडमा दबाउन खोजिएका अपराध र भ्रष्टाचारका प्रकरणमा अनुसन्धान गर्ने निकायले अहिले पूर्ण व्यावसायिक स्वतन्त्रताका साथ कारबाही अघि बढाएको बताउनुभएको छ । उहाँले यी कारबाहीले जतिसुकै शक्तिशाली व्यक्ति वा पदाधिकारी भए पनि कानुनले उन्मुक्ति दिँदैन भन्ने मान्यता स्थापित गरेको प्रस्ट पार्नुभएको छ । उहाँले भन्नुभएको छ, “मिलेमतोमा ठेक्का हात पार्ने, विकास आयोजनाको कामै नगर्ने र राज्यको स्रोतसाधन दुरुपयोग गर्नेको माखेसाङ्लो तोड्न पनि सरकार लागिपरेको छ ।”प्रधानमन्त्री कार्कीले एक सय दिनमा फजुल खर्च नियन्त्रण र वित्तीय सुशासनमा ठोस कदम चालिएको र पदमा रहँदा र अवकाश भइसकेपछि पनि कतिपयले लिइरहेको अनधिकृत र अवाञ्छित सुविधा कटौती गरेर जनताले तिरेको कर जोगाइएको बताउनुभएको छ । उहाँले मापदण्डविपरीत खटिएका पाँच सय सुरक्षाकर्मी र सवारीसाधन फिर्ता गरी जनताको सेवामा परिचालन गरिएको जानकारी दिनुभएको छ ।उहाँले अनावश्यक ३८ वटा कार्यालय खारेज र ३२३ वटा दरबन्दी कटौती गरेर राज्यको व्ययभार घटाइएको, एक खर्ब १९ अर्ब रुपियाँ बराबरको बजेट पुनः प्राथमिकीकरण गरी विकासका ठुला आयोजनामा स्थानान्तरण गरिएको बताउनुभएको छ । साथै उहाँले थलिएका व्यवसायीका लागि ‘एकीकृत व्यावसायिक पुनरुत्थान योजना’ कार्यान्वयनमा ल्याइएको जानकारी दिनुभएको छ । उहाँले ‘हेलो सरकार’ मार्फत ५० हजारभन्दा बढी गुनासा सम्बोधन गरिएको, काठमाडौँमा दैनिक २० करोड लिटर मेलम्चीको पानी सुनिश्चित गरिएको र राष्ट्रिय प्रसारण लाइनमा १०१ मेगावाट विद्युत् थपिएको विषय उपलब्धिका रूपमा प्रस्तुत गर्नुभएको छ । प्रधानमन्त्रीको प्रतिबद्धता प्रधानमन्त्री कार्कीले जेनजी आन्दोलनले सडकमा फरक कम्पन पैदा गरेको स्मरण गर्दै त्यो छट्पटी र आक्रोशले समाजलाई केही हदसम्म बिथोल्ने प्रयास गरे पनि त्यसको भित्री सन्देशलाई सरकारले गम्भीरतापूर्वक लिएको बताउनुभएको छ । उहाँले जीवन्त लोकतन्त्रको सौन्दर्य नै हरेक सङ्कटको निकास सडकको हिंसाबाट होइन, संवाद र जनताको मतबाट खोज्ने बताउनुभएको छ । उहाँले भदौ २३ र २४ को दुःखद घटनापछि देश फेरि शान्तिको बाटोमा फर्किएको र ती घटनामा ज्यान गुमाउने योद्धालाई सहिद घोषणा गरेको, घाइते योद्धाको उपचारका साथै जीविका सुनिश्चित गर्ने प्रक्रिया अघि बढाइएको जानकारी दिनुभएको छ । उहाँले क्षतिग्रस्त संरचनाको पुनर्निर्माणका लागि ‘भौतिक पूर्वाधार पुनर्निर्माण कोष’ मार्फत काम थालिएको बताउँदै अब ती नमिठा पललाई बिर्सेर सुन्दर र स्थिर भविष्य निर्माणतर्फ अघि बढ्न आह्वान गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184479",
      "image": "https://gorkhapatraonline.com/storage/media/324678/conversions/sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "184478",
      "title": "पीडितको अनिवार्य सहमतिको व्यवस्था बदर",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले कैदकट्टा गर्दा पीडितको सहमति अनिवार्य रूपमा लिनुपर्ने फौजदारी कसुर नियमावलीको व्यवस्था बदर गरिदिएको छ । पीडितको अनिवार्य सहमति लिनुपर्ने गरी संशोधित नियमावली बदर गर्दै अदालतले पीडितको धारणासम्म लिने गरी नियमावली संशोधन गर्न र संशोधन लागु हुनुपूर्वका वारदातमा कैद अवधि थप नहुने गरी प्रबन्ध गर्न आदेश गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ५ गते । सर्वोच्च अदालतले कैदकट्टा गर्दा पीडितको सहमति अनिवार्य रूपमा लिनुपर्ने फौजदारी कसुर नियमावलीको व्यवस्था बदर गरिदिएको छ । पीडितको अनिवार्य सहमति लिनुपर्ने गरी संशोधित नियमावली बदर गर्दै अदालतले पीडितको धारणासम्म लिने गरी नियमावली संशोधन गर्न र संशोधन लागु हुनुपूर्वका वारदातमा कैद अवधि थप नहुने गरी प्रबन्ध गर्न आदेश गरेको हो । बन्दीप्रत्यक्षीकरणको रिटमा सर्वोच्चको बृहत् पूर्ण इजलासले २०८२ असार १० मा गरेको फैसलाको पूर्णपाठ हालै सार्वजनिक गरेको हो । बृहत् पूर्ण इजलासले यसअघि भारती शेर्पाविरुद्ध राष्ट्रपति कार्यालयको मुद्दामा प्रतिपादित पीडितको सहमति/मञ्जुरी अनिवार्य गरिएको नजिरलाई बदरसमेत गरेको छ ।अपराध पीडित संरक्षण ऐनको दफा ११ ले पीडितको धारणासम्म राख्न पाउने भनेकोमा निर्णयमा पीडितको सहमति वा मञ्जुरी अनिवार्य हुने अर्थ लगाउन नमिल्ने व्याख्या सर्वोच्चको छ । अपराध पीडित संरक्षण ऐनका फरक फरक दफा तथा प्रावधानमा पनि माफीको निर्णयमा पीडितको सहमति वा मञ्जुरीलाई अनिवार्य मान्ने उद्देश्य नदेखिएको पनि बृहत् पूर्ण इजलासको व्याख्यामा उल्लेख छ । छुट तथा सुविधामा पीडितको धारणा विचारणीय हुँदाहुँदै पनि सहमतिलाई बाध्यात्मक मान्नुपर्ने व्याख्या भएमा निर्णयकर्ताले स्वतन्त्र र न्यायिक मन प्रयोग गर्न सक्ने अवस्था नआउने अदालतको व्याख्या छ । अदालतले फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन, २०७४ को दफा ३७ बमोजिम कैदकट्टामा पीडितको मञ्जुरी लिनुपर्ने गरी गरिएको नियमावली संशोधन बदर गरेको छ । अदालतले नियमावलीको नियम ५ को उपनियम १ को खण्ड (घ१) तथा अनुसूची (२क) संविधानको धारा २१ अनुकूल नरहेको भन्दै बदर गरेको हो । उक्त नियमावली अपराध पीडित संरक्षण ऐन, २०७५ को समेत अनुकूल नभएको अदालतको ठहर छ । भारती शेर्पाविरुद्ध राष्ट्रपति कार्यालय भएको मुद्दामा कैदकट्टामा पीडितको मञ्जुरी वा सहमति लिए पनि त्यसलाई निरपेक्ष रूपमा मान्नु नपर्ने सर्वोच्चकै व्याख्यासमेतको आधारमा बृहत् पूर्ण इजलासले संशोधन बदर गरेको हो । अदालतले पीडितको राय लिने प्रक्रिया सरकारी वकिल कार्यालयमार्फत नै गर्नु उपयुक्त हुने पनि पूर्णपाठमा उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184478",
      "image": "https://gorkhapatraonline.com/storage/media/324655/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "184477",
      "title": "वायु प्रदूषण संवेदनशील अवस्थामा",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "चिसो बढेसँगै काठमाडौँ उपत्यकामा वायु प्रदूषणको सूचकाङ्क बढेको छ । वायु प्रदूषण अस्वस्थ अवस्थामा पुगेको वातावरण विभागले जनाएको छ । बिहीबार र शुक्रबार वायु प्रदूषणको सूचकाङ्क १७२ सम्म पुगेर संवेदनशील अवस्था पार गरेको छ ।  विभागका अनुसार वायु प्रदूषण सूचकाङ्क (एक्युआई) १०० पिएमसम्मलाई सामान्य मानिन्छ । एक सयदेखि १५० पिएमसम्मको अवस्थालाई बिरामी, बच्चाबच्ची र वृद्धवृद्धालाई संवेदनशील अवस्था मानिएको हुन्छ । १५० देखिमाथि ‘रेडजोन’ अस्वस्थकर र सावधानीपूर्ण अवस्था मानिन्छ । शुक्रबार रत्नपार्क, शङ्खपार्क, भक्तपुरलगायतका स्थानमा वायु प्रदूषण सूचकाङ्क १७२ सम्म पुगेको छ ।",
      "longContent": "काठमाडौँ, पुस ५ गते । चिसो बढेसँगै काठमाडौँ उपत्यकामा वायु प्रदूषणको सूचकाङ्क बढेको छ । वायु प्रदूषण अस्वस्थ अवस्थामा पुगेको वातावरण विभागले जनाएको छ । बिहीबार र शुक्रबार वायु प्रदूषणको सूचकाङ्क १७२ सम्म पुगेर संवेदनशील अवस्था पार गरेको छ ।विभागका अनुसार वायु प्रदूषण सूचकाङ्क (एक्युआई) १०० पिएमसम्मलाई सामान्य मानिन्छ । एक सयदेखि १५० पिएमसम्मको अवस्थालाई बिरामी, बच्चाबच्ची र वृद्धवृद्धालाई संवेदनशील अवस्था मानिएको हुन्छ । १५० देखिमाथि ‘रेडजोन’ अस्वस्थकर र सावधानीपूर्ण अवस्था मानिन्छ । शुक्रबार रत्नपार्क, शङ्खपार्क, भक्तपुरलगायतका स्थानमा वायु प्रदूषण सूचकाङ्क १७२ सम्म पुगेको छ ।हिउँद लागेपछि वायु प्रदूषण दिनानुदिन बढिरहेको छ । बिहान र बेलुकाको समयमा प्रदूषण बढेको विभागका वातावरण निरीक्षक गोविन्द लामिछानेले बताउनुभयो । उहाँले भन्नुभयो, “वायु प्रदूषणको सूचकाङ्क अहिले जोखिम र सावधानीपूर्ण अवस्थामा छ । प्रदूषण बढेको छ । सावधानी अपनाउनुपर्ने अवस्था छ । बिहान बेलुका बाहिर ननिस्किँदा राम्रो ।” काठमाडौँ उपत्यकामा उद्योग र सवारीसाधनबाट निस्कने हानिकारक धुवाँले वायु प्रदूषण बढाइरहेको छ । सवारीको अत्यधिक चापले गर्दा वातावरण प्रदूषण बढिरहेको विभागको दाबी छ । बढ्दो बजार र विकास निर्माणले पनि प्रदूषण बढाउने लामिछानेको भनाइ छ । काठमाडौँमा वायु प्रदूषणको प्रमुख कारणमध्ये एक हो सवारीसाधन । श्रम, रोजगार तथा यातायात मन्त्रालय बागमतीका अनुसार बागमतीमा झन्डै २२ लाख सवारी छन् । दैनिक १८ हजार सवारीसाधन काठमाडौँ भित्रिने र बाहिरिने गर्छन् । उपत्यकाभित्र मात्रै १३ लाख सवारीसाधन दैनिक गुडिरहेका हुन्छन् । सवारीसाधनको प्रदूषण जाँच (भेहिकल फिटनेस टेस्ट) प्रभावकारी हुन नसकिरहेको यातायात व्यवस्था कार्यालय सानाठुला सवारी एकान्तकुनाले जनाएको छ । काठमाडौँमा उपत्यकामा यातायात सेवा कार्यालय सल्लाघारी र सानो भ¥याङले सवारीको प्रदूषण जाँच गर्छन् । डिजेलबाट चल्ने र सार्वजनिक सवारीमा बढी समस्या देखिने गरेको एकान्तकुना कार्यालय प्रमुख पवित्र कुँवरले जानकारी दिनुभयो । उहाँका अनुसार एकान्तकुना कार्यालयले दैनिक एक सयदेखि १५० वटा सवारीको वातावरणीय प्रदूषण जाँच गर्दै आएको छ । प्रमुख कुँवरले भन्नुभयो, “एक सय वटा गाडी जाँच गर्दा करिब आठ वटाले प्रदूषणको मापदण्ड नाघेको भेटिन्छ । मर्मत गरेर आउनुहोस् भनेर फर्काइदिन्छौँ । डिजेलका गाडीमा बढी समस्या देखिन्छ ।”   २० वर्ष सञ्चालनमा आएका सार्वजनिक सवारी पत्रु बनाउने नीति कार्यान्वयन हुन सकेको छैन । सरकारले लगत कट्टामा छुट दिँदा पनि गाडी पत्रु बनाउने काम प्रभावकारी हुन सकेको छैन । आर्थिक वर्ष २०८२/८३ मा २० वर्ष पुराना वा सञ्चालनमा आउन नसक्ने सवारीसाधनको लगत कट्टा गर्न अन्तिम दुई वर्षको मात्रै कर बुझाए बाँकी छुट हुने व्यवस्था गरेको थियो । बागमती प्रदेश सरकारले पनि छुटको व्यवस्था गरेको थियो तर कार्यान्वयन हुन सकिरहेको छैन ।   सवारी तथा यातायात व्यवस्था नियमावली, २०५४ संशोधन गरी २०७४ कात्तिकमा राजपत्रमा सूचना प्रकाशित गरेर देशभरबाट २०७४ फागुन मसान्तभित्र २० वर्ष पुराना सवारीसाधनमा प्रतिबन्ध लगाउने सरकारले दोस्रो पटक निर्णय गरेको थियो तर उक्त निर्णय पनि कार्यान्वयन भएको छैन । यातायात व्यवसायीले उमेर तोकेर गाडी पत्रु बनाउन नहुने भन्दै विरोध गरेकाले उक्त व्यवस्था र निर्णय कार्यान्वयन हुन नसकेको हो । प्रदेश गत वर्ष मन्त्रालयले २० वर्षे पुराना सवारी पत्रु (स्क्राप) गर्न आउनेलाई ५० प्रतिशत राजस्व जरिबानामा छुटको व्यवस्था गरेको थियो तर व्यवसायीले उक्त सुविधाको पनि बेवास्ता गरेको श्रम, रोजगार तथा यातायात मन्त्रालय बागमतीका अधिकृत खगेन्द्र पौडेलले बताउनुभयो । उहाँका अनुसार उक्त अवधिमा जम्मा चार/पाँच जना मात्रै छुट सुविधा लिन आएका थिए ।विभागका अनुसार सवारीसाधनले हानिकारक धुवाँ फ्याल्ने हुँदा वायु प्रदूषण बढ्छ । वायु प्रदूषणले श्वासप्रश्वास, मुटु, मस्तिष्क, गर्भवती महिला र बच्चामा छिटो असर गर्ने लामिछानेको भनाइ छ । उहाँका अनुसार मौसम चिसिँदै जाँदा वायु प्रदूषणको मात्रा बढ्छ । चिसो हावाको घनत्व बढी हुने भएकाले तातो हावा जस्तो सहजै उडेर जान सक्दैन । चिसो र तातो हावाको तहले प्रदूषणलाई वायुमण्डलभित्रै अवरोध गर्छ । जसले गर्दा प्रदूषण बढी हुन्छ ।हवाई उडान प्रभावित बाक्लो हुस्सु र कुहिरोका कारण पश्चिम तराईमा हवाई उडान प्रभावित भएको छ । पश्चिमी तराई क्षेत्रमा सुरु भएको शीतलहरसँगै बाक्लो हुस्सु र कुहिरोका कारण हवाई उडानका लागि आवश्यक पर्ने दृश्य क्षमता (भिजिबिलिटी) कमजोर हुँदा शुक्रबार पाँच वटा विमानस्थल ठप्प भए ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका अनुसार शुक्रबार बिहानैबाट चलेको शीतलहर तथा हुस्सु कुहिरोका कारण भैरहवासहित सिमरा, नेपालगन्ज, धनगढी र जनकपुर विमानस्थलको उडान प्रभावित भएको हो । विमानस्थल प्रमुख रेन्जी शेर्पाले भन्नुभयो, “तराई क्षेत्रमा हिउँदयाममा लाग्ने हुस्सु र कुहिरो लाग्न सुरु भएको छ । केही दिनअघिदेखि बिहान समस्या रहे पनि मध्याह्नसम्म आकाश खुल्दै जाने क्रम चलिरहे पनि शुक्रबार दिउँसोसम्म मौसम प्रतिकूल रहेपछि उक्त गन्तव्यका सबै उडान प्रभावित भएका छन् ।” विमानस्थल कार्यालयका अनुसार हुस्सु र कुहिरोका कारण नेपालगन्ज विमानस्थल बन्द हुँदा कर्णालीका हिमाली र पहाडी जिल्लामा हुँदै आएको उडानसमेत प्रभावित भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/184477",
      "image": "https://gorkhapatraonline.com/storage/media/324654/conversions/Untitled-6-original-thumb.jpg"
    },
    {
      "slug": "184476",
      "title": "वन्यजन्तुमार्फत विस्तार नेपाली सद्भाव",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "नेपालबाट रुद्रकली र खगेन्द्रप्रसादसहितको जोडी हात्ती कतार सरकारलाई उपहार भर्खरै पठाइयो । यी जोडी हात्ती त्यसै कतार पुगेका भने होइनन् । सन् २०१८ ताका तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले कतार भ्रमण गर्दा कतार सरकारले नेपालसँग एक जोडी हात्ती उपहार अपेक्षा ग¥यो । नेपाल सरकारले उपहार दिने पनि भन्यो तर वन्यजन्तु ओसारपसारसम्बन्धी कानुनी झमेलाका कारण त्यो प्रक्रियामा विलम्ब भयो अनि अन्योल पनि ।",
      "longContent": "काठमाडौँ, पुस ५ गते । नेपालबाट रुद्रकली र खगेन्द्रप्रसादसहितको जोडी हात्ती कतार सरकारलाई उपहार भर्खरै पठाइयो । यी जोडी हात्ती त्यसै कतार पुगेका भने होइनन् । सन् २०१८ ताका तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले कतार भ्रमण गर्दा कतार सरकारले नेपालसँग एक जोडी हात्ती उपहार अपेक्षा ग¥यो । नेपाल सरकारले उपहार दिने पनि भन्यो तर वन्यजन्तु ओसारपसारसम्बन्धी कानुनी झमेलाका कारण त्यो प्रक्रियामा विलम्ब भयो अनि अन्योल पनि । गत वर्ष नेपाल भ्रमणमा आउनुभएका कतारका अमिर सेख तमिम बिन हमाद अल थानीले हात्ती उपहारको सन्दर्भ राष्ट्रपति रामचन्द्र पौडेलसँगको द्विपक्षीय भेटमा स्मरण गराउनुभयो ।  त्यसपछि राष्ट्रपति पौडेलकै पहलमा जोडी हात्तीलाई तयार गर्न चितवको सौराहास्थित हात्ती प्रजनन केन्द्रलाई भनियो । यसबिचमा अलमलिएको कानुनी तारतम्य मिलेपछि चितवन राष्ट्रिय निकुञ्जको निर्णयमा गत सोमबार खोरसोरबाट रुद्रकली र खगेन्द्रप्रसाद कतार जान बिदा भए । बुधबार दुवै हात्ती कतारतर्फ उडेको राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागका महानिर्देशक बुद्धिसागर पौडेलले बताउनुभयो । कतार पुगेलगत्तै रुद्रकली र खगेन्द्रप्रसादको भव्य स्वागत गरिएको छ । रुद्रकली सात वर्ष पुगिन् भने सन् २०१९ मा जन्मेको खगेन्द्रप्रसाद उनीभन्दा एक वर्ष कान्छो छ वर्ष पुगे । जोडी हात्तीले त्यहाँ प्रजनन गरेर सन्तान बढोत्तरी र हेर्नेलाई रमाइलो गराउने मात्र होइनन् । पौडेलले भन्नुभयो, “कतारमा उनीहरूले नेपाल र कतारबिचको द्विपक्षीय सम्बन्धलाई अझ सुमधुर बनाउने माया र सद्भावको मियोको भूमिका खेल्ने छन् ।” कतार नेपालको महत्वपूर्ण श्रम गन्तव्य हो । त्यहाँ चार लाख बढीको सङ्ख्यामा नेपाली श्रमिक काम गर्न पुगेका छन् । विदेशबाट नेपाल आएका पाहुना मात्र होइन, सरकारका नेतृत्व पनि यहाँको प्रकृति र वन्यजन्तु देखेर लोभिन्छन् । तिनलाई आफ्नै देशमा देख्ने चाहका साथ वन्यजन्तु कूटनीतिमार्फत पहल गर्छन् र नेपालबाट उपहार पाउँछन् । उहाँका अनुसार यसरी बाह्य मुलुकलाई दिइने उपहाररूपी वन्यजन्तुले नेपालको अन्तर्राष्ट्रिय सम्बन्ध विस्तारसँगै आपसी सौहार्दता कायम राख्दै वन्यजन्तु कूटनीतिलाई बढावा दिएको छ । प्राकृतिक तथा जैविक विविधताले भरिपूर्ण नेपालको ऐतिहासिक कालखण्डदेखि दुर्लभ वन्यजन्तु दिने परम्परा नै छ । सन् २०१८ मा छिमेकी चीनलाई मित्रताको चिनोस्वरूप दुई जोडी भालेपोथी एक सिङ्गे गैँडा नेपाल सरकारले उपहार पठाएको थियो । त्यसमध्ये एउटा भाले गैँडा बिरामी भएर मरेको थियो । बिजोडी बनेको पोथीलाई अर्को भाले गैँडा साथी पठाउने तयारी पनि सरकारका तर्फबट विभागले गरिरहेको महानिर्देशक पौडेलले जानकारी दिनुभयो । पत्राचार र अन्य कागजी प्रक्रियाकै क्रममा रहेकाले छिट्टै पठाइने विभागले जनाएको छ ।देश–देश र सरकार–सरकारबिच मात्र होइन, वन्यजन्तु उपहार दिने चलनले दुई देशबिचको जनसम्बन्ध थप प्रगाढ बनाउने विश्वास पौडेलको छ । पौडेल थप्नुहुन्छ, “यस्तो प्रचलनले कारणवश कुनै देशमा कुनै प्रजातिका वन्यजन्तु लोप भयो वा हुने अवस्थामा पुग्यो भने त्यसरी उपहार दिइएका स्थानबाट बिउका रूपमा फेरि ती वन्यजन्तुको जनसङ्ख्या विस्तारमा सघाउ पुग्ने छ ।” विदेशबाट भने नगन्य रूपमा नेपालमा दुर्लभ रहेका वन्यजन्तु मात्र उपहार बनेर नेपालमा आउने गरेको विभागले जनाएको छ । विगतमा कहाँ कति उपहार इतिहास केलाउने हो भने सन् १९८५ मा पहिलो पटक छिमेकी मुलुक भारतको दुधवा राष्ट्रिय निकुञ्जका लागि नेपाल सरकारले दुई जोडी (चार वटा) गैँडा उपहार दिएको थियो । त्यसपछि मात्र तेस्रो मुलुकमा वन्यजन्तु उपहार दिने चलन बसेको हो । हालसम्म त्यसरी उपहार दिइएका वन्यजन्तुको यकिन सङ्ख्या भने अन्योलमै छ । सरकारी तथ्याङ्क अनुसार हालसम्म २६ वटा एकसिङे गैँडा मित्रराष्ट्रलाई उपहार दिइएको छ । जस अनुसार सन् १९८७ मा तत्कालीन अमेरिकी राष्ट्रपति रोनाल्ड रेगनलाई नेपालका तर्फबाट दुई गैँडा उपहार दिइएको थियो । त्यही दिन अमेरिकाकै नेसनल जुओलोजिकल पार्कका लागि थप दुई वटा गैँडा उपहार दिइएको थियो । सन् १९९० मा अमेरिकाको फेर्टवर्ज जुओलोजिकल एसोसिएसनलाई फेरि भाले र पोथी दुई बच्चा गैँडा थप दिइएको थियो । यसरी नेपालबाट सबैभन्दा बढी छ वटा एकसिङे गैँडा लग्ने देश अमेरिका नै हो । सन् १९९० जनवरी १७ मा म्युनिख जु जर्मनीका लागि संरक्षण शिक्षाका लागि भनेर एक गैँडा उपहार दिइएको थियो । त्यही साल सिङ्गापुरलाई पनि एक जोडी गैँडा उपहार पठाइएको थियो । त्यसपछि सन् १९९३ मा विलहेल्मा जु जर्मनीका लागि थप एक पोथी गैँडा उपहार दिइएको थियो । त्यही वर्ष मिरपुर नेसनल जु ढाका बङ्गलादेशलाई दुई गैँडा उपहार दिइएको थियो । नेपाल सरकारका तर्फबाट सन् १९९८ मा जुओलोजिकल सोसाइटी अफ लन्डनका लागि दुई वटा पोथी गैँडा उपहार दिइएको थियो । सन् २००२ मा तामा जुओलोजिकल पार्क जापानलाई एक जोडी गैँडा उपहार दिइएको थियो । सन् २००६ फेबु्रअरीमा अस्ट्रियाको ‘भियना जु’ का लागि दुई गैँडा उपहार पठाइएको थियो । यीबाहेक सन् १९९२ मा जापानलाई एउटा हिमाली ब्वाँसो उपहार दिइएको थियो । जर्मनीलाई सन् १९९० मा दुइटा घडियाल गोही, सन् १९९४ र ९५ मा गरी जापानलाई ६० घडियाल र ६० मगर गोहीका अन्डा र १९८७ मा एउटा घडियाल गोही उपहार पठाइएको थियो । त्यस्तै सन् २००० मा फ्रान्सलाई छ वटा घडियाल गोही र भारतलाई चितुवा उपहार दिइएको थियो । सन् २००४ मा भुटानलाई दुई वटा घडियाल गोही उपहार दिइएको थियो । सन् १९९८ मा साउदी अरेबियालाई एउटा पाटेबाघ, एउटा चितुवा, गौरी गाई एउटा जरायो, एउटा काठेभालु र एउटा खरमजुर नेपालले उपहार दिएको थियो । त्यसै गरी पठाइएका वन्यजन्तुको अभिलेखीकरण गर्न थप खोजी भइरहेको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184476",
      "image": "https://gorkhapatraonline.com/storage/media/324652/conversions/Elephoant-original-thumb.jpg"
    },
    {
      "slug": "184469",
      "title": "रास्वपा सभापति रवि लामिछाने धरौटीमा रिहा",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सभापति रवि लामिछाने आज रुपन्देही अदालतबाट रिहा हुनुभएको छ। उच्च अदालत तुलसीपुरको बुटवल इजलासले बिहीबार रविसँग बिगोबापत् जमानत लिएर रिहा गर्न आदेश दिएको थियो।",
      "longContent": "रुपन्देही, पुस ४ गते। राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सभापति रवि लामिछाने आज रुपन्देही अदालतबाट रिहा हुनुभएको छ। उच्च अदालत तुलसीपुरको बुटवल इजलासले बिहीबार रविसँग बिगोबापत् जमानत लिएर रिहा गर्न आदेश दिएको थियो।आदेशअनुसार उहाँलाई जिल्लामै उपस्थित गराएर प्रक्रिया पूरा गरी धरौटीमा रिहा गरिएको हो। रविले पहिल्यै बैंक जमानत बुझाइ सकेकाले कागजी प्रक्रिया पूरा गर्न मात्रै बाँकी थियो। आज बिहान पहिलो उडानबाट भैरहवा ल्याउने भनिए पनि खराब मौसमका कारण भैरहवा विमानस्थलमा उडान हुन नसके पछि उहाँलाई भरतपुरसम्म हवाइमार्ग र त्यसपछि सडक मार्ग हुँदै करिब साढे ५ बजे मात्र रुपन्देही जिल्ला अदालतमा उपस्थित गराइएको हो। अदालतका सूचना अधिकारी पदम अर्यालले रविलाई आजै रिहा गर्नुपर्ने भएकाले आज साँझसम्म अदालत खुलेको बताउनुभयो। रिहा हुँदै रविले भन्नुभयो, “न्याय अझै पाउन बाँकी नै छ। म आशा गर्छु कि देशले चाँडै न्याय पाउनेछ। मैले बोल्ने समय आउँदै छ। केही समय धैर्य गर्नुहोला। मैले धेरै कुरा भन्न बाँकी छ।”रविले यसअघि जिल्ला अदालतमा जमानत लिएर रिहा गर्न माग गर्दै बैंक ग्यारेन्टी बुझाउनु भएको थियो। जिल्लाले त्यसरी छाड्न नमिल्ने बताउँदै अस्वीकार गरेको थियो। त्यसपछि रवि यही माग लिएर उच्च अदालत पुग्नुभएको हो। उच्च अदालतका न्यायाधीश वासुदेव आचार्य र तेजनारायण पौडेलको इजलासले रविलाई विभिन्न सर्तसहित रिहा गर्न आदेश दिएको थियो।आदेशअनुसार रविले जिल्ला अदालतले सुरुमा माग गरेको बिगोवापतको दुई करोड ७४ लाख ८४ हजार र एक करोड धरौटी गरी तीन करोड ७४ लाख ८४ हजार प्रभु बैंकमा जमानत बुझाएको जिल्ला अदालतका सूचना अधिकारी पदम अर्यालले बताउनुभयो। पछि फैसला हुँदा धरौटी र बिगोवापतको जमानतभन्दा बढी फैसला भएको खण्डमा स्वीकार गर्नुपर्ने जनाइएको छ।विसं २०८१ माघ १३ गते रुपन्देही जिल्ला अदालतका न्यायाधीश प्रहृलादकुमार योगीको इजलासले रविलाई एक करोड धरौटीमा रिहा गर्न आदेश दिएको थियो। तर त्यस विरुद्ध दुवै पक्ष उच्च अदालत पुगेका थिए। उच्च अदालतले २०८१ चैतमा रविलाई पुर्पक्षका लागि थुनामा पठाउन आदेश दिएको थियो।त्यसपछि उहाँलाई भैरहवा कारागार चलान गरिएको थियो। उहाँले आफूलाई कारागार सरुवा गर्न माग गर्दै निवेदन दिएपछि उहाँलाई रुपन्देही कारागारबाट साउन ३१ गते काठमाडौँ कारागार सरुवा गरिएको थियो। सुप्रिम सहकारीमा रवि, छवि र जीबी राईसहित ४२ जनालाई प्रतिवादी बनाइएको छ। उनीहरूले सहकारीको रु ५५ करोडभन्दा बढी रकम अपचलन गरेको अभियोग छ। रवि, छवि र जीबीसहित चार जनाले यसमध्ये १० करोड ९९ लाख ३६ हजार रकम छुट्टै अपचलन गरेको अभियोगमा उल्लेख छ। रविले यही बिगो भाग लगाउँदा आफ्नो भागमा पर्ने जम्मा गरेर रिहा गर्न माग गरेका थिए। जसलाई उच्च अदालतले स्वीकार गरेको हो।",
      "link": "https://gorkhapatraonline.com/news/184469",
      "image": "https://gorkhapatraonline.com/storage/media/324641/conversions/Rabi-Lamichine-original-thumb.jpg"
    },
    {
      "slug": "184465",
      "title": "कञ्चनपुर कारागारमा झडप : घाइतेको सङ्ख्या सात पुग्यो",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "कञ्चनपुर कारागारमा शुक्रबार दिउँसो झडप हुँदा सात जना कैदीबन्दी घाइते भएका छन् ।",
      "longContent": "भवानीदत्त भट्ट कञ्चनपुर, पुस ४ गते । कञ्चनपुर कारागारमा शुक्रबार दिउँसो झडप हुँदा सात जना कैदीबन्दी घाइते भएका छन् । शुक्रबार दिउँसो ४ बजे कारागारमा कैदीबिच भएको झडपका क्रममा घाइते हुनेको सङ्ख्या सात पुगेको जिल्ला प्रहरी कार्यालयले जनाएको हो । घाइते हुनेमा किरण सिंह, करण कुँवर, दिनेश कुँवर, राजेन्द्र सुनार, संजिव भण्डारी र जनक खड्का रहेका छन् ।जसमध्ये, किरण सिंह, करण कुवँर, दिनेश कुवँर र राजेन्द्र सुधारको अवस्था गम्भीर रहेको प्रहरीले जनाएको छ । गम्भीर घाइते भएका चार जनाको महाकाली प्रादेशिक अस्पतालमा उपचार भइरहेको जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक सागर बोहराले जानकारी दिनुभयो । झडपको विषयमा थप अनुसन्धान भइरहेको प्रनाउ बोहराले बताउनुभयो । कारागारमा अहिले तनावग्रस्त अवस्था रहेको प्रहरीले जनाएको छ । प्रहरीले स्थिति नियन्त्रणको प्रयास गरिरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184465",
      "image": "https://gorkhapatraonline.com/storage/media/324649/conversions/karagar-copy-original-thumb.jpg"
    },
    {
      "slug": "184464",
      "title": "स्वच्छ ऊर्जा प्रवर्द्धनमा जोड",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "सन् २०४५ सम्म शूल्य कार्वन उत्सर्जन गर्ने तथा दिगो विकास लक्ष्य हासिल गर्न स्वच्छ ऊर्जा प्रविधिहरूको विकासमा जोड दिइएको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते । सन् २०४५ सम्म शूल्य कार्वन उत्सर्जन गर्ने तथा दिगो विकास लक्ष्य हासिल गर्न स्वच्छ ऊर्जा प्रविधिहरूको विकासमा जोड दिइएको छ । जर्मन विकास नियोग (जिआइजेड)द्वारा आज यहाँ आयोजित ‘नेपालको स्वच्छ ऊर्जा भविष्य, दिगो ऊर्जा चुनौती कोषको उपलब्धि र अवसर’ विषयक छलफल कार्यक्रममा वक्ताहरूले स्वच्छ ऊर्जाको पहुँच विस्तारसँगै बजार निर्देशिक समाधानमार्फत ऊर्जा रुपान्तरणमा जानुपर्नेमा जोड दिएका हुन् । कार्यक्रममा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव चिरञ्जीवी चटौतले नेपालमा स्वच्छ ऊर्जा भविष्य निर्माणका लागि दिगो ऊर्जा चुनौती कोष (सस्टेनेबल एनर्जी च्यालेन्ज फण्ड)ले खेलेको भूमिकाको प्रशंसा गर्नुभयो । उहाँले निजी क्षेत्रलाई ऊर्जा क्षेत्रमा लगानी गर्न कोषले प्रोत्साहन गरेको, नवीन प्रविधिको प्रयोग बढाएको र ग्रामीण तथा दुर्गम क्षेत्रमा स्वच्छ ऊर्जाको पहुँच विस्तार गर्न सहयोग पुगेको बताउनुभयो ।वैकल्पिक ऊर्जा प्रवर्द्धन केन्द्रका कार्यकारी निर्देशक नवराज ढकालले दिगो ऊर्जा चुनौती कोषजस्ता कार्यक्रमले जलवायु परिवर्तनका असर न्यूनीकरण, रोजगारी सिर्जना र आर्थिक विकासमा महत्त्वपूर्ण योगदान दिएको धारणा व्यक्त गर्नुभयो । जिआइजेडका कार्यक्रम प्रबन्धक डा फ््रयाङ्क फेचरले नेपालसँगको सहकार्यलाई निरन्तरता दिँदै स्वच्छ ऊर्जा प्रवर्द्धनमा थप सहयोग गर्ने प्रतिबद्धता जनाउनुभयो । उहाँले दिगो ऊर्जा चुनौती कोषमार्फत साना तथा मध्यमस्तरका ऊर्जा परियोजनालाई वित्तीय तथा प्राविधिक सहयोग प्रदान गरिएको जानकारी दिनुभयो । उक्त कार्यले स्थानीयस्तरमा उद्यमशीलता विकास, ऊर्जा पहुँच विस्तार र दिगो विकास लक्ष्य हासिल गर्न मद्दत पुगेको फेचरको भनाइ छ ।कार्यक्रममा केन्द्रका उपकार्यकारी निर्देशक डा नारायणप्रसाद अधिकारी र उपनिर्देशक शुभलक्ष्मी श्रेष्ठ, जर्मन दूतावासका बेन्जामिन सैडेल, जर्मन विकास नियोग (जिआइजेड)का कार्यक्रम प्रबन्धक डा फेचर, विनका सल्लाहकार उसा मास्के मानन्धर, राष्ट्रिय वाणिज्य बैंकका राजीवमङ्गल जोशी, नेपालस्थित बेलायती दूतावासका साम फेल, ऊर्जा विशेषज्ञ सुमन ढकाललगायत वक्ताले आफ्नो धारणा राख्नुभएको थियो । स्वच्छ, दिगो तथा वातावरणमैत्री ऊर्जा विकासका सम्भावना, हालसम्म भएका उपलब्धि र आगामी अवसरबारे कार्यक्रममा छलफल गरिएको थियो। वक्ताहरूले स्वच्छ ऊर्जामा लगानी बढाउन अझै नीतिगत सुधार, निजी क्षेत्रको सक्रिय सहभागिता र अन्तरराष्ट्रिय साझेदारी आवश्यक रहेको धारणा राखेका थिए । यस्तै, ऊर्जा क्षेत्रमा नवप्रवर्तन, प्रविधि हस्तान्तरण र स्थानीय क्षमताको विकासमा जोड दिनुपर्नेमा धेरैको जोड थियो । कार्यक्रममा दिगो ऊर्जा चुनौती कोषअन्तर्गत सञ्चालनमा आएका परियोजनाका अनुभव, सिकाइ र सफलताका कथा प्रस्तुत गरिएका थिए ।  रासस",
      "link": "https://gorkhapatraonline.com/news/184464",
      "image": "https://gorkhapatraonline.com/storage/media/324636/conversions/BB_KTM_IMG_8270-original-thumb.jpg"
    },
    {
      "slug": "184463",
      "title": "सभापति लामिछाने पार्टी जिम्मेवारीमा फर्कँदै : रास्वपा",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)ले उच्च अदालत तुलसीपुरको बुटवल इजलासले पार्टी सभापति रवि लामिछानेलाई थुनामुक्त गर्न दिएको आदेशको स्वागत गर्दै लामिछाने पार्टीको मुख्य जिम्मेवारीमा फर्किने जनाएको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)ले उच्च अदालत तुलसीपुरको बुटवल इजलासले पार्टी सभापति रवि लामिछानेलाई थुनामुक्त गर्न दिएको आदेशको स्वागत गर्दै लामिछाने पार्टीको मुख्य जिम्मेवारीमा फर्किने जनाएको छ । कार्यवाहक सभापति डोलप्रसाद अर्यालले आज विज्ञप्ति जारी गर्दै कानुनी र प्रशासनिक प्रक्रिया पूरा गरी लामिछानेले तत्काल पार्टीको मूल जिम्मेवारीमा फर्कने बताउनुभयो । उहाँले पार्टी विधिको शासन, कानुनी सर्वोच्चता र न्यायिक प्रक्रियाप्रति सधैँ प्रतिबद्ध रहेको उल्लेख समेत गर्नुभएको छ । “उच्च अदालत तुलसीपुरको बुटवल इजलासले बिहीबार पार्टी सभापति रवि लामिछानेलाई थुनामुक्त गर्न दिएको आदेशप्रति राष्ट्रिय स्वतन्त्र पार्टी सम्मान व्यक्त गर्दछ”, विज्ञप्तीमा कार्यवाहक सभापति अर्यालले भन्नुभएको छ, “कानुनी र प्रशासनिक प्रक्रिया पूरा भएपछि सभापति लामिछाने पार्टीको मुख्य जिम्मेवारीमा फर्किनुहुनेछ ।”  रासस",
      "link": "https://gorkhapatraonline.com/news/184463",
      "image": "https://gorkhapatraonline.com/storage/media/324635/conversions/rrrr-original-thumb-(1)-original-thumb.jpg"
    },
    {
      "slug": "184462",
      "title": "निर्वाचन सुनश्चित भइसकेको छ, अब शङ्का नगर्नुस् : मन्त्री खरेल",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मुलुक अनिश्चतताको बाटोबाट निश्चितताको सकारात्मक मार्गतर्फ अघि बढिरहेको  बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,  पुस ४ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मुलुक अनिश्चतताको बाटोबाट निश्चितताको सकारात्मक मार्गतर्फ अघि बढिरहेको  बताउनुभएको छ । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा जनधनको क्षतिका कारण सृजित भय र अशान्तको अवस्थालाई छोटो समयमै सरकारले सामान्यीकरण गर्न सफल भएको उल्लेख गर्नुभयो ।वर्तमान सरकार गठनको १०० दिनका सन्दर्भमा मन्त्री खरेलले जेनजी आन्दोलनमा ७६ जनाको निधन र प्रारिम्भक अनुमानअनुसार ८४ अर्बभन्दा बढीको भौतिक क्षति भएको अवस्थाबाट यहाँसम्म ल्याउन सरकारले समन्वयकारी भूमिका निर्वाह गरेको बताउनुभयो । उहाँले आमजनमानसमा पनि डर र त्रास कम हुँदै गएको र समाज सकारात्मक दिशातर्फ उन्मुख भइरहेको स्पष्ट पार्नुभयो । आगामी फागुन २१ गते निर्वाचन, सुशासन कायम र भ्रष्टाचार नियन्त्रणलगायत कार्यदेशसहित जेनजी आन्दोलनको जगमा वर्तमान सरकार गठन भएको पृष्ठभूमि उल्लेख गर्दै सञ्चारमन्त्री खरेलले निर्वाचनको सुनश्चितता भइसकेकाले अब शङ्का नगर्न आग्रह गर्नुभयो ।“आगामी फागुन २१ हुने प्रतिनिधिसभा सदस्यको निर्वाचनका लागि निर्वाचन आयोगले कार्यतालिका बनाएर काम गरिरहेको छ । राजनीतिक दलहरू उत्साहजनक रूपमा निर्वाचनमा होमिइरहेको अवस्था छ । जनता पनि निर्वाचनप्रति उत्साहित छन्”, उहाँले भन्नुभयो, “निर्वाचनका लागि आठ लाखभन्दा बढी नयाँ मतदाता थपिएका छन् । आवश्यक स्रोतसाधन र जनशक्तिको व्यवस्थापन भइसकेकाले निर्वाचन सुनिश्चित भएको छ ।” सरकार निर्वाचनका लागि प्रतिबद्ध रही निर्वाचन आयोग, सुरक्षा निकायका लागि आवश्यक बजेटको व्यवस्था गरिसकेको उहाँको भनाइ थियो । मन्त्री खरेलले निर्धारित समयमै निर्वाचन गराउन राजनीतिक दल, सरोकारवाला संस्थालगायतसँग वार्ता भइरहेको पनि उल्लेख गर्नुभयो ।मन्त्री खरेलले सरकारले पाएको अर्को कार्यदेशअनुसार सुशासन कायम गर्ने सिलसिलामा खर्चमा मितव्ययी हुने र आवश्यकता बाहिरका आयोजनाको बजेट कटौती गरिरहेको बताउनुभयो । साथै सार्वजनिक सेवा प्रवाहलाई प्रभावकारी बनाउन पनि सरकारले ध्यान दिएको उहाँको भनाइ छ । “भ्रष्टाचार नियन्त्रणका सम्बन्धमा विगत जस्तो सरकारबाट राज्यका निकायलाई हुने दबाब र प्रभावमा पार्ने काम भएको छ्रैन, अख्तियार दुरूपयोग अनुसन्धान आयोगलाई स्वतन्त्र ढङ्गले काम गर्ने वातावरण मिलाएको छ । फलस्वरूप १०० दिनमा ३० भन्दा बढी ठूला भ्रष्टाचारसम्बन्धी मुद्दा दर्ता भएका छन्”, उहाँले भन्नुभयो, “सरकारअन्तर्गतका निकाय केन्द्रीय अनुसन्धान ब्यूरो, राष्ट्रिय सतर्कता केन्द्रले स्वतन्त्र र व्यावसायिक ढङ्गले काम गरिरहेका छन् ।”मन्त्री खरेलले जेनजी आन्दोलनका क्रममा उठाइएको मुद्दा सम्बोधन गर्ने क्रममा जेनजी पुस्तासँग महत्त्वपूर्ण समझदारी भएको बताउनुभयो ।जेनजी विद्रोह हो की आन्दोलन भन्ने अन्योलतालाई चिर्दै सरकारले जनआन्दोलनको मान्यता दिएको उहाँको भनाइ थियो । त्यो विषय राजपत्रमा प्रकाशित भइसकेको उहाँले उल्लेख गर्नुभयो । आन्दोलनका क्रममा भएको जधनधनको क्षतिको छानबिन गर्न आयोग गठन भइ विधि, प्रक्रिया र कानुनसम्मत ढङ्गले काम भइरहेको जनाउँदै उहाँले आयोगको कार्यक्षेत्र सरकारले मिच्न नपाउने र आयोगले स्वतन्त्र रूपले काम गर्ने बताउनुभयो । आयोगको काममा सरकारले हस्तक्षेप गर्न नमिल्ने उहाँको भनाइ थियो । आसन्न निर्वाचनमा ९९ प्रतिशतभन्दाबढी राजनीतिक दलको सहमति रहेको जनाउँदै उहाँले भन्नुभयो, “सोहीअनुसारको दलहरूले आ–आफ्नो उम्मेदवारको नाम सिफारिस गरिरहनुभएको छ । कतिपयले समानुपातिक सूचीभित्र पर्ने उम्मेदवारको बारेमा छलफल गरिसक्नुभएको छ । कैयौँ राजनीतिक दल गाउँदेखि सहरसम्म स्थानीयदेखि केन्द्रसम्म चुनावी अभियानमा होमिसकेका छन् ।”केही दलले चुनाव अगावै महाविधशेन सम्पन्न गरेर नेतृत्व चयन गरिसकेका बताउँदै उहाँले केही राजनीतिक दलले भने सुरक्षा चासो देखाएको बताउनुभयो ।मन्त्री खरेलले भन्नुभयो, “केही दलले निर्वाचनको वातावरण सँग जोडेर केही हतियार र कैदी बाहिर छन् भनी  चासो देखाएका छन् । उहाँहरूले चुनावमा भाग लिन्नौँ भनेका छैनन् । उहाँहरू निर्वाचन र लोकतन्त्रप्रति विश्वास राख्ने पार्टी हो भनिरहेको बेला हामीले शङ्का गर्न मिल्दैन ।” भयरहित वातावरणमा निर्वाचन हुनुपर्छ भन्ने दलको चासो सरकारले बुझेको स्पष्ट गर्दै नेपाल सरकारका प्रवक्ता खरेलले भन्नुभयो, “पूर्णरूपमा निस्पक्ष, स्वतन्त्र र धाँधलिरहित चुनाव गराउनेमा सबै राजनीतिक दल र जनतालाई सरकारको प्रतिबद्धता व्यक्त गर्छ ।” उहाँले अधिकांश फरार कैदी कारागारमा फर्किसकेको उल्लेख गर्दै चुनावको अवधिसम्म सबै कैदीलाई कारागारमा फर्काउनेमा प्रतिबद्धता जनाउनुभयो । यसका लागि त्यसमा गृह प्रशासन लागिरहेको उहाँको भनाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184462",
      "image": "https://gorkhapatraonline.com/storage/media/324634/conversions/4-original-thumb.jpg"
    },
    {
      "slug": "184460",
      "title": "मानसिक स्वास्थ्यबारे खुलेर कुरा गर्न सञ्चारमन्त्री खरेलको आग्रह",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेलले मानसिक स्वास्थ्यबारे बहस गर्न र सबैले खुलेर कुरा गर्न अपिल गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते । सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेलले मानसिक स्वास्थ्यबारे बहस गर्न र सबैले खुलेर कुरा गर्न अपिल गर्नुभएको छ ।सरकारले सञ्चालन गरिरहेको ‘मानसिक स्वास्थ्य सचेतना अभियान’ को सन्दर्भमा आज एक भिडियो सन्देश जारी गर्दै उहाँले मानसिक स्वास्थ्यबारे नजिकका मान्छेसँग खुलेर कुरा गर्न आग्रह गर्नुभयो । उहाँले भन्नुभयो, “मानसिक स्वास्थ्यबारे खुलेर कुरा गरौँ, सबैभन्दा ठूलो औषधी मनको कुरा अरुसँग साझा गर्नु हो । मानसिक स्वास्थ्यबारे आजैबाट बहस र चर्चा गरौँ । रोकथाम तथा उपचारको पाटोमा कुरा गरौँ जसले गर्दा मानसिक स्वास्थ्य समस्यालाई सामाना गर्न सहज हुन्छ ।”पछिल्लो समय मानसिक स्वास्थ्य समस्या विशेषगरी कोभिड र जेनजी आन्दोलन पछाडि अझ सरोकारको विषय बनिरहेको उल्लेख गर्दै उहाँले स्वास्थ्य मन्त्रालयले सञ्चालन गरेको मानसिक स्वास्थ्य सचेतना अभियानमा सबैजना एकीकृत भएर लाग्न आग्रह गर्नुभयो ।“मानसिक स्वास्थ्य सबैका लागि महत्वपूर्ण सरोकारको विषय बनिरहेको छ । नेपालको ठूलो जनसङ्ख्या आफ्नो जीवनकालमा कुनै न कुनै रुपमा मानसिक स्वास्थ्य समस्याबाट ग्रसित हुन सक्ने अवस्था छ । त्यसैले मानसिक स्वास्थ्यलाई अत्यन्त महत्वका साथ र हेर्न जरुरी छ”, उहाँले भन्नुभयो।स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले यही मङ्सिर २४ देखि फागुन ३० सम्म ‘स्वास्थ्य मन, स्वास्थ्य जीवन–मनको कुरा गरौँ भन्ने नारासहित मानसिक स्वस्थ्य सचेतना अभियान सञ्चालन गरिरहेको छ । यस अभियानको उद्देश्य मानसिक स्वास्थ्य सेवालाई प्राथमिक स्वास्थ्य सेवासँग एकीकृत गर्दै सबै नागरिकको पहुँचमा यो सेवा पुर्याउनु र खुला संवादको संस्कृतिलाई प्रोत्साहन गर्नु हो ।",
      "link": "https://gorkhapatraonline.com/news/184460",
      "image": "https://gorkhapatraonline.com/storage/media/324631/conversions/Jagdhis-kharel-20--original-thumb.jpg"
    },
    {
      "slug": "184459",
      "title": "एमालेको काँधमा ठूलो जिम्मेवारी छ : अध्यक्ष ओली",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले मुलुकको विषम परिस्थितिमा पार्टीको काँधमा  ठूलो  जिम्मेवारी रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौ, पुस ४ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले मुलुकको विषम परिस्थितिमा पार्टीको काँधमा  ठूलो  जिम्मेवारी रहेको बताउनुभएको छ । पार्टीको ११ औँ महाधिवेशनबाट निर्वाचित नवनिर्वाचित केन्द्रीय कमिटीको प्रथम बैठकलाई आज यहाँ सम्बोधन गर्दै उहाँले केन्द्रीय कमिटीले निष्ठा र उत्साहका साथ उक्त जिम्मेवारी पूरा गर्नुपर्ने बताउनुभयो । अध्यक्ष ओलीले पार्टीको ११औँ महाधिवेशन भव्यता र हरेक कोणबाट सफल भएको दाबी गर्नुभयो । उहाँले पार्टीभित्र समय समयमा केही समस्या देखिए पनि  आगामी दिनमा त्यस्ता कमजोरी प्रकट नहुन् भन्नेमा सबै सचेत रहनुपर्नेमा जोड दिनुभयो । “हाम्रो एक आवाज हुनुपर्दछ, दोस्रो विधान महाधिवेशनले पास गरेको नीतिअनुसार अगाडि बढ्ने छौँ । बेतालमा, बेसुरमा होइन, हामी तालमा अगाडि बढ्ने छौँ”, अध्यक्ष ओलीको भनाइ थियो ।  उहाँले पार्टीभित्रका असन्तुष्टि सार्वजनिक सञ्चार माध्यममा गएर नपोख्न र केही, असहमति र असन्तुष्टि भए नेतृत्वसमक्ष मौखिक वा लिखत रूपमा पेस गर्न आग्रह गर्नुभयो । “समाज र सामाजिक प्राणी हुनुको नाताले अनुशासन अपरिहार्य छ । उन्नत समाज निर्माणको अग्रदस्ता राजनीतिक पार्टी र तीमध्ये पनि अग्रदस्ताको रूपमा रहेको एमालेभित्र दृढ अनुशासन अपरिहार्य छ । यसमा हामी सबै जिम्मेवार ढङ्गले सचेत रहनुपर्छ”, अध्यक्ष ओलीले भन्नुभयो,“एमाले झण्डा ओढेर सिंहदरबार जलाउने जस्तो अनुशासनहीन पार्टी होइन । सामूहिक प्रयास र हितकाविरुद्ध मेरो निजी कुरा भनेर चल्न मिल्दैन । अब पार्टीको बैठक पनि अति अनुशासित रूपमा चल्ने छ ।”एमालेकाविरुद्ध अनेक भ्रम फिँजाइएको बताउँदै उहाँले यस्ता कुराबाट प्रभावित नहुन नेताहरूलाई आग्रह गर्नुभयो । अब एमालेभित्र कुनै गुट र प्यानल नभएको भन्दै अध्यक्ष ओलीले एक ढिक्का भएर अगाडि बढ्ने स्पष्ट पार्नुभयो । हाल देश अप्ठेरो अवस्थामा रहेको उल्लेख गर्दै अध्यक्ष ओलीले त्यो अप्ठेरोबाट सहज बाटोमा ल्याउने काम एमालेले नै गर्ने जिकिर गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184459",
      "image": "https://gorkhapatraonline.com/storage/media/324629/conversions/202512191624-02dc79e3-fe96-4d09-b077-828b768bd592_medium-original-thumb.jpg"
    },
    {
      "slug": "184457",
      "title": "राष्ट्रपतिद्वारा प्रतिनिधिसभा सदस्य निर्वाचन (पहिलो संशोधन) अध्यादेश २०८२ जारी",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले आज प्रतिनिधिसभा सदस्य निर्वाचन (पहिलो संशोधन) अध्यादेश २०८२ जारी गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते । राष्ट्रपति रामचन्द्र पौडेलले आज प्रतिनिधिसभा सदस्य निर्वाचन (पहिलो संशोधन) अध्यादेश २०८२ जारी गर्नुभएको छ । राष्ट्रपति कार्यालयका प्रवक्ता प्रदीपकुमार कोइरालाका अनुसार राष्ट्रपति पौडेलले संविधानको धारा ११४ को उपधारा(१) बमोजिम मन्त्रिपरिषद्को सिफारिसमा सो अध्यादेश जारी गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/184457",
      "image": "https://gorkhapatraonline.com/storage/media/324627/conversions/ANI_4129-2048x1362-original-thumb.jpg"
    },
    {
      "slug": "184455",
      "title": "चौध दिनदेखि बेपत्ता राईको खोजीका लागि परिवारको आग्रह",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "ललितपुरको ढोलाहिटीबाट गत मङ्सिर २१ गतेदेखि बेपत्ता १६ वर्षीय साहिल राईको खोजीका लागि परिवारले आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते । ललितपुरको ढोलाहिटीबाट गत मङ्सिर २१ गतेदेखि बेपत्ता १६ वर्षीय साहिल राईको खोजीका लागि परिवारले आग्रह गरेको छ ।उदयपुरको बेलका नगरपालिका-३ घर भई हाल ललितपुरको ढोलाहिटी बस्दै आएका राई हराएको १४ दिनसम्म पनि सम्पर्कमा नआएपछि परिवारले खोजीका लागि आग्रह गरेको हो । निजका दाई सलिन राईले खोजीका लागि मङ्सिर २३ गते नै जिल्ला प्रहरी परिसर ललितपुरमा आग्रह गरिएकामा हालसम्म पत्ता नलागेपछि कसैले देखेमा नजिकको प्रहरीलाई खबर गरिदिन वा आफूलाई सम्पर्कका लागि आग्रह गर्नुभएको हो ।  “मेरो भाई पहिलो पटक यसरी सम्पर्कविहीन भएको हो । ऊ बा प्र ०२ ०५५ प ४७५९ नं को स्कूटरसहित कसैलाई नभनी आफूखुसी हिँडेकामा हालसम्म भेटाउन सकेका छैनौँ”, राईले भन्नुभयो,“हामीले आफ्नो स्रोतबाट सबै ठाउँ खोजी गरिरहेका छौँ, कसैले देख्नु वा भेट्नुभएमा नजिकको प्रहरी वा मेरो मोबाइल नं ९७६२४२९८९९ मा सम्पर्क गरिदिन सबैलाई आग्रह छ ।” रासस",
      "link": "https://gorkhapatraonline.com/news/184455",
      "image": "https://gorkhapatraonline.com/storage/media/324624/conversions/WhatsApp-Image-2025-12-19-at-2.30.17-PM-original-thumb.jpg"
    },
    {
      "slug": "184453",
      "title": "स्वास्थ्य परीक्षण शुल्कमा पुनरावलोकन गर्दै मन्त्रालय",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगारी जाने कामदारको स्वास्थ्य परीक्षण शुल्कमा पुनरावलोकन गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगारी जाने कामदारको स्वास्थ्य परीक्षण शुल्कमा पुनरावलोकन गर्ने भएको छ ।अन्तरराष्ट्रिय आप्रवासन दिवसका सन्दर्भमा आज मन्त्रालयमा आयोजित कार्यक्रममा मन्त्री राजेन्द्रसिंह भण्डारीले वैदेशिक रोजगारमा जानेका लागि निर्धारित स्वास्थ्य परीक्षण शुल्क अत्यन्तै महंगो भएको उल्लेख गर्दै पछिल्लो पटक भएको शुल्क वृद्धिमा पुनारवालोकन गर्नका लागि प्रक्रिया अगाडि बढाइएको बताउनुभयो । “स्वास्थ्य परीक्षण शुल्क चर्को भएको कुरा आएको छ, शुल्क वृद्धि खारेजको प्रक्रियामा जाँदैछौ”, उहाँले भन्नुभयो । मन्त्रालयले केही समय अघि ६ हजार ५०० रहेको शुल्क बढाएर नौ हजार ५००  बनाएको थियो ।मन्त्री भण्डारीले वैदेशिक रोजगारी जानेहरुलाई सीपमुलक तालिम दिने बाहानामा विभिन्न ठगीका घटना बढेको उल्लेख गर्दै सरकारले आफैले तालिम दिने विषयमा पनि सोचिरहेको बताउनुभयो ।उहाँले वैदेशिक रोजगारीका नाममा हुने ठगी नियन्त्रणमा संयन्त्रगत रुपमा काम सुरु गरिएको पनि उल्लेख गर्नुभयो । कार्यक्रममा मन्त्रालयका सचिव डा कृष्णहरि पुस्करले मानव अधिकार हरेक श्रमिकको अधिकार भएकाले सम्मानजनक रुपमा श्रम गर्न पाउनुपर्नेमा जोड दिनुभयो । श्रमिकको अधिकार सुनिश्चित गर्न वैदेशिक रोजगार व्यवसायी, मानव अधिकार सञ्जाल, संघसस्थालगायत निजी क्षेत्रको हातेमालोबाट मात्रै सम्भव हुने उहाँको भनाइ थियो । वैदेशिक रोजगार व्यवसायी सङ्घका अध्यक्ष भुवनसिंह गुरुङले वैदेशिक रोजगारका नयाँ गन्तव्यमा रोजगार गर्न जान पाउने मानव अधिकारलाई राज्यले सहज बनाउनु पर्नेमा जोड दिनुभयो ।मन्त्रालयका उपसचिव महेश पराजुली र संयुक्त राष्ट्र विकास कार्यक्रम (युएनडीपि)का प्रतिनिधि टेक टमाटाले श्रम र मानव अधिकारका विषयमा कार्यपत्र प्रस्तुत गर्नुभएको थियो । मन्त्रालयले अन्तरराष्ट्रिय आप्रवासन दिवस पुस ७ गतेसम्म विभिन्न कार्यक्रम गरेर मनाइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184453",
      "image": "https://gorkhapatraonline.com/storage/media/324619/conversions/823-1591155158laborministry-copy11651749703-original-thumb.jpg"
    },
    {
      "slug": "184451",
      "title": "उपचार खर्चको सोधभर्नाका लागि विवरण बुझाउन अस्पताललाई आग्रह",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "जेनजी घाइतेको उपचार गराएका अस्पतालाई उपचार खर्चको सोधभर्नाका लागि विवरण बुझाउन स्वास्थ्य जनसंख्या मन्त्रालयले आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते । जेनजी घाइतेको उपचार गराएका अस्पतालाई उपचार खर्चको सोधभर्नाका लागि विवरण बुझाउन स्वास्थ्य जनसंख्या मन्त्रालयले आग्रह गरेको छ । मन्त्रालयका प्रवक्ता डा.प्रकाश बुढाथोकीले विज्ञप्ति जारी गर्दै जेनजी आन्दोलनमा घाइते भएकाको उपचार गराएका अस्पतालाई उपचार खर्चको सोधभर्नाका लागि विवरण बुझाउन स्वास्थ्य जनसंख्या मन्त्रालयले आग्रह गर्नुभएको हो । डा.बुढाथोकीका अनुसार हालसम्म ८० वटा अस्पतालबाट दुई हजार पाँच सय २३ जेनजी आन्दोलनमा घाइते भएका बिरामीको उपचार भएको छ । जसमध्ये २३ वटा अस्पतालबाट मात्र उपचार खर्चको सोधभर्नाका लागि विवरण प्राप्त भएको डा.बुढाथोकीको भनाइ छ । उहाँका अनुसार बाँकी अस्पतालबाट विवरण आउन बाँकी छ । जेनजी घाइते बिरामी, आफ्न्तबाट गुनासो आइरहकाले मन्त्रालयले यस्तो आग्रह गरेको हो । जेनजी घाइते बिरामीको निःशुल्क उपचार गरेका अस्पतालहरूले हालसम्म मन्त्रालयमा घाइते बिरामी तथा उपचारको विवरण नपठाएको भएमा साथै घाइते बिरामीको विवरण फरक परेको वा छुटेको भएमा आफ्नो दर्ता रजिस्टरको रेकर्ड रुजु गरी आधिकारिक पत्र सहित सो विवरण पुस १० गतेभित्र मन्त्रालयको इमेलमार्फत पठाउन अनुरोध गरेको छ ।  निःशुल्क उपचार गरेका अस्पतालले मङ्सिर मसान्तसम्मको उपचारमा लागेको खर्चको विस्तृत विवरण सोधभर्ना लागि पुस १० गतेसम्म मन्त्रालयमा पठाउनुहुन तथा पुस महिनादेखि मासिक रुपमा पठाउन पर्ने छ ।    निःशुल्क उपचार गर्ने स्वघोषणा पछि पूर्ण रुपमा निःशुल्क उपचार गरेका अस्पतालहरुले पनि सोको विवरण मन्त्रालयमा पुस १० गतेभित्र पठाउन मन्त्रालयको अनुरोध छ । डा.बुढाथोकीले साथै उपचारका क्रममा औषधी र उपचारमा व्यक्तिगत खर्च भएकाको हकमा उपचार गरेको अस्पतालले नै घाइतेहरुलाई खर्च प्रदान गर्नुहुन तथा सोको सोधभर्नाका लागि विस्तृत विवरण (बिल सहित ) प्रमाणित गरी मन्त्रालयमा पुस सात गतेभित्र पेश गर्न अनुरोध गर्नुभएको छ । साथै असोज १२ गतेदेखि १६ वटा संघिय अस्पताल तथा प्रतिष्ठानमा जेनजी घाइते बिरामीहरुको फलो अपका लागि सरकारले सञ्चालन गरेको जेनजी क्लिनिकमार्फत स्वास्थ्य सेवा लिनुहुन तथा जेनजी घाइतेहरुको स्वास्थ्य उपचारलाई थप प्रभावकारी बनाउन सबै सरकारी अस्पतालले फलोअपमा आउने घाइते बिरामीको परिपत्र अनिवार्य हेरी निशुल्क उपचार गर्नु आग्रह गरेको छ ।  जेनजी घाइतेको परिचयपत्र लिएकाहरुले मात्र स्वास्थ्य उपचार, राहत र वर्गीकरणका समावेश हुने भएकाले जेनजी घाइते सबैलाई परिचयपत्रका  लागि गृह मन्त्रालय वा जिल्ला प्रशासन कार्यालयमा सम्र्पक गर्न मन्त्रालयको आग्रह छ ।",
      "link": "https://gorkhapatraonline.com/news/184451",
      "image": "https://gorkhapatraonline.com/storage/media/324618/conversions/swasthye-mantralaye-final-original-thumb.jpg"
    },
    {
      "slug": "184450",
      "title": "स्वच्छ ऊर्जाको पहुँच विस्तारमा जोड",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "सन् २०४५ सम्म शूल्य कार्बन उत्सर्जन गर्ने तथा दिगो विकास लक्ष्य हासिल गर्न स्वच्छ ऊर्जा प्रविधिहरूको विकासमा जोड दिइएको छ ।",
      "longContent": "काठमाडौँ,  पुस ४ गते । सन् २०४५ सम्म शूल्य कार्बन उत्सर्जन गर्ने तथा दिगो विकास लक्ष्य हासिल गर्न स्वच्छ ऊर्जा प्रविधिहरूको विकासमा जोड दिइएको छ । जर्मन विकास नियोग (जिआइजेड) द्वारा आज यहाँ आयोजित ‘नेपालको स्वच्छ ऊर्जा भविष्य, दिगो ऊर्जा चुनौती कोषको उपलब्धि र अवसर’ विषयक छलफल कार्यक्रममा वक्ताहरूले स्वच्छ ऊर्जाको पहुँच विस्तारसँगै बजार निर्देशिक समाधानमार्फत ऊर्जा रुपान्तरणमा जानुपर्नेमा जोड दिएका हुन् । कार्यक्रममा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव चिरञ्जीवी चटौतले नेपालमा स्वच्छ ऊर्जा भविष्य निर्माणका लागि दिगो ऊर्जा चुनौती कोष (सस्टेनेबल एनर्जी च्यालेन्ज फण्ड) ले खेलेको भूमिकाको प्रशंसा गर्नुभयो । उहाँले निजी क्षेत्रलाई ऊर्जा क्षेत्रमा लगानी गर्न कोषले प्रोत्साहन गरेको, नवीन प्रविधिको प्रयोग बढाएको र ग्रामीण तथा दुर्गम क्षेत्रमा स्वच्छ ऊर्जाको पहुँच विस्तार गर्न सहयोग पुगेको बताउनु भयो ।वैकल्पिक ऊर्जा प्रवर्द्धन केन्द्रका कार्यकारी निर्देशक नवराज ढकालले दिगो ऊर्जा चुनौती कोषजस्ता कार्यक्रमले जलवायु परिवर्तनका असर न्यूनीकरण, रोजगारी सिर्जना र आर्थिक विकासमा महत्त्वपूर्ण योगदान दिएको धारणा व्यक्त गर्नुभयो । जिआइजेडका कार्यक्रम प्रबन्धक डा फ््याङ्ग फेचरले नेपालसँगको सहकार्यलाई निरन्तरता दिँदै स्वच्छ ऊर्जा प्रवर्द्धनमा थप सहयोग गर्ने प्रतिबद्धता जनाउनु भयो । उहाँले दिगो ऊर्जा चुनौती कोषमार्फत साना तथा मध्यमस्तरका ऊर्जा परियोजनालाई वित्तीय तथा प्राविधिक सहयोग प्रदान गरिएको जानकारी दिनुभयो । उक्त कार्यले स्थानीयस्तरमा उद्यमशीलता विकास, ऊर्जा पहुँच विस्तार र दिगो विकास लक्ष्य हासिल गर्न मद्दत पुगेको फेचरको भनाइ छ ।कार्यक्रममा केन्द्रका उपकार्यकारी निर्देशक डा नारायणप्रसाद अधिकारी र उपनिर्देशक शुभलक्ष्मी श्रेष्ठ, जर्मन दूतावासका बेन्जामिन सैडेल, जर्मन विकास नियोग (जिआइजेड) का कार्यक्रम प्रबन्धक डा फेचर, विनका सल्लाहकार उसा मास्के मानन्धर, राष्ट्रिय वाणिज्य बैंकका राजीवमङ्गल जोशी, नेपालस्थित बेलायती दूतावासका साम फेल, ऊर्जा विशेषज्ञ सुमन ढकाललगायत वक्ताले आफ्नो धारणा राख्नुभएको थियो । स्वच्छ, दिगो तथा वातावरणमैत्री ऊर्जा विकासका सम्भावना, हालसम्म भएका उपलब्धि र आगामी अवसरबारे कार्यक्रममा छलफल गरिएको थियो । वक्ताहरूले स्वच्छ ऊर्जामा लगानी बढाउन अझै नीतिगत सुधार, निजी क्षेत्रको सक्रिय सहभागिता र अन्तरराष्ट्रिय साझेदारी आवश्यक रहेको धारणा राखेका थिए । यस्तै, ऊर्जा क्षेत्रमा नवप्रवर्तन, प्रविधि हस्तान्तरण र स्थानीय क्षमताको विकासमा जोड दिनुपर्नेमा धेरैको जोड थियो । कार्यक्रममा दिगो ऊर्जा चुनौती कोषअन्तर्गत सञ्चालनमा आएका परियोजनाका अनुभव, सिकाइ र सफलताका कथा प्रस्तुत गरिएका थिए ।  रासस",
      "link": "https://gorkhapatraonline.com/news/184450",
      "image": "https://gorkhapatraonline.com/storage/media/324614/conversions/BB_KTM_IMG_8270-original-thumb.jpg"
    },
    {
      "slug": "184439",
      "title": "नेपाल चिकित्सक सङ्घद्वारा उम्मेदवारको नामावली सार्वजनिक",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "नेपाल चिकित्सक सङ्घ, केन्द्रीय कार्यकारिणी समितिको निर्वाचनका लागि उम्मेदवारहरुको नामावली सार्वजनिक गरिएको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते । नेपाल चिकित्सक सङ्घ, केन्द्रीय कार्यकारिणी समितिको निर्वाचनका लागि उम्मेदवारहरुको नामावली सार्वजनिक गरिएको छ ।आगामी माघमा हुने सङ्घको निर्वाचनका लागि विभिन्न पदमा उम्मेदवारी दर्ता गराएकाहरुको प्रारम्भिक नामावली सार्वजनिक गरिएको हो ।सङ्घले प्रेस विज्ञप्ति जारी गर्दै कूल १९ पदमा निर्वाचन हुने जनाएको छ । निर्वाचनका लागि अध्यक्ष पदमा १ जना, वरिष्ठ उपाध्यक्षमा १ जना, उपाध्यक्षमा ७ (प्रत्येक प्रदेशबाट १÷१ जना प्रादेशिक संयोजकसमेत रहने गरी) , महासचिव १ जना, कोषाध्यक्ष १ जना, महासचिव १ जना, सह–कोषाध्यक्ष १ जना, सदस्य –६ जना गरी १९ पदका लागि उम्मेदवारहरुले नाम दर्ता गराएका छन् ।अध्यक्षमा डा. बद्री रिजाल, डा.मङ्गल रावल र डा.नारायणप्रसाद भुसाल अध्यक्ष पदका लागि भिड्दैछन् । सङ्घको निर्वाचन काठमाडौँ उपत्यका बाहिर आगामी २ र ३ माघ र काठमाडौँ उपत्यकाभित्र १५, १६ र १७ माघमा हुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/184439",
      "image": "https://gorkhapatraonline.com/storage/media/324584/conversions/Chikitsak-sangh-original-thumb.jpg"
    },
    {
      "slug": "184423",
      "title": "राष्ट्रपति पौडेलद्वारा १३ औँ किन्डर ओलम्पिक मस्कटको अनावरण",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले १३ औँ किन्डर ओलम्पिकको मस्कटको अनावरण गर्नुका साथ ओलम्पिक टर्च हस्तान्तरण गर्नुभएको छ ।",
      "longContent": "काठमाडौं, पुस ४ गते । राष्ट्रपति रामचन्द्र पौडेलले १३ औँ किन्डर ओलम्पिकको मस्कटको अनावरण गर्नुका साथ ओलम्पिक टर्च हस्तान्तरण गर्नुभएको छ । राष्ट्रपति भवन शीतल निवासमा आयोजित एक कार्यक्रममा मस्कटको अनावरण गर्नुका साथै नेपाल विद्यालय खेलकुद महासङ्घका अध्यक्ष विनोद श्रेष्ठलाई ओलम्पिक टर्च हस्तान्तरण गर्नुभएको हो । १३ औँ किन्डर ओलम्पिक पुसको १२ गतेदेखि १५ गतेसम्म दशरथ रङ्गशालामा हुँदै छ । सो ओलम्पिकमा विभिन्न १२ खेलमा प्रतिस्पर्धा हुने नेपाल विद्यालय खेलकुद महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184423",
      "image": "https://gorkhapatraonline.com/storage/media/324551/conversions/ps-original-thumb.jpg"
    }
  ]
}