{
  "date": "2025-09-09T15:39:46.806Z",
  "news": [
    {
      "slug": "171177",
      "title": "१२६ फर्मलाई कारबाही",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले १२६ वटा व्यावसायिक फर्मलाई न्यूनतम पाँच हजारदेखि तीन लाख रुपियाँसम्म जरिबाना गरेको छ । विभागका अनुसार साउन १ देखि भदौ २० गतेसम्म ६५० वटा व्यवसायी फर्मको अनुगमन भएकोमा कुनै न कुनै कैफियत देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ २४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले १२६ वटा व्यावसायिक फर्मलाई न्यूनतम पाँच हजारदेखि तीन लाख रुपियाँसम्म जरिबाना गरेको छ । विभागका अनुसार साउन १ देखि भदौ २० गतेसम्म ६५० वटा व्यवसायी फर्मको अनुगमन भएकोमा कुनै न कुनै कैफियत देखिएको हो । यस अवधिमा अनुगमन गरिएका व्यवसायी फर्ममध्ये ३०४ वटा व्यवसायी फर्मलाई आवश्यक सुधारका लागि निर्देशन दिइएको छ भने २२० वटा व्यवसायी फर्मलाई व्यवसायी दर्ता नवीकरणको निर्देशन, स्पष्टीकरण तथा बयानका लागि आवश्यक कागजातसहित विभागमा उपस्थिति हुन निर्देशन दिएको छ । विभागका महानिर्देशक रोशन ज्ञवालीले दैनिक उपभोग्य वस्तु, तरकारी तथा फलफूल, मासु पसल, औषधी, मिठाई पसल तथा होटेललगायत क्षेत्रमा विभिन्न १३ वस्तुमा केन्द्रित गरेर अनुगमन गर्दा तोकिएको भन्दा चर्को मूल्यमा बिक्रीवितरण भइरहेको, न्यून गुणस्तर, लेभल नभएका वस्तु बिक्री गरेको, कृत्रिम अभाव सिर्जना गरेकोलगायतका समस्या देखिएको जानकारी दिनुभयो । अहिले विभागले पछिल्ला दिनमा औसत ३० वटा व्यावसायिक फर्ममा अनुगमन गरिरहेको छ । दसैँतिहारलगायत चाडबाडका बेला उपभोक्ता बढी ठगिने र बजारमा बढी समस्या देखिने भएकाले अनुगमन बढाउन लागिएको ज्ञवालीले जानकारी दिनुभयो । बजार सुध्रिएन  विभागको बजार अनुगमनको सङ्ख्या सङ्ख्यात्मक रूपमा धेरै प्रगति देखिए पनि गुणात्मक सुधार भने हुन नसकेको पाइएको छ । सरकारले बजार अनुगमनका क्रममा गरिने जरिबानाले ठुलालाई पानपराग र सानाको घरबास उठ्ने समस्याबाहेक अन्य उपलब्धि हुन नसकेको टिप्पणी उपभोक्तावादीले गर्ने गरेका छन् । उपभोक्ता अधिकारकर्मी माधव तिम्लिसेनाले बजार अनुगमन गरेर सङ्ख्या बढाएर मात्रै बजारको अवस्था नसुध्रिने बताउनुभयो । उहाँको अनुभवमा बजारमा कालो बजारी र म्याद नाघेका वस्तु बिक्री ठुला व्यापारी फर्मबाट खुलेआम रूपमा भइरहेको छ तर सरकारका नियमनकारी निकायले त्यस्ता व्यवसायी फर्मविरुद्धमा विभिन्न दबाब र प्रभावका कारण नियमन गरेर कारबाही गर्न सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/171177",
      "image": "https://gorkhapatraonline.com/storage/media/302059/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "171175",
      "title": "तरकारी खेतीले महिला आत्मनिर्भर",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "जुम्लाको तिला गाउँपालिका–८ स्थित जुम्लाकोट गाउँका महिला पछिल्लो समयमा तरकारी उत्पादनमा व्यस्त छन् । पाँच वर्षअघि तरकारी खेतीमा कुनै रुचि नभएका यहाँका महिला प्राविधिक ज्ञान लिएपछि यो खेतीमा रमाएका हुन् ।",
      "longContent": "सिँजा समाचारदाता सिँजा (जुम्ला), भदौ २४ गते । जुम्लाको तिला गाउँपालिका–८ स्थित जुम्लाकोट गाउँका महिला पछिल्लो समयमा तरकारी उत्पादनमा व्यस्त छन् । पाँच वर्षअघि तरकारी खेतीमा कुनै रुचि नभएका यहाँका महिला प्राविधिक ज्ञान लिएपछि यो खेतीमा रमाएका हुन् ।सुनदुस्की महिला कृषक समूहका २३ जना महिला मौसमी तथा बेमौसमी तरकारी खेती गरेर लाखौँ आम्दानी लिएका छन् । समूहका सदस्य शोभा रावतका अनुसार आफूहरू तरकारी खेतीबाट स्वरोजगार बन्नुका साथै राम्रो आम्दानी पनि प्राप्त भएको छ । समूहका महिलाले उत्पादन गरेको गोलभेँडा पालिकाको रारासेरी बजार, नाग्म र जुम्ला सदरमुकाम खलङ्गा बजारसम्म पुग्ने गरेको छ । अहिले गाउँमै गोलभेँडाको प्रतिकेजी ४० रुपियाँमै बिक्री हुने गरेको छ । खनजोतलगायतमा प्रयोग हुने हातेट्याक्टर पाएपछि काम गर्न सहज भएको समूहका सदस्य रावतको भनाइ छ । जलवायुमैत्री कृषि प्रविधिबाट गँड्यौला मल, गर्मी वास, छापो विधि, झोल मल, प्लास्टिक हाउस, पानीपोखरी, कम्पोस्ट मल र बायोचारको प्रयोग गरेर तरकारी खेतीबारे परियोजनाले यहाँका कृषि समूहलाई तालिम दिएपछि व्यावसायिक रूपमा तरकारी खेती गर्न थप टेवा पुगेको तिला–८ का कौशाला रावतको भनाइ छ । यसअघि अधिकांश महिला घरखर्च चलाउन ज्यालादारी गर्थे । परम्परागत रूपमा आफूलाई खानका लागि खेती गर्ने यी महिलालाई किर्डाकको परियोजनाले प्रोत्साहन गरेपछि महिलाहरू व्यावसायिक बनेका हुन् । महिलाले सागसब्जी खेती, गँड्यौला मल बिक्री गरेर बर्सेनि एक लाखभन्दा बढी आम्दानी गर्दै आएका छन् । समूहमा बचत गर्ने, बचत गरेर उठेको रकम सदस्यलाई कृषि क्षेत्रमै खर्च गर्ने स्थानीय महिला किसानको भनाइ छ । परियोजनाबाट स्थानीय सरकारको काम, कर्तव्य, योजना छनोट, टोल भेला न्यायिक समितिका काम, कर्तव्यलगायतका विषयमा सिकेका कुरालाई व्यवहारमा उतारेको तिला गाउँपालिका–८ का स्थानीय कमला बस्नेतले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171175",
      "image": "https://gorkhapatraonline.com/storage/media/302057/conversions/Tarkari-khatiee-jumla-naurate-original-thumb.jpg"
    },
    {
      "slug": "171049",
      "title": "सार्वजनिक सुनुवाइमार्फत सुसूचित",
      "timestamp": 1757289600000,
      "source": "gp",
      "content": "यहाँको छायानाथ रारा नगरपालिकाले आर्थिक वर्ष २०८१/८२ को गरेका कामको विवरण सार्वजनिक सुनुवाइमार्फत नगरवासीलाई जानकारी गराएको छ । नगरपालिकामा वर्षभरि सञ्चालन भएका योजना तथा कार्यक्रम र आयव्यय विवरण शक्रबार सुनुवाइमार्फत सार्वजनिक गरेको हो ।",
      "longContent": "मुगु समाचारदातामुगु, भदौ २३ गते । यहाँको छायानाथ रारा नगरपालिकाले आर्थिक वर्ष २०८१/८२ को गरेका कामको विवरण सार्वजनिक सुनुवाइमार्फत नगरवासीलाई जानकारी गराएको छ । नगरपालिकामा वर्षभरि सञ्चालन भएका योजना तथा कार्यक्रम र आयव्यय विवरण शक्रबार सुनुवाइमार्फत सार्वजनिक गरेको हो ।नगरपालिकाले आव २०८१/८२ मा चालु बजेट ४२ करोड ७४ लाख ३८ हजार रुपियाँमा ३८ करोड ६० लाख ८३ हजार ६६५ रुपियाँ खर्च भएको जनाएको छ । यसमा कुल बजेटको ९० प्रतिशत खर्च भएको छ । पुँजीगततर्फ १८ करोड ८६ लाख सात हजार रुपियाँमा १४ करोड २३ लाख नौ हजार अर्थात् ७५ प्रतिशत खर्च भएको जानकारी गराइएको छ । नगरपालिकाले आव २०८१/८२ मा एक करोड दुई लाख २२ हजार रुपियाँ राजस्व सङ्कलन गरेको छायानाथ रारा नगरपालिकाका लेखा शाखाका प्रमुख जगतजङ्ग रावलले जानकारी गराउनुभयो । नगरपालिकाका सबै शाखा प्रमुखले वार्षिक प्रतिवेदन प्रस्तुत गरेपछि प्रतिवेदन एवं नगरपालिकाको सेवाको विषयमा सवालजवाफ भएको थियो । सार्वजनिक सुनुवाइमा नगरप्रमुख विष्णुकुमार भामले छायानाथ राराको सिको गरेर जिल्लाका सबै सार्वजनिक निकायले आफ्ना कार्यक्रम सार्वजनिक गरी पारदर्शी बनाउनुपर्ने सुझाव दिनुभयो । नागरिक अभियन्ता रूपबहादुर मल्लले नगरपालिकाले जिल्लाका सरोकारवाला निकाय र नगरका समुदायलाई पाठ सिकाएको जानकारी दिनुभयो । मुगुका तीन गाउँपालिका र एक नगरपालिकालगायत जिल्लाका दुई दर्जन कार्यालयले आफ्ना कार्यालयका गतिविधिको सार्वजनिक सुनुवाइ नगरेको पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/171049",
      "image": "https://gorkhapatraonline.com/storage/media/301831/conversions/chhayanath-original-thumb.jpg"
    },
    {
      "slug": "171032",
      "title": "चियाको चुस्कीमा पाइन्छ महिलाको मेहनत",
      "timestamp": 1757289600000,
      "source": "gp",
      "content": "हिजोआज चिया नभई कसैलाई निद्रा खुल्दैन त कसैलाई निद्रै लाग्दैन । बिहान होस् वा बेलुका चिया निद्रा खुलाउने र लगाउने पेय बनेको छ । मान्छे जागा भएका बेला जतिबेला पनि चिया समय अनि घरमा आएका पाहुनाको स्वागत गर्ने पनि त्यही चिया ।",
      "longContent": "कोकिला ढकालइलाम, भदौ २३ गते । हिजोआज चिया नभई कसैलाई निद्रा खुल्दैन त कसैलाई निद्रै लाग्दैन । बिहान होस् वा बेलुका चिया निद्रा खुलाउने र लगाउने पेय बनेको छ । मान्छे जागा भएका बेला जतिबेला पनि चिया समय अनि घरमा आएका पाहुनाको स्वागत गर्ने पनि त्यही चिया । चियाको आन्तरिक खपतको यस्तो अवस्था त छँदै छ नेपाली चियाले बजार पनि तताएको छ र नेपालमा विदेशी मुद्रा आर्जनको ठुलो हिस्सा त्यही चिया बनेको छ । चियाको यस्तो महत्व र मूल्य जति स्वादिलो र सुखद लाग्छ त्यसभित्रको लैङ्गिक कार्य विभाजनको पाटो खोतल्दा मन अमिलो पनि हुन्छ । नेपाली चिया उत्पादन र उपभोगसम्म महिलाको श्रम र त्यसमा उनीहरूको न्यून प्रतिफलले यसलाई पुष्टि गर्छ । चियाको तिनपाते सुइरोदेखि कपसम्म महिलाको कथाव्यथा बेग्लै छ ।फोटो खिच्न पनि महिलापूर्वी पहाडी जिल्लाका चिया बगान अहिले निकै आनन्ददायी छन् । इलामका चियाका डाँडामा रमाउनेको भिड बाक्लो छ । चियाबारीमा टोकरी बोकेर चिया टिप्ने दिदीबहिनीसँग फोटो र भिडियो खिच्ने थप आकर्षण छ । चियामा महिलाको माहोल यहीँबाट सुरु हुन्छ । बिहान सबेरै चिया पकाएर घरको अरू काम पनि भ्याएर महिला चियाको मुना टिप्ने मुख्य भूमिकामा लाग्छन् । टिपेको मुना बोकेरै कारखानासम्म पु¥याउने, कारखानामा मुना केलाउने, तौलिने, ट्रकमा राख्ने, रोलिङ गरेर ग्रेडिङ गरिएको चियालाई पुनः केलाउने, धुलो उडाउने र राम्रो चिया तयार भएपछि प्याकेजिङसमेत गर्ने काममा महिला नै हुन्छन् । यसरी उनीहरूले तयार पारेको आन्तरिक उपभोक्ताको ओठसम्म र विदेशी मुद्राआर्जन गर्ने माध्यम बनेको हुन्छ । नेपाली चियाको तयारी पक्ष र त्यहाँ खटिने महिला श्रमिकको अवस्था भने निकै जटिल छ ।  “बिहान ४ बजे नउठे त दिउँसोको काम भ्याउनै मुस्किल छ । बिहान ९ बज्दा नबज्दा काममा पुग्नु पर्छ,” बर्सौंदेखि चिया टिप्दै आएकी सूर्योदय नगरपालिका–७ की शर्मिला तामाङले भन्नुभयो, “गाईवस्तुलाई खोलेपानी, नानीहरूलाई स्कुल पठाई आफू खाना बनाएर खाएर काममा निस्कनु पर्छ । दिनभर चिया टिपेको पैसाले घरखर्चसम्म त टेरेकै छ ।” मेहनत गर्दा दैनिक ३०–३५ किलोसम्म चिया टिप्न सकिने तामाङको अनुभव छ । चिया टिपेरै घरखर्च टार्ने माईजोगमाई–५ की गङ्गा लिम्बूलाई पनि उस्तै चटारो हुन्छ । हातैले दैनिक ४२ किलोसम्म चियाको दुईपात एक सुइरो टिप्ने गङ्गाको मासिक कमाइ पनि राम्रै लाग्छ । प्रतिकिलो १५ रुपियाँका दरले उहाँको ज्याला बस्दा दिनको ६३० रुपियाँ हुन्छ तर यो नेपालीको सरदर आयभन्दा ज्यादै कम हो ।चिया टिप्न निकै गारो हुन्छ । घाम पानी भन्न पाइँदैन, हुर्किएपछि कारखानाले कम मूल्य दिन्छन् । लिम्बूका दुःख बेग्लै छन् । उहाँले भन्नुभयो, “हात फुट्छ, पैताला फुट्छ, टाढाबाट हेर्दा चियाबारी र यहाँ चिया टिपेको राम्रो देखिन्छ, कपमा स्वाद पनि मिठो आउँछ । त्यसमा हाम्रो यो दुःख लुकेको हुन्छ ।” त्यसो त शर्मिला र गङ्गा त चियाको मुना टिप्ने प्रतिनिधि महिला कामदार हुनुहुन्छ । उहाँहरू जस्ता चिया टिप्ने काममा सयौँ महिला सक्रिय छन् । कारखानाको कथाव्यथाकारखानामा खटिने महिलाको कथाव्यथा पनि उस्तै छ । बिहान–बेलुकी दिनरात केही नभनी कारखानामा काम गर्ने महिलाले सिजनमा निकै लामो समय पनि काम गर्नु पर्छ । दुई वर्षयता इलामको साँखेजुङस्थित ग्रिन हिल चिया उद्योगमा कार्यरत पाँचथर हिलिहाङकी मुना लिङ्देन भन्नुहुन्छ, “अन्य ठाउँमा अथवा विदेश जतै गए पनि काम नगरी पैसा हुँदैन । मलाई त यहीँ काम गर्न सजिलो छ । खाना बस्न दिएर चित्तबुझ्दो तलब पनि छ ।” लिङ्देनले भन्नुभयो, “चिया तौलिनेदेखि प्याकेजिङसम्मका काम हामी गर्छौं ।” एक छोरीकी आमा लिङ्देनले आफ्नै कमाइले नानी पढाएर, घरमा खर्च पठाएर केही बचत पनि गर्नुभएको छ ।लिङ्देनसँगै काम गर्दै आएकी पाँचथरकै अञ्जु साउदेन पनि कारखानाभित्रको काम त्यति असजिलो नभएको बताउनुभयो । पाँच वर्षदेखि सोही कारखानामा काम गर्दै आएकी साउदेन भन्नुहुन्छ, “खट्नु परे पनि काम सजिलै छ । हल्कै काम पर्छ । खानबस्न तलब र सामाजिक सुरक्षा कोषको पनि सुविधा भएकाले काम छोडिहाल्न मन छैन ।” यस उद्योगमा मुना र अञ्जुसँगै अन्य छ महिला पनि काम गरिहनुभएको छ । महिलाले भरपर्दो र राम्रो काम गर्ने भएकाले उद्योगभित्र सबै महिला कामदार राखेको उद्योग सञ्चालक टङ्क दाहालले बताउनुभयो । “उहाँहरूले गरेका कुनै काममा हामीले औँला ठड्याउनु परेको छैन । एकदमै राम्रो, सफा र चियाको गुणस्तर कायम राख्न पनि महत्वपूर्ण भूमिका खेल्नुभएको छ ।” चिया उद्योगीको संस्था सूर्योदय अर्थोडक्स टी प्रोड्युसर्स एसोसिएसनका महासचिव गोपाल कट्टेलका अनुसार अधिकांश चिया उद्योगमा आधाभन्दा बढी महिला कामदार छन् । एसोसिएसन अन्तर्गत ८८६ श्रमिक रहेकामा ७० प्रतिशत महिला नै छन् । “पुरुष विदेश छन् । चियामा खटिने जनसङ्ख्या कमी छ, घरमै भएका महिला चियाको काममा लागेको पाइन्छ, यसबाट उनीहरूलाई रोजगारी पनि मिलेको छ ।” कट्टेलले भन्नुभयो, “चिया टिप्ने महिलालाई दैनिक चार सय रुपियाँ र कारखानामा काम गर्ने महिलालाई दैनिक ५१६ रुपियाँ ज्याला दिने गरिन्छ ।” अझ ‘स्पेसल टी’ बनाउने उद्योगमा त हातैले टिपेको चिया महत्वपूर्ण मानिन्छ । मेसिनले टिपेकोभन्दा हातले टिपेको मुना सुरक्षित र सग्लो हुने भएकाले हामीले हातले टिपेको चिया नै प्रयोग गर्ने गरेका छौँ । इलामको जसबिरे चिया कारखानाका सञ्चालक शरदसुब्बा भन्नुहुन्छ, “हामीले किसानलाई हातले टिप्ने र टोकरी, डोको अथवा छाप्रीमा ल्याउनु भनेका छौँ । उहाँहरूले पनि त्यसै गर्नुहुन्छ । मेहनत राम्रो गर्ने भएकाले दिदीबहिनीले टिपेको चिया निकै राम्रो हुन्छ ।”यता केन्द्रीय चिया सहकारी सङ्घमा आबद्ध सहकारीका सदस्यका चिया बगानमा पनि महिला कामदारकै उपस्थिति देखिन्छ । सङ्घमा आबद्ध किसानका बगानमा ६० प्रतिशतभन्दा बढी महिलाले चिया टिप्ने गरेको केन्द्रीय चिया सहकारी सङ्घका महासचिव रविन राईले बताउनुभयो । महिला आफैँ चिया टिप्न जानु धेरैको बाध्यता पनि हो । पुरुष घरमा नहुँदा महिलाले कमाइ गर्न पनि जानु परेको छ । महिलाले छिटो र भरपर्दो काम गर्ने भएकाले पनि चिया बगानदेखि कारखानासम्म महिलालाई बढी रुचाइन्छ । महासचिव राई भन्नुहुन्छ, “महिलाले चियाको काम मात्र गरेका छैनन्, तयारी चिया बनाउन अन्तिमसम्मको भूमिका महिलाको हुन्छ । त्यही चिया विदेशी मुद्राआर्जनको राम्रो माध्यम बन्दै गएको छ ।” महिला नै अग्रसर रहेको चियाको विदेश निर्यातको अवस्था पनि राम्रो छ । आर्थिक वर्ष २०८१/८२ मा चार अर्ब २१ करोड ३५ लाख ९२ हजार रुपियाँको नेपाली चिया निर्यात भएको छ । झापाको काँकडभिट्टास्थित मेची भन्सार कार्यालयको तथ्याङ्क अनुसार आव २०८०/८१ मा भन्दा आव २०८१/८२ मा ३२.२ प्रतिशत बढी नेपाली चिया निर्यात भएको छ । आव २०८१/८२ मा एक करोड ५४ लाख १६ हजार ७५६ किलो चिया निर्यात भएको छ । अघिल्लो आव २०८०/८१ मा तीन अर्ब १७ करोड ९५ लाख २७ हजार रुपियाँ मूल्यको चिया निर्यात भएको थियो । चालु आव २०८२/८३ को साउनमा पनि ३७ करोड ४८ लाख २४ हजार मूल्य बराबरको चिया निर्यात भएको छ । यो अवधिमा १२ लाख ९७ हजार २२ किलो चिया निर्यात भएको भन्सार कार्यालयको तथ्याङ्क छ ।तयारी वस्तु निर्यातको क्षेत्रमा पनि यति ठुलो हिस्सा राख्ने नेपाली चिया क्षेत्रमा खटिएका महिलाका हात भने साँच्चै अदृश्य रहेको पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/171032",
      "image": "https://gorkhapatraonline.com/storage/media/301813/conversions/tea-1-original-thumb.jpg"
    },
    {
      "slug": "171030",
      "title": "वित्तीय विवरण पेस गर्न निर्देशन",
      "timestamp": 1757289600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) ले सूचीकृत कम्पनीलाई तोकिएको ढाँचामा र समयमा अनिवार्य रूपमा वित्तीय विवरण तथा अन्य महत्वपूर्ण सूचना पेस गर्न निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २३ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) ले सूचीकृत कम्पनीलाई तोकिएको ढाँचामा र समयमा अनिवार्य रूपमा वित्तीय विवरण तथा अन्य महत्वपूर्ण सूचना पेस गर्न निर्देशन दिएको छ । नेप्सेले आइतबार जारी गरेको सर्कुलरमा आर्थिक वर्ष समाप्त भएको पाँच महिनाभित्र लेखा परीक्षण वित्तीय विवरण, त्रैमास समाप्त भएको ३० दिनभित्र प्रतिसेयर आम्दानी, मूल्य आय अनुपातलगायतका विवरणसहितको त्रैमासिक प्रतिवेदन बुझाउनुपर्ने व्यवस्था गरिएको छ । साथै लाभांश वितरण, बोनस वा हकप्रद सेयर निष्कासन, ठुला लगानी वा कानुनी कारबाही जस्ता सेयर मूल्यमा प्रभाव पार्ने घटना तुरुन्तै नेप्से र कम्पनीको वेबसाइटमार्फत सार्वजनिक गर्नुपर्ने बताइएको छ । यी सबै विवरण नेप्सेले उपलब्ध गराएको सेयर खरिदबिक्रीको अनलाइन प्रणाली (नट्स) अनलाइन प्रणालीमार्फत पठाउनुपर्ने निर्देशनमा उल्लेख छ । नेप्सेले वित्तीय पारदर्शिता र लगानीकर्ताको हित सुनिश्चित गर्न यस्तो गर्नु परेको जनाएको छ । साथै धितोपत्रको दाखिला खारेज बन्द हुने मितिभन्दा कम्तीमा सात दिनअगाडि सोसम्बन्धी सूचना प्रकाशित गर्नुपर्ने नेप्सेले जारी गरेको सर्कुलरमा उल्लेख छ ।साधारण सभाको वार्षिक प्रतिवेदन, वासलात र अन्य जानकारी सभा हुनुभन्दा कम्तीमा २१ दिनअगाडि उपलब्ध गराउनुपर्ने तथा साधारण सभामा भएका निर्णयको विवरण सभा समाप्त भएको एक महिनाभित्र उपलब्ध गराउनुपर्ने जारी सर्कुलरमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/171030",
      "image": "https://gorkhapatraonline.com/storage/media/301811/conversions/nepse-original-thumb.jpg"
    },
    {
      "slug": "171029",
      "title": "कर्णालीको वैकल्पिक विमानस्थल रामघाटमा बन्ने",
      "timestamp": 1757289600000,
      "source": "gp",
      "content": "जिल्लाको भेरीगङ्गा नगरपालिकास्थित सुर्खेत भेरीगङ्गा रामघाट विमानस्थलको वातावरणीय प्रभाव मूल्याङ्कन (इआइए) प्रतिवेदन सार्वजनिक गरिएको छ । कर्णाली प्रदेश राजधानी सुर्खेतको वैकल्पिक विमानस्थलका रूपमा निर्माण गर्न लागिएको यस विमानस्थलको इआइए प्रतिवेदन सार्वजनिक सुनुवाइ कार्यक्रममा सार्वजनिक गरिएको हो ।",
      "longContent": "छिन्चु समाचारदातासुर्खेत, भदौ २३ गते । जिल्लाको भेरीगङ्गा नगरपालिकास्थित सुर्खेत भेरीगङ्गा रामघाट विमानस्थलको वातावरणीय प्रभाव मूल्याङ्कन (इआइए) प्रतिवेदन सार्वजनिक गरिएको छ । कर्णाली प्रदेश राजधानी सुर्खेतको वैकल्पिक विमानस्थलका रूपमा निर्माण गर्न लागिएको यस विमानस्थलको इआइए प्रतिवेदन सार्वजनिक सुनुवाइ कार्यक्रममा सार्वजनिक गरिएको हो । प्रतिवेदन अनुसार भेरीगङ्गा नगरपालिका–९, १० र ११ मा पर्ने गरी २१८.२६ हेक्टर क्षेत्रफलमा विमानस्थल निर्माण गरिने छ । यसमा १३१.४६ हेक्टर सामुदायिक वन र ८६.८० हेक्टर राष्ट्रिय वन क्षेत्र पर्छ । विमानस्थलमा धावनमार्ग दुई हजार ७९० मिटर लम्बाइ र ४५ मिटर चौडाइको हुने छ । ए–३२० र बी–७३७ जस्ता १५० सिटसम्मका जहाज सहजै अवतरण र उडान गर्न सक्ने गरी विमानस्थल डिजाइन गरिएको नेपाल नागरिक उड्डयन प्राधिकरणका इन्जिनियरिङ निर्देशक हरिप्रसाद अधिकारीले बताउनुभयो । पूर्वपश्चिम धावनमार्गसहित अन्तर्राष्ट्रिय मापदण्ड अनुसार विमानस्थल निर्माण हुने उल्लेख छ । यससँगै ट्याक्सीवे, ह्याङ्र, कन्ट्रोल टावर, इन्धन भण्डारण, कार्गो भवन, प्रहरी चौकी, पार्किङ स्थल र सुरक्षा चौकीलगायतका संरचना पनि बन्ने छन् । एप्रोनमा एकै पटक १७ विमान अट्ने क्षमता रहने छ भने २४ हजार ३७५ वर्गमिटरमा टर्मिनल भवन निर्माण गरिने छ । विमानस्थल सञ्चालनमा आएपछि दैनिक ११ उडान हुने र करिब ३७४ यात्रुलाई ओसारपसार गर्न सकिने अनुमान छ ।चवालिस हजार रुख काट्नुपर्नेविमानस्थल निर्माणका लागि करिब ४४ हजार ६०५ रुख काट्नुपर्ने छ र यसले वन्यजन्तुको वासस्थानमा असर गर्ने सरोकारवालाको चिन्ता छ । स्थानीय पाइप लाइन र सिँचाइ कुलो प्रभावित हुनुका साथै धुलो र ध्वनि प्रदूषण बढाउने तथा फोहोर व्यवस्थापन जस्ता चुनौती बन्ने प्रतिवेदनमा उल्लेख छ । विशेष गरी मदानीचौर क्षेत्रमा राति ध्वनि प्रदूषण सामान्यभन्दा बढी हुने अनुमान गरिएको छ । त्यस्तै एक हजार दुई सय मिटर पाइप लाइन र एक हजार १६७ मिटर सिँचाइ कुलो प्रभावित हुने देखाइएको छ । प्रभावित क्षेत्रमा १५ प्रजातिका स्तनधारी, ६२ प्रजातिका चराचुरुङ्गी, १२ प्रजातिका सरिसृप र चार प्रजातिका उभयचर पाइन्छन् । यीमध्ये १५ प्रजाति सिआइटिई सूचीमा र तीन प्रजाति आइयुसी रातो सूचीमा परेका छन् । न्यूनीकरणका उपायप्राधिकरणले नकारात्मक असर न्यून गर्न विभिन्न योजना अघि सारेको छ । एक रुख काट्दा १० रुख रोप्ने गरी चार लाख ४६ हजारभन्दा बढी बिरुवा रोप्ने र कम्तीमा पाँच वर्षसम्म संरक्षण गर्ने योजना बनाइएको छ । धुलो नियन्त्रणका लागि सडकमा नियमित पानी छर्कने, निर्माण सामग्री टारपोलिनले छोपेर ढुवानी गर्ने, कामदारलाई हेलमेट, मास्क, पन्जा र बुट जस्ता सुरक्षा सामग्री उपलब्ध गराउने व्यवस्था गर्नुपर्ने प्रतिवेदन उल्लेख छ । पाइप लाइन र कुलो प्रभावितलाई क्षतिपूर्ति दिने, स्थानीयलाई रोजगारीमा प्राथमिकता दिने र तालिममार्फत सिप विकास गर्ने उपाय पनि उल्लेख छन् । सार्वजनिक सुनुवाइमा भेरीगङ्गा नगरप्रमुख यज्ञप्रसाद ढकालले विमानस्थल निर्माण कर्णाली प्रदेशकै गौरवको आयोजना रहेको बताउनुभयो । नगर उपप्रमुख धनसरा बोहोराले वातावरणीय प्रभाव न्यून पार्न वैज्ञानिक उपाय अवलम्बन गर्नुपर्नेमा जोड दिनुभयो । नेपाली कांग्रेस भेरीगङ्गा नगर सभापति रामबहादुर सिंहले दलगत स्वार्थभन्दा माथि उठेर यो आयोजना अघि बढाउनुपर्ने धारणा राख्नुभयो । स्थानीयवासी धनबहादुर विकले विपन्न परिवारका सदस्यलाई काममा प्राथमिकता दिन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171029",
      "image": "https://gorkhapatraonline.com/storage/media/301810/conversions/airport-skt-nabin-original-thumb.jpg"
    },
    {
      "slug": "171028",
      "title": "खसीबोका र च्याङ्ग्राको अनलाइन बुकिङ खुला",
      "timestamp": 1757289600000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले दसैँलक्षित एक हजार आठ सय खसीबोका र च्याङ्ग्रा खरिदबिक्री गर्ने तयारी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २३ गते । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले दसैँलक्षित एक हजार आठ सय खसीबोका र च्याङ्ग्रा खरिदबिक्री गर्ने तयारी गरेको छ । दसैँमा बजारमा खसीबोकाको मूल्य बढ्ने हुँदा बजार हस्तक्षेप गर्नका लागि कम्पनीले एक हजार पाँच सय खसीबोका र तीन सय च्याङ्ग्रा बिक्री गर्न लागेको हो । कम्पनीका सूचना अधिकारी माधव मिश्रले चाडपर्वमा उपभोक्तालाई सहुलियत मूल्यमा उपलब्ध गराउनका लागि खसीबोका खरिदबिक्री गर्न लागिएको जानकारी दिनुभयो । खसीबोका खरिद गर्नका लागि पाँच करोड रुपियाँ छुट्याएको उहाँले जानकारी दिनुभयो । खसीबोका र च्याङ्ग्राका लागि अनलाइन बुकिङ खुला गरिसकेको र माग बढी आए सङ्ख्या बढाउन सकिने उहाँले जानकारी दिनुभयो । मुस्ताङबाट च्याङ्ग्रा र नवलपुर, हेटौँडा र दाङबाट खसीबोका खरिद गर्ने तयारी गरिएको कम्पनीले जनाएको छ । घटस्थापनाको दिनमा काठमाडौँमा खसीबोका र च्याङ्ग्रा भित्र्याउने तयारी गरिएको कम्पनीले जनाएको छ । दसैँका बेला उपत्यकामा ठुलो सङ्ख्यामा खपत हुने र निजी व्यापारीले मनपरी मूल्य लिने हुँदा बजार हस्तक्षेप गर्न प्रत्येक वर्ष कम्पनीले खसीबोका खरिद गरी वितरण गर्दै आएको छ । अनलाइन बुक गर्न खसीबोकाका लागि चार हजार रुपियाँ र च्याङ्ग्राका लागि पाँच हजार रुपियाँ अग्रिम भुक्तानी गर्नुपर्ने कम्पनीले जनाएको छ ।भदौ ३० सम्म अनलाइन बुकिङ खुला गरिएको जनाइएको छ । कम्पनीको अनलाइन पोर्टलमा गएर आफूलाई चाहिएको खसीबोका र च्याङ्ग्रा छनोट गर्न सक्ने छन् । बुकिङ गर्दा एक पटकमा अधिकतम १० वटासम्म छनोट गर्न सकिने कम्पनीले जनाएको छ ।  खसीबोका र च्याङ्ग्राको अन्तिम मूल्य भने तौलका आधारमा निर्धारण गरिने छ । कम्पनीले २० देखि २५ किलो, २५ देखि ३०, ३० देखि ३५ र ३५ देखि ४० किलो तौल समूहमा खसीबोका छनोट गर्ने विकल्प अनलाइनमा राखेको छ । अन्तिम बिक्री मूल्य तौल अनुसार तय गरिने र भुक्तानी गरिएको अग्रिम रकम कुल बिलबाट घटाइने छ ।बुकिङ गरिएका खसीबोका र च्याङ्ग्रा घटस्थापनादेखि सप्तमीसम्म वितरण गरिने छ । अनलाइन बुकिङ गर्दा नै उपभोक्ताले आफूलाई पायक पर्ने र सहज हुने मिति छनोट गर्न सक्ने छन् । बुकिङ र भुक्तानी प्रक्रिया पूरा भएपछि उपभोक्तालाई एसएमएसमार्फत एउटा कोड र पशु बुझिलिन आउने मितिसहित जानकारी पठाइने छ । कम्पनीले सञ्चालन गर्ने सुपथ मूल्य पसलबाट खसीबोका तथा च्याङ्ग्रा खरिद गर्दा प्रतिकिलो १० रुपियाँ छुट दिइने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171028",
      "image": "https://gorkhapatraonline.com/storage/media/301809/conversions/khasiboka-original-thumb.jpg"
    },
    {
      "slug": "170990",
      "title": "११ दशमलव ५२ अङ्कले घट्यो नेप्से परिसूचक",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ११ दशमलव ५२ अङ्कले ओरालो लागेको छ । नेप्सेका अनुसार आजको कारोबारमा परिसूचक शून्य दशमलव ४२ प्रतिशतले घटेर दुई हजार ७०८ दशमलव २५ अङ्कमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, भदौ २२ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ११ दशमलव ५२ अङ्कले ओरालो लागेको छ । नेप्सेका अनुसार आजको कारोबारमा परिसूचक शून्य दशमलव ४२ प्रतिशतले घटेर दुई हजार ७०८ दशमलव २५ अङ्कमा कायम भएको हो ।आज विभिन्न ३३४ कम्पनीका एक करोड ११ लाख २४ हजार ८४५ कित्ता शेयर ५८ हजार ८७ पटक रु चार अर्ब ४० करोड २७ लाख ६७ हजार २७१ दशमलव ७२ मा कारोबार भएको छ । आज १७३ वटा कम्पनीको शेयर मूल्य घट्दा ७९ वटाको बढेको छ । \tहिम स्टार ऊर्जा कम्पनी लिमिटेडको शेयर् मूल्य ९।९७ प्रतिशत, एनआइबिएल समृद्धि फण्ड–२ को पाँच दशमलव ८३ प्रतिशत, युनिभर्सल पावर कम्पनीको पाँच दशमलव १२ प्रतिशतले घटेको छ ।पञ्चकन्या माइ हाइड्रोपावर लिमिटेडको शेयर मूल्य चार दशमलव ६२ प्रतिशत, विकास हाइड्रोपावर कम्पनी लिमिटेडको तीन दशमलव ९२ प्रतिशतले ओरालो लागेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170990",
      "image": "https://gorkhapatraonline.com/storage/media/301737/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "170964",
      "title": "सुनचाँदीको मूल्य निरन्तर उकालोतिर",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "अन्तरराष्ट्रिय बजारमा सुनचाँदीको मूल्यमा वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ ।",
      "longContent": "काठमाडौँ,  भदौ २२ गते ।  अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ ।गत शुक्रबार प्रतितोला रु. दुई लाख १० हजारमा कारोबार भएको सुनको मोल आज रु. दुई हजारले बढेर रु. दुई लाख १२ हजार कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । चाँदीको मूल्य पनि तोलामा रु. १० ले बढेको छ । आज एक तोला चाँदी रु. दुई हजार ५०० मा किनबेच भइरहेको छ । गत बुधबार एक तोला सुन  रु. दुई लाख सात हजार ९०० र त्यति नै परिमाणको चाँदी रु. दुई हजार ४८० मा खरिदबिक्री भएको थियो ।अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔंस तीन हजार ५८६ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170964",
      "image": "https://gorkhapatraonline.com/storage/media/301673/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "170901",
      "title": "अमेरिकाको करले नेपाललाई फाइदा",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "अमेरिकाको भन्सार नीतिका कारण नेपाली तयारी पोसाक र पस्मिनाको निर्यात बढ्ने देखिएको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले हालै भारत, भियतनाम र बङ्गलादेशमा लगाएको भन्सार महसुलका कारण त्यसको फाइदा नेपालले लिन सक्ने देखिएको हो । केही देशका उद्योगी व्यवसायी नेपालमा लगानीको सम्भावना बुझ्न आउन थालेका छन् ।",
      "longContent": "काठमाडौँ, भदौ २२ गते । अमेरिकाको भन्सार नीतिका कारण नेपाली तयारी पोसाक र पस्मिनाको निर्यात बढ्ने देखिएको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले हालै भारत, भियतनाम र बङ्गलादेशमा लगाएको भन्सार महसुलका कारण त्यसको फाइदा नेपालले लिन सक्ने देखिएको हो । केही देशका उद्योगी व्यवसायी नेपालमा लगानीको सम्भावना बुझ्न आउन थालेका छन् ।अमेरिकाले केही समयअघि भारतलाई ५० प्रतिशत, बङ्गलादेश र भियतनामलाई २०/२० प्रतिशत भन्सार महसुल लगाएको छ । यस्तै नेपाल र भुटानलाई लगाइएको भन्सार महसुल दर १०/१० प्रतिशत छ । यस आधारमा भारत, बङ्गलादेश र भियतनामबाट अमेरिकामा निर्यात हुने तयारी पोसाक, गलैँचा कार्पेट, जडीबुटी, पस्मिनालगायतका वस्तु निकै महँगो हुने भएको छ । यस कारण नेपालबाट ती वस्तुको निर्यात बढ्ने देखिएको हो । चर्काे भन्सार महसुलका कारण उत्पादनको लागत महँगो पर्दा अमेरिकी बजारमा सामान निर्यात हुन समस्या हुन्छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पको भन्सार नीतिका कारण बजार हिस्सा गुमाउने डरले गर्दा भारतसहित तीन मुलुकका तयारी पोसाक र गलैँचा उद्योगीले नेपालमा लगानी गर्न इच्छा देखाएको नेपाल तयारी पोसाक सङ्घले जनाएको छ । सङ्घका अनुसार नेपालबाट निर्यात गर्दा भारत, बङ्गलादेश र भियतनामको तुलनामा निकै सस्तो पर्ने भएकाले ती मुलुकले नेपालको तयारी पोसाक, गलैँचा, जुत्ता र जडीबुटी उद्योगमा लगानी गर्न चासो देखाएका हुन् ।व्यापार विज्ञ रविशङ्कर सैँजूले अमेरिकी भन्सार नीतिका कारण नेपालले लाभ लिने ठाउँ भए पनि त्यसका लागि उपयुक्त वातावरण सिर्जना गर्नुपर्ने बताउनुभयो । निर्यात बढाउन स्वदेशी वस्तुको उत्पादनसँगै उत्पादकत्व वृद्धि गर्न आवश्यक रहेको उहाँको भनाइ छ । सरकारले लजिस्टिक पूर्वाधारसँगै व्यापार सहजीकरण गर्नुपर्ने उहाँको भनाइ छ । अमेरिकाको यो नीति कति समयसम्म जान्छ भन्ने निश्चित नभए पनि यसले अमेरिकामा नेपाली वस्तुको निर्यात जतिबेला पनि बढाउन सकिने सम्भावना रहेको उहाँको भनाइ छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले अमेरिकी भन्सार नीतिले नेपाली तयारी पोसाकलाई निर्यात बढाउने ठुलो अवसर प्रदान गरेकाले यसको सही सदुपयोग गर्नुपर्ने बताउनुभयो । अमेरिकी ‘ट्यारिफ’ बाट लाभ लिन लगानीको अभाव हुने मन्त्री भण्डारीले दाबी गर्नुभयो । विश्व बजारमा नेपाली उत्पादनको छुट्टै पहिचान भएकाले निर्यात बढाउन नगद अनुदानको व्यवस्था गरिने मन्त्री भण्डारीले जानकारी दिनुभयो ।तयारी पोसाक सङ्घका अध्यक्ष पशुपतिदेव पाण्डेले भारत र बङ्गलादेशका एक सयभन्दा बढी व्यापारी गार्मेन्ट उद्योगमा विदेशी लगानी भित्र्याउन नेपाल आएको जानकारी दिनुभयो । गलैँचा, जुत्ताचप्पल, पस्मिना, जडीबुटीमा विदेशी लगानी गर्ने भनेर व्यापारी अध्ययन गर्न आएको उहाँले जानकारी दिनुभयो । केही व्यापारी उद्योगको क्षमता वृद्धि गर्ने प्रस्ताव गरेको उहाँको भनाइ छ ।  भन्सार नीतिले अमेरिकामा तयारी पोसाक, जुत्ता, छुर्पी, फेल्ट, पस्मिनाको निर्यात बढाउन सकिने बताउनुभयो ।“आव २०८१/८२ मा नौ अर्ब ९४ करोड रुपियाँको तयारी पोसाक निर्यात भयो,” अध्यक्ष पाण्डेले भन्नुभयो, “सरकारले लगानीको वातावरण बनाए एक सय गुणा निर्यात बढाएर व्यापार घाटा कम गर्न सकिन्छ ।” निर्यात वृद्धि गर्न उत्पादन क्षमता बढाउन सस्तोमा ऋण, विशेष आर्थिक क्षेत्रमा पूर्वाधार निर्माण, गैरकानुनी व्यापार नियन्त्रण गर्नुपर्ने, रुग्ण भएका उद्योग सञ्चालन, निर्यातमा नगद अनुदान र कच्चा पदार्थ आयातमा सहजीकरण भए तीनदेखि पाँच वर्षमा निर्यात एक सय गुणाले बढाएर बढ्दो व्यापार घाटा कम गर्न सकिने पाण्डेको भनाइ छ ।तयारी पोसाकका लागि स्थानीयस्तरमा कच्चा पदार्थको अभाव हुँदा बाहिरी मुलुकबाट आयात हुने गरेको छ । भारतीय उद्योगीले नेपालमै प्रत्यक्ष वैदेशिक लगानी भित्र्याउने र नेपालमा भएकै उद्योगलाई माग अनुसार अर्डर दिएर तयारी पोसाक र गलैँचा उत्पादन गर्न लगाउने विषयमा छलफल भइरहेको पाण्डेले जानकारी दिनुभयो । व्यवसायीका अनुसार अमेरिकाले भारतमाथि ५० प्रतिशत कर लगाउँदा पनि नेपाललाई निकै फाइदा छ, त्यसलाई घटाएर २९ प्रतिशत कायम गर्दा पनि नेपाललाई लाभ नै हुने छ ।सङ्घका अनुसार अमेरिकी चर्को भन्सार शुल्कका कारण भारत, बङ्गलादेशको निर्यात बजार प्रभावित हुने भएपछि नेपाली तयारी पोसाक र गलैँचा उद्योगीहरूले उद्योगको स्तरोन्नति गर्न थालेका छन् ।भन्सार विभागको तथ्याङ्क अनुसार आव २०८१/८२ मा २५ अर्ब ९६ करोड ५६ लाख ९८ हजार रुपियाँको आयात हुँदा १८ अर्ब ३२ करोड ७४ लाख रुपियाँको निर्यात भएको छ । अमेरिकामा सात अर्ब ६४ करोड ४९ लाख ५४ हजार रुपियाँ व्यापार घाटा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170901",
      "image": "https://gorkhapatraonline.com/storage/media/301597/conversions/12-original-thumb.jpg"
    },
    {
      "slug": "170899",
      "title": "अर्थतन्त्र सुदृढ गर्न सञ्चार क्षेत्रको भूमिका महत्वपूर्ण",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "अर्थमन्त्री विष्णुप्रसाद पौडेलले आमजनतालाई सरकारका कमजोरी औँल्याउने र सकारात्मक कामबारे जनतासम्म प्रभावकारी रूपमा पु¥याउन सञ्चार जगत्ले महìवपूर्ण भूमिका खेल्नुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २२ गते । अर्थमन्त्री विष्णुप्रसाद पौडेलले आमजनतालाई सरकारका कमजोरी औँल्याउने र सकारात्मक कामबारे जनतासम्म प्रभावकारी रूपमा पु¥याउन सञ्चार जगत्ले महìवपूर्ण भूमिका खेल्नुपर्ने बताउनुभएको छ । नेपाल आर्थिक पत्रकार समाज (सेजन) को २७ औँ वार्षिक साधारण सभा तथा अधिवेशनको शनिबार आयोजित उद्घाटन समारोहलाई सम्बोधन गर्दै उहाँले मुलुकको अर्थतन्त्र सुदृढ बनाउन आर्थिक पत्रकारिताको भूमिका अत्यन्त महत्वपूर्ण रहेको बताउनुभयो ।सञ्चार क्षेत्रले सरकारका नीतिगत कमजोरी उजागर गर्नुका साथै, उपलब्धिहरू जनतालाई जानकारी दिनुपर्नेमा जोड दिँदै उहाँले भन्नुभयो, “सरकारका नीति र कार्यान्वयनमा त्रुटि भए त्यो जनसमक्ष पु¥याउनु सञ्चारकर्मीको दायित्व हो । त्यस्तै सरकारले गरेका राम्रा कामबारे पनि नागरिकलाई सुसूचित पार्नु सञ्चार क्षेत्रको जिम्मेवारी हो ।”आर्थिक पत्रकार समाजसँग मन्त्री, नेतालाई ल्याएर आफ्ना कुरा सुनाउने हैसियत रहेको बताउँदै अर्थमन्त्री पौडेलले देशको अर्थतन्त्रको विकासमा विभिन्न विषयमा सहयोग गर्दै आएको बताउनुभयो । “सेजनले देशको अर्थतन्त्रको विकासमा विभिन्न विषयमा सहयोग गरिरहेको छ । सामान्यतया मान्छेलाई आलोचना सुन्न मन लाग्दैन, प्रशंसा सुन्न मन लाग्छ । सरकारले गरेका राम्रा काम देख्नुभयो भने त्यसलाई पनि जनतासामु सम्प्रेषित गरिदिनूस् ।”कार्यक्रममा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले कोभिड महामारी, रुस–युक्रेन तनावलगायतका कारण मुलुकको अर्थतन्त्रमा असर देखिएको र पछिल्लो समय सुधार हुँदै गएको बताउनुभयो ।मुलुकको आर्थिक क्षेत्र सुधारका लागि निजी क्षेत्रबाट कसरी भूमिका खेल्न सकिन्छ भनेर महासङ्घले सधैँ पहल गरिरहेको बताउँदै उहाँले कानुनी र व्यावहारिक सुधारका लागि सरकारलाई निरन्तर सुझाव दिइरहेको धारणा राख्नुभयो । कानुन कार्यान्वयन कमजोर हुँदा सोचे अनुरूप नतिजा प्राप्त गर्न नसकेको उहाँको भनाइ थियो ।नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले मुलुकको अर्थतन्त्र सुधारका लागि कुन क्षेत्रमा कति लगानी आवश्यक छ र त्यसका लागि के कस्ता नीतिगत तथा कानुनी सुधार गरिनु पर्छ भनेर परिसङ्घले अध्ययन गरिरहेको बताउनुभयो ।नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले अर्थतन्त्रका सूचक बिस्तारै सुधार हुँदै गए पनि निजी क्षेत्र अझै लगानीका तयार नभइसकेको बताउनुभयो । उच्चस्तरीय आर्थिक सुधार सुझाव आयोगले सरकारलाई दिएका सुझाव तथा सिफारिस कार्यान्वयनमा उहाँले जोड दिनुभयो ।कार्यक्रममा सेजनका पूर्वअध्यक्षले सञ्चार क्षेत्रले सामना गरिरहेका चुनौती, पत्रकारिताको गुणस्तर र आर्थिक क्षेत्रसम्बन्धी अनुसन्धानात्मक समाचारको आवश्यकताबारे विचार व्यक्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170899",
      "image": "https://gorkhapatraonline.com/storage/media/301594/conversions/Bishnu-Poudel-FM-original-thumb.jpg"
    },
    {
      "slug": "170898",
      "title": "निफ्राको ६.३१ प्रतिशत नगद लाभांश",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) ले आफ्ना सेयरधनीलाई ६.३१ प्रतिशत नगद लाभांश दिने भएको छ । निफ्राले आर्थिक वर्ष २०८१/८२ को वित्तीय विवरण अनुसार सञ्चित मुनाफामध्ये वितरणयोग्य मुनाफाबाट नगद लाभांश प्रस्ताव गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २२ गते । नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) ले आफ्ना सेयरधनीलाई ६.३१ प्रतिशत नगद लाभांश दिने भएको छ । निफ्राले आर्थिक वर्ष २०८१/८२ को वित्तीय विवरण अनुसार सञ्चित मुनाफामध्ये वितरणयोग्य मुनाफाबाट नगद लाभांश प्रस्ताव गरेको हो ।कम्पनी सञ्चालक समितिको १७० औँ बैठकले चुक्ता पुँजी २१ अर्ब ६० करोड रुपियाँको ६.३१५८ प्रतिशतका दरले हुने नगद लाभांश दिने निर्णय गरेको हो । कम्पनीले एक अर्ब ३६ करोड ४२ लाख १२ हजार आठ सय रुपियाँ नगद लाभांश (कर प्रयोजनसहित) वितरण गर्ने प्रस्ताव गरेको हो ।सञ्चालक समितिले उक्त प्रस्ताव स्वीकृतिका लागि नेपाल राष्ट्र बैङ्कसमक्ष अनुरोध गर्ने र सो लाभांश राष्ट्र बैङ्कबाट स्वीकृति प्राप्त भएपछि मात्र साधारण सभामा पेस गर्ने निर्णय गरेको छ । साथै साधारण सभाबाट पारित भएपछि अर्थ मन्त्रालयको स्वीकृति पनि लिनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/170898",
      "image": "https://gorkhapatraonline.com/storage/media/301593/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "170897",
      "title": "रारा हाइड्रोपावर अलपत्र",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "दैलेखको डुङ्गेश्वर गाउँपालिका–४ स्थित ब्युराखेतमा रहेको रारा हाइड्रोपावर १५ वर्षदेखि निर्माणाधीन अवस्थामै अलपत्र परेको छ । २०६७ सालदेखि निर्माण थालिएको आयोजना अहिलेसम्म काम पूरा नहुँदा अलपत्र परेको हो ।",
      "longContent": "पञ्चकोशी समाचारदातापञ्चकोशी (दैलेख), भदौ २२ गते । दैलेखको डुङ्गेश्वर गाउँपालिका–४ स्थित ब्युराखेतमा रहेको रारा हाइड्रोपावर १५ वर्षदेखि निर्माणाधीन अवस्थामै अलपत्र परेको छ । २०६७ सालदेखि निर्माण थालिएको आयोजना अहिलेसम्म काम पूरा नहुँदा अलपत्र परेको हो । निर्माणको औपचारिक काम २०७२ सालदेखि थालेको कम्पनीले सम्झौता अनुसार लिनुपर्ने रकम आयोजनाले भुक्तानी नदिँदा आयोजना अलपत्र परेको मताप ग्रुप एन्ड कन्स्ट्रक्सनका प्रोप्राइटर दीपक शाहीले बताउनुभयो । उहाँले रारा हाइड्रोपावर डेभलपमेन्ड कम्पनीसँग सम्झौतामा भएको आठ करोड रकम लिन बाँकी रहेको जनाउनुभयो । बिल बुझाएको १५ वर्षसम्म पनि काम गरेबापतको रकम निर्माण कम्पनीलाई अहिलेसम्म नदिएको शाहीले गुनासो गर्नुभयो । करिब ३७ करोडमा योजना बनिसक्ने भनिए पनि हालसम्म करिब ५७ करोड खर्च हुँदा पनि हाइड्रोपावर निर्माण हुन नसकेको प्रताप ग्रुप एन्ड कन्स्ट्रक्सनका प्रोप्राइटर शाहीले बताउनुभयो ।  डुङ्गेश्वर गाउँपालिकाले आर्थिक वर्ष २०७६/७७ मा हाइड्रोपावर निर्माणका लागि भन्दै २५ लाख रुपियाँसमेत विनियोजन गरेको थियो । २.१५ मेगावाट क्षमताको विद्युत् आयोजना निर्माणमा एभरेस्ट बैङ्क, सिद्धार्थ बैङ्क र नेपाल इन्भेस्टमेन्ट मेगा बैङ्कको ७० प्रतिशत र अन्य सेयर सदस्यको ३० प्रतिशतमा करिब ५५ करोडको लागतमा निर्माण सुरु गरिएको थियो । आयोजनामा कम्पनीका सञ्चालकको भनेको समयमा काम नगर्दा स्थानीयको लगानीसँगै घरखेत गुम्ने अवस्था आएको डुङ्गेश्वर गाउँपालिकाका अध्यक्ष सुन्दरकुमार केसीले बताउनुभयो । उहाँले स्थानीयले गरेको सेयर लगानीको रकम नपाएको गुनासो पालिकामा आएकाले आयोजनामा कम्पनी सञ्चालकले रकम फिर्ता नगरे कानुन प्रक्रिया अनुसार कारबाही हुने उल्लेख गर्नुभयो । निर्माणको जिम्मा पाएको कम्पनीले राम्रो आम्दानी हुने भनी स्थानीयसँग करोडौँ रुपियाँ सेयरका नाममा असुल गरेकाले हालसम्म निर्माण नहुनुले समस्या पारेको स्थानीयको गुनासो छ ।",
      "link": "https://gorkhapatraonline.com/news/170897",
      "image": "https://gorkhapatraonline.com/storage/media/301592/conversions/564-original-thumb.jpg"
    },
    {
      "slug": "170896",
      "title": "हराउँदै परम्परागत धानका जात",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "‘अन्नको भण्डार’ भनेर परिचित बर्दियाका किसान व्यावसायिक खेतीतर्फ उन्मुख हुँदै गएपछि परम्परागत धानका जात हराउँदै गएका छन् । कुनै समय सजिलै पाइने बर्मा, कनजिरा, सुहावत, तालगन्ध र कालानमक जातका धान हाल भने उत्पादनमै सङ्कटमा परेका छन् ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), भदौ २२ गते । ‘अन्नको भण्डार’ भनेर परिचित बर्दियाका किसान व्यावसायिक खेतीतर्फ उन्मुख हुँदै गएपछि परम्परागत धानका जात हराउँदै गएका छन् । कुनै समय सजिलै पाइने बर्मा, कनजिरा, सुहावत, तालगन्ध र कालानमक जातका धान हाल भने उत्पादनमै सङ्कटमा परेका छन् ।पहिला परिवारको उपभोग र सानो स्तरमा बिक्रीका लागि मात्रै उत्पादन हुने यी धान जात अहिले खेतबारीमै हराउँदै गएको किसानको अनुभव छ । ती धानबाट उत्पादन हुने चामल स्वास्थ्यका दृष्टिले लाभदायक मानिने भए पनि किसान अब आधुनिक र बढी उत्पादन दिने जाततर्फ आकर्षित भएका छन् ।गुलरिया नगरपालिका–५, सुहेलवाका किसान राधेश्याम चौधरीले भन्नुभयो, “पहिला धेरै मात्रामा लगाइने बर्मा र कनजिरा अहिले पाउनै गाह्रो भएको छ । किसानले घरायसी प्रयोगकै लागि पनि ती धान लगाउन छाडेका छन् ।”त्यस्तै गुलरिया–८, पर्सियाका रामफल थारूले भन्नुभयो, “बिउ नै पाइँदैन, खेती कसरी गर्ने ? अहिले बजारमा राधा–४, सावित्री, सिन्धुली, सावा मनसुली, जिरा मसिनो जस्ता जात मात्र सहजै उपलब्ध हुन्छन् ।”एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाका प्रमुख सागर ढकालका अनुसार बर्दियामा अझै धानको उत्पादन उच्च भए पनि किसान व्यावसायिक खेतीतर्फ आकर्षित भएका कारण परम्परागत जातका खेती घटेको हो । बर्दियामा धान उत्पादनका लागि राजापुर र गेरुवा गाउँपालिकालाई मुख्य क्षेत्र मानिन्छ । मधुवन, गुलरिया, बढैयाताल र बारबर्दियामा पनि ठुलो मात्रामा धान खेती हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170896",
      "image": "https://gorkhapatraonline.com/storage/media/301591/conversions/Dhan-bardiya-phooto-original-thumb.jpg"
    },
    {
      "slug": "170889",
      "title": "आर्थिक पत्रकारको संस्था सेजनको अध्यक्षमा भट्टराई, महासचिवमा बस्नेत",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "आज यहाँ सम्पन्न सेजनको २७औँ साधारणसभा तथा अधिवेशनबाट भट्टराई ११० मतसहित निर्वाचित हुनुभएको हो। उहाँका प्रतिस्पर्धी विश्वास रेग्मीले ९२ र आशा थपलियाले ४१ मत प्राप्त गर्नुभयो।",
      "longContent": "काठमाडौँ, भदौ २१ गते।  नेपाल आर्थिक पत्रकार समाज (सेजन) को अध्यक्षमा सेतोपाटी डटकमका भागवत भट्टराई निर्वाचित हुनुभएको छ।आज यहाँ सम्पन्न सेजनको २७औँ साधारणसभा तथा अधिवेशनबाट भट्टराई ११० मतसहित निर्वाचित हुनुभएको हो।  उहाँका प्रतिस्पर्धी विश्वास रेग्मीले ९२  र आशा थपलियाले ४१ मत प्राप्त गर्नुभयो।  समितिको उपाध्यक्षमा कारोबार दैनिकका जीवन बस्नेत निर्विरोध निर्वाचित हुनुभएको छ।  नयाँ कार्यसमितिको महासचिवमा राष्ट्रिय समाचार समिति (रासस) का उपसम्पादक कमलकुमार बस्नेत १३९ मतसहित निर्वाचित हुनुभएको छ।  उहाँका प्रतिस्पर्धी अनलाइनखबर डटकमका अच्युत पुरीले १०४ मत प्राप्त गर्नुभयो।  यसैगरी, कोषाध्यक्षमा उकालो डटकमका केशु लामिछाने १३३ मतसहित निर्वाचित हुनुभएको छ।  उहाँका प्रतिस्पर्धी अन्नपूर्ण दैनिकका आशा थापाले १०८ मत प्राप्त गर्नुभयो।  समितिको सचिवमा हिमालयन टेलिभिजनका शङ्कर पण्डित निर्विरोध निर्वाचित हुनुभएको छ।   समिति सदस्यमा अर्जुन तामाङ (टुरिजम पार्टी) १४१, कमल धिताल (बाह्रखरी) १८५, भोजराज भण्डारी (कर्पोरेट समाचार) १४७,  राजु बास्कोटा (क्लिकमाण्डु) १५९ र सीमा तामाङ (कान्तिपुर दैनिक) २०० मतसहित निर्वाचित हुनुभएको छ।  यसैबीच, नवनिर्वाचित कार्यसमितिलाई प्रमाणपत्र वितरण गरिएको छ।  यहाँ आयोजित कार्यक्रममा मुख्य निर्वाचन अधिकृत धर्मेन्द्र झाले प्रमाणपत्र वितरण गर्नुभएको हो।  त्यस अवसरमा उहाँले नवनिर्वाचत कार्यसमितिले सेजनको गरिमालाई थप उचो बनाउँदै आर्थिक क्षेत्रका मुद्दा उठानमार्फत नेपाली मिडियामा सशक्त उपस्थिति जनाउने विश्वास व्यक्त गर्नुभयो।  राष्ट्रिय समाचार समिति (रासस) का कार्यकारी अध्यक्षसमेत रहनुभएका झाले पछिल्लो समय आर्थिक ‘बिट’मा कलम चलाउने पत्रकारहरूको भूमिका थप बढ्दै गएको भन्दै सेजनले यस क्षेत्रमा क्रियाशील पत्रकारको क्षमता विकास, पत्रकारका मुद्दा र आर्थिक सवालहरू उजागर गरी थप योगदान गर्नु पर्नेमा जोड दिनुभयो।  झाको नेतृत्वमा अधिवक्ता सन्तोष तिवारी, रामप्रसाद दाहालसहित तीन सदस्यीय निर्वाचन समिति गठन गरिएको थियो।   सेजनमा आर्थिक ‘बिट’मा पत्रकारिता गर्दै आएका २६६ जना आबद्ध छन् भने अधिवेशनमा २४६ मत खसेका थिए।",
      "link": "https://gorkhapatraonline.com/news/170889",
      "image": "https://gorkhapatraonline.com/storage/media/301582/conversions/sajon-original-thumb.jpg"
    },
    {
      "slug": "170857",
      "title": "चिनियाँ सुरक्षा नियामक निकायका पूर्वप्रमुखलाई भ्रष्टाचारको अभियोग",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "चीनको धितोपत्र बजारका लागि सर्वोच्च नियामक निकायका पूर्व प्रमुखमाथि अनुसन्धान भइरहेको भ्रष्टाचार विरोधी अधिकारीले शनिबार बताएका छन् ।",
      "longContent": "बेइजिङ, भदौ २१ गते । चीनको धितोपत्र बजारका लागि सर्वोच्च नियामक निकायका पूर्व प्रमुखमाथि अनुसन्धान भइरहेको भ्रष्टाचार विरोधी अधिकारीले शनिबार बताएका छन् ।विश्वको दोस्रो ठुलो अर्थतन्त्र भएको चीनको बजारमा महिनौंसम्म चलेको उथल पुथलपछि गत वर्षको सुरुमा हुइमानलाई अचानक चिनियाँ सुरक्षा नियमन आयोग (सिएसआरसी) को अध्यक्ष पदबाट हटाइएको थियो । देशका दुई शीर्ष भ्रष्टाचार विरोधी निकायले शनिबार एक अनलाइन वक्तव्यमा यीले ‘अनुशासन र कानुनको गम्भीर उल्लङ्घन गरेको आशङ्का गरिएको’ घोषणा गरेको छ ।विज्ञप्तिमा भनिएको छ, “६० वर्षीय पूर्व अधिकारीलाई केन्द्रीय अनुशासन निरीक्षण आयोग र राष्ट्रिय सुपरिवेक्षण आयोगद्वारा अनुशासनात्मक पुनरावलोकन र सुपरिवेक्षण अनुसन्धान भइरहेको छ ।” चिनियाँ राष्ट्रपति सी चिनफिङले एक दशकअघि सत्तामा आएदेखि नै भ्रष्टाचारविरुद्ध निरन्तर कारबाही गर्दै आएका छन् ।समर्थकले सरकारको नीतिले स्वच्छ शासनलाई बढावा दिने बताए पनि राष्ट्रपति सीका आलोचकले यसलाई चिनियाँ राजनीतिक प्रतिद्वन्द्वीलाई अघि बढ्नबाट रोक्ने वर्तमान् नेतृत्वको चलाखीपनको रूपमा उल्लेख गरेका छन् । यो अभियानले देशको विशाल बैङ्किङ तथा वित्तीय क्षेत्रलाई विशेष गरी प्रभावित पारेको छ ।इन्डस्ट्रियल एण्ड कमर्सियल बैँक अफ चाइनाका पूर्व अध्यक्ष यीलाई सन् २०१९ को जनवरीमा सिएसआरसीको उच्च पदमा नियुक्त गरिएको थियो । उहाँले लिउ शियुको उत्तराधिकारीका रूपमा जिम्मेवारी सम्हाल्नु भएको थियो । लिउमाथि पनि यस्तै अनुशासन उल्लङ्घनको अनुसन्धानका लागि बर्खास्त गरी पदच्युत गरिएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/170857",
      "image": "https://gorkhapatraonline.com/storage/media/301508/conversions/bhastachar-original-thumb.jpg"
    },
    {
      "slug": "170787",
      "title": "भारतमा कर परिवर्तन नेपालमा चिन्ता",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो ।",
      "longContent": "पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने र खुला सीमाको प्रभाव नेपालमा पर्ने दाबीनवराज कट्टेलविराटनगर, भदौ २१ गते । भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो । भारतले राजस्व तथा सेवा कर (जिएसटी) का चार वटा स्ल्याबलाई घटाउँदै दुई तहमा झार्ने प्रस्ताव गरेको छ । भारतको ५६ औँ जिएसटी परिषद्को बैठकले अत्यावश्यक वस्तु सस्तो बनाउने उद्देश्य राखेर यस्तो प्रस्ताव गरेको हो । यो यही सेप्टेम्बर २२ देखि नयाँ दर लागु हुने छ जसको प्रभाव नेपाली बजारमा चाडपर्वकै बेला पर्ने उद्योगी व्यापारीको भनाइ छ । यस अवस्थामा मोरङ उद्योग व्यापार सङ्घले नेपाल सरकारले तत्काल केही नीतिगत सुधार नगरे देशका उत्पादन र उत्पादकत्वमा नराम्रोसँग प्रभाव पार्ने जनाएको छ । सङ्घका अध्यक्ष अनुपम राठीका अनुसार अन्तःशुल्क, मूल्य अभिवृद्धि कर र भन्सारदरका कारण नेपाली वस्तुको मूल्य भारतको भन्दा बढी रहँदै आएको छ । त्यसमा पनि पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने छ । अध्यक्ष राठीका अनुसार नेपाली उपभोक्ता सीमापार भारतका बजारमा अहिले पनि आकर्षित छन् । चोरीपैठारी पनि अत्यधिक छ । परिवर्तित जिएसटी लागु भएपछि भारतका बजारमा अझै नेपाली उपभोक्ता बढ्ने छन् भने खुला सीमानाकाबाट चोरीपैठारी पनि बढ्ने छ । यस्तो भएमा नेपालका सीमावर्ती बजारको अवस्था कमजोर हुने छ । अध्यक्ष राठीका अनुसार टेक्स्ट टायल, स्टेसनरी, खाद्यान्न, जुताचप्पलमा यसको असर बढी पर्ने छ । सङ्घले नेपाल सरकारले तत्काललै बहुदरको कर प्रणाली अवलम्बन गर्नुपर्ने सुझाव दिइएको छ । जसमा अत्यावश्यक वस्तुमा न्यून कर, मध्यम वर्गीय वस्तुमा मध्यम कर र विलासी वस्तुमा उच्च करको रणनीति बनाउन भनिएको छ । यसै गरी दैनिक उपभोग्य वस्तुका अन्तःशुल्क र भन्सार महसुल घटाउनुपर्ने, स्वदेशी उद्योगलाई परिरहेको नकारात्मक असरलाई कम गर्न करका दर परिवर्तन गर्नुपर्ने सुझाव दिइएको छ । यसै गरी सङ्घले उच्चस्तरीय आर्थिक सुधार आयोगको सुझाव पूर्ण रूपमा अवलम्बन गर्नुपर्ने सरकारसँग माग गरेको छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले अमेरिकाले भारतीय उत्पादनमा ५० प्रतिशत महसुल लगाउने निर्णय गरेपछि भारतले आन्तरिक खपत बढाउने उद्देश्य लिएको बताउनुभयो । भारतले राजस्व वृद्धि गर्न जिएसटीमा परिवर्तन गर्दा त्यसको प्रभाव नेपालमा पर्ने अध्यक्ष राठीको भनाइ छ । अध्यक्ष राठीका अनुसार ५, १२, १८ र २८ दरका चार वटा स्ल्याबमध्ये पाँच र १२ प्रतिशत मात्र कायम भएका छन् । त्योसँगै सुर्ती, पानमसला र महँगा गाडीका लागि भने भारत सरकारले उपकर (सेस) भन्दै जिएसटी ४० प्रतिशत पु¥याएको छ । अध्यक्ष राठीका अनुसार जिएसटी १८ प्रतिशत लाग्दै आएका दैनिक उपभोग्य वस्तुको दर पाँच प्रतिशतमा झारेको छ । यस्ता वस्तुमा मन्जन, टेल्कम पाउडर, स्याम्पुलगायतका १७५ भन्दा बढी छन् । दैनिक उपभोगमा आउने कपडा, अन्य खाद्यवस्तु, एफएमसिजीलगायतका सामग्रीमा पनि पाँच प्रतिशत नै कायम छ ।यसै गरी हस्पिटालिटी र मनोरञ्जन क्षेत्रका होटेल बुकिङ र सिनेमा टिकटमा पनि १२ प्रतिशतबाट पाँच प्रतिशतमा झारिएको छ । स्वास्थ्य सेवा अन्तर्गत १२ प्रतिशत लागिरहेका औषधी र चिकित्साका सामग्रीलाई पाँचमा झारिने प्रस्ताव गरेको । यसले खुला सीमानाकाबाट अब औषधी पनि चोरीपैठारी हुने सामग्रीमा पर्ने दाबी गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170787",
      "image": "https://gorkhapatraonline.com/storage/media/301398/conversions/jogbani-bhansar-original-thumb.jpg"
    },
    {
      "slug": "170785",
      "title": "प्रिमियर वायर्सलाई भारतीय गुणस्तर प्रमाणपत्र",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरमा सञ्चालित प्रिमियर वायर्सले भारतीय ब्युरो अफ इन्डियन स्ट्यान्डर्स (बिआइएस) बाट गुणस्तर प्रमाणपत्र प्राप्त गरेको छ । नेपालमा उत्पादन हुने विद्युतीय तार निर्यात गर्ने पहिलो उद्योगले बिआइएस पाएको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, भदौ २१ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरमा सञ्चालित प्रिमियर वायर्सले भारतीय ब्युरो अफ इन्डियन स्ट्यान्डर्स (बिआइएस) बाट गुणस्तर प्रमाणपत्र प्राप्त गरेको छ । नेपालमा उत्पादन हुने विद्युतीय तार निर्यात गर्ने पहिलो उद्योगले बिआइएस पाएको हो । मोरङको बुढीगङ्गा गाउँपालिकामा शारडा समूहद्वारा सञ्चालित यस उद्योगले उत्पादन गर्दै आएको प्रिमियर वायर्स भारतमा बिक्रीका लागि सहज बाटो खुलेको सञ्चालकले बताएका छन् । उद्योगका सञ्चालक उद्योगी पवन शारडाका अनुसार भारतमा कुनै पनि वस्तु निर्यात गर्दा बिआइएस अन्तर्गत आइएस (इन्डियन स्ट्यान्डर्स) अनिवार्य छ । त्यही सहज निर्यातका लागि त्यहाँको कानुनी बाटो अपनाएको उहाँले बताउनुभयो । उहाँका अनुसार प्रिमियर वायर्स यसअघि भारत, बङ्गलादेश र भुटानमा समेत निर्यात हुँदै आएको छ । “खास गरी हाम्रो बजार बङ्गलादेश र भुटान नै थियो,” उद्योगी शारडाले भन्नुभयो, “भारतीय बजार भए पनि यसमा केही समयदेखि केही प्रक्रिया अपनाउनु परेकामा अब बाटो खुलेको छ ।” शारडाले प्रिमियर वायर्स नेपालमा बिआइएस सर्टिफाइड पहिलो वायर्स उद्योग भएको दाबी गर्नुभयो । प्रिमियर वायर्सलाई यही भदौ १३ गते (अगस्त १९) मा बिआइएसले पत्र लेख्दै कम्पनीले उत्पादन गर्ने पिभिसीसहित लचिलो र कडा कन्डक्टर भएको सिटेड र अनसिटेड ११००० भोल्टेजसम्म क्षमता भएको केबुललाई गुणस्तर चिह्न प्रदान गरिएको उल्लेख छ । बिआइएस पाएको केबुल घर तथा कलकारखानामा प्रयोग हुने उल्लेख छ । जसमा भारतीय मापदण्ड (आइएस) ६९४:२०१० को प्रावधान अन्तर्गत गुणस्तर चिह्न प्रदान गरिएको भनिएको छ । उद्योगी शारडाले नेपालमा समेत कतिपय परामर्शदाताले केबुल प्रयोगमा बिआइएस मान्यता प्राप्त भनेर उल्लेख गरिदिने गरेका छन् । त्यस आधारमा भारतबाट मालवस्तु मगाउनुपर्ने बाध्यता थियो अब भने त्यो हटेको छ । उहाँका अनुसार यसअघि नेपाल तथा भारत दुवै देशको साझेदारीमा निर्माण भएको विराटनगरको सुक्खा बन्दरगाहमा समेत भारतीय सामग्री प्रयोग भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170785",
      "image": "https://gorkhapatraonline.com/storage/media/301396/conversions/Wire-(1)-original-thumb.jpg"
    },
    {
      "slug": "170784",
      "title": "मध्य भोटेकोशीको व्यावसायिक उत्पादनको तयारी",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "मध्य भोटेकोशी जलविद्युत् आयोजनाले भदौ अन्तिम सातादेखि व्यावसायिक उत्पादन गर्ने भएको छ । सिन्धुपाल्चोककै सबैभन्दा ठुलो १०२ मेगावाट क्षमताको आयोजनाले भदौ १६ देखि परीक्षण उत्पादन गरिरहेको छ ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, भदौ २१ गते । मध्य भोटेकोशी जलविद्युत् आयोजनाले भदौ अन्तिम सातादेखि व्यावसायिक उत्पादन गर्ने भएको छ । सिन्धुपाल्चोककै सबैभन्दा ठुलो १०२ मेगावाट क्षमताको आयोजनाले भदौ १६ देखि परीक्षण उत्पादन गरिरहेको छ ।नेपाल विद्युत् प्राधिकरणले निरीक्षण गरेर अनुमति दिएपछि व्यावसायिक रूपमा विद्युत् उत्पादन गर्न लागेको उक्त आयोजनाका कार्यकारी अधिकृत रामगोपाल शिवाकोटीले जानकारी दिनुभएको छ । नेपाल विद्युत् प्राधिकरणले निर्माण गरिरहेको बाह्रबिसे सबस्टेसन पूरा नभएका कारण सो आयोजनाले उत्पादन गरिरहेको विद्युत् ४० किलोमिटर ट्रान्समिसन लाइनमार्फत नयाँ खिम्ती सबस्टेसनमा पु¥याएको छ । त्यसमा मध्य भोटेकोशीको २२० केभी पावर सिधै खिम्ती सबस्टेसनको चार सय केभी पावरमा जोडिएको शिवाकोटीले बताउनुभयो ।खिम्तीबाट ढल्केश्वर हुँदै राष्ट्रिय प्रसारणको ग्रिडमा विद्युत् जाने छ । आयोजनाको तीन वटा टर्वाइनमध्ये एउटा सञ्चालन गरेर परीक्षण उत्पादन भइरहेको छ । वार्षिक ५४ करोड २० लाख युनिट विद्युत् उत्पादन हुने र त्यसबाट पौने तीन अर्ब रुपियाँभन्दा बढी आम्दानी हुने उहाँको भनाइ छ । आयोजना निर्माण सुरु भएको १४ वर्षपछि उत्पादन हुन लागेको हो । निर्माण पूरा हुँदा १२ अर्ब ३३ करोड २८ लाख लागत अनुमान गरिएकोमा १४ वर्षसम्म आयोजना निर्माण सम्पन्न नहुँदा २२ अर्ब लागत भएको आयोजनाले जनाएको छ । निश्चित समयमा आयोजना पूरा गर्न नसक्दा उसले अहिले ऋणको दैनिक ५० लाख ब्याज तिरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170784",
      "image": "https://gorkhapatraonline.com/storage/media/301395/conversions/Madhyabhotekoshi-original-thumb.jpg"
    },
    {
      "slug": "170783",
      "title": "नेप्सेमा बस्याल पुनर्बिमामा पौडेल",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २१ गते । सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।सरकारले मन्त्रीस्तरीय निर्णयबाट नेप्सेको अध्यक्षमा हेमन्त बस्याल र नेपाल पुनर्बिमा कम्पनीको अध्यक्षमा सुरेन्द्र पौडेललाई नियुक्त गरेको हो ।नेप्सेको नवनियुक्त अध्यक्ष बस्याल यसअघि एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट कम्पनीका प्रमुख कार्यकारी अधिकृत हुनुहुन्थ्यो ।त्यस्तै नेपाल पुनर्बिमा कम्पनीका नवनियुक्त अध्यक्ष पौडेल यसअघि नेपाल आयल निगमको कार्यकारी निर्देशक, हेटौँडा सिमेन्टको महाप्रबन्धकको भूमिकामा रहेर काम गरिसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170783",
      "image": "https://gorkhapatraonline.com/storage/media/301394/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "170782",
      "title": "खाद्यका सेवा अनलाइनबाटै",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "खाद्य उद्योग दर्ता सिफारिस, अनुमतिपत्र जारी तथा नवीकरण सेवा अबदेखि अनलाइनबाट गर्न सुरु भएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले सरकारी सेवालाई अनलाइनमार्फत सहज बनाउने उद्देश्यले खाद्य उद्योग दर्ता, सिफारिस, अनुमतिपत्र जारी र नवीकरणका सेवा अनलाइनमार्फत उपलब्ध गराउन थालेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ २१ गते । खाद्य उद्योग दर्ता सिफारिस, अनुमतिपत्र जारी तथा नवीकरण सेवा अबदेखि अनलाइनबाट गर्न सुरु भएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले सरकारी सेवालाई अनलाइनमार्फत सहज बनाउने उद्देश्यले खाद्य उद्योग दर्ता, सिफारिस, अनुमतिपत्र जारी र नवीकरणका सेवा अनलाइनमार्फत उपलब्ध गराउन थालेको हो । विभागका महानिर्देशक सञ्जीवकुमार कर्णले खाद्य उद्योग दर्ता, अनुमतिपत्र जारी तथा नवीकरणका लागि ‘नेपाल फुड एन्ड फिड इन्डस्ट्री लाइसेन्सिङ सिस्टम (नेफिल्स)’ नामक अनलाइन प्रणाली सञ्चालनमा ल्याएको जानकारी दिनुभयो । विभागका सेवालाई ‘पेपरलेस’ र ‘फेसलेस’ बनाउने उद्देश्यले यो प्रणाली खाद्य उद्योगी व्यवसायीको सहजताका लागि सञ्चालनमा ल्याइएको पनि उहाँले जानकारी दिनुभयो । खाद्य उद्योगको नमुना ल्याउनेबाहेक अरू कार्यका लागि विभाग धाउनुपर्ने अवस्थाको अन्त्य भएको महानिर्देशक कर्णले बताउनुभयो ।विभागले ऐनमा भएको व्यवस्था अनुसार विभागबाट उपलब्ध हुने सेवालाई क्रमैसँग चुस्त, दुरुस्त बनाउन विद्युतीय माध्यमबाट सेवा प्रवाह गर्ने व्यवस्था रहेको छ । विभागले सोही व्यवस्थाबमोजिम सिफारिस लिनुपर्ने, खाद्य उद्योगले अनुमतिपत्र लिनुपर्ने र अनुमतिपत्रको नवीकरणको प्रक्रिया एवं मान्य अवधिको व्यवस्था गरिएको छ । यसले उद्योगी व्यवसायीले घर तथा कार्यालयमै बसेर लगइन आइडी बनाई उद्योग दर्ता सिफारिस, अनुमतिपत्र जारी र नवीकरणका लागि आवश्यक कागजात नेफिल्समा भर्न सकिने जनाइएको छ । विभागका अनुसार यस प्रणाली देशभर नै लागु गर्ने विभागको योजना छ । हाल विभाग र विभाग अन्तर्गतको हेटाँैडा कार्यालयबाट सेवा सुरु भएको भइसकेको जानकारी दिइयो । विराटनगर, जनकपुर, भैरहवा, सुर्खेत, नेपालगन्ज र धनगढीबाट पनि असोजको पहिलो हप्ताबाट सेवा सुचारु गर्ने गरी तयारी गरेको विभागले जनाएको छ । त्यसका लागि कर्मचारीलाई तालिम, प्रशिक्षण दिने काम भइरहेको उहाँको भनाइ छ । नेफिल्स प्रणालीले कामलाई छिटो र पारदर्शी बनाउने बताउनुभयो । विगतमा तीन महिनादेखि छ महिनासम्म लाग्ने काम अब बढीमा १५ दिनभित्र हुने विभागका महानिर्देशकको कर्णको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/170782",
      "image": "https://gorkhapatraonline.com/storage/media/301392/conversions/khadya-prabidhi-original-thumb.jpg"
    },
    {
      "slug": "170781",
      "title": "स्वास्थ्य परीक्षण नगरिएका भेडाच्याङ्ग्रा सीमामै रोकिने",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "दसैँलक्षित मुस्ताङबाट बाहिरिने भेडाच्याङ्ग्राको स्वास्थ्य परीक्षण नगरे सीमाक्षेत्रमा रोकिने भएका छन् । भेटेरिनरी अस्पताल तथा पशुविज्ञ केन्द्र मुस्ताङले मुस्ताङमा उत्पादन भएकासहित तिब्बतलगायतका क्षेत्रबाट आउने भेडाच्याङ्ग्राको अनिवार्य स्वास्थ्य परीक्षण गरेपछि मात्रै जिल्लाबाट बाहिर पठाउने जनाएको छ । केन्द्रका प्रमुख डा. लालमणि अर्यालले जोमसोममा ज्वरोलगायत शारीरिक परीक्षण गरेपछि मात्रै ७२ घण्टाभित्र थासाङ गाउँपालिकाको घाँसाबाट बाहिरिने गरी स्वास्थ्य परीक्षण कार्ड दिने बताउनुभयो ।",
      "longContent": "मुक्तिनाथ समाचारदातामुक्तिनाथ (मुस्ताङ), भदौ २१ गते । दसैँलक्षित मुस्ताङबाट बाहिरिने भेडाच्याङ्ग्राको स्वास्थ्य परीक्षण नगरे सीमाक्षेत्रमा रोकिने भएका छन् । भेटेरिनरी अस्पताल तथा पशुविज्ञ केन्द्र मुस्ताङले मुस्ताङमा उत्पादन भएकासहित तिब्बतलगायतका क्षेत्रबाट आउने भेडाच्याङ्ग्राको अनिवार्य स्वास्थ्य परीक्षण गरेपछि मात्रै जिल्लाबाट बाहिर पठाउने जनाएको छ । केन्द्रका प्रमुख डा. लालमणि अर्यालले जोमसोममा ज्वरोलगायत शारीरिक परीक्षण गरेपछि मात्रै ७२ घण्टाभित्र थासाङ गाउँपालिकाको घाँसाबाट बाहिरिने गरी स्वास्थ्य परीक्षण कार्ड दिने बताउनुभयो । लुकिछिपी भेडाच्याङ्ग्रा जिल्लाबाहिर लगे आवश्यक जरिबानासमेत गरिने छ भने पुनः जोमसोममा ल्याएर परीक्षण गरेपछि मात्रै पठाउने अनुमति दिइने प्रमुख डा. अर्यालले बताउनुभयो । प्रमुख अर्यालले भन्नुभयो, “बिनापरीक्षण गएका भेडाच्याङ्ग्रा नाकामै रोकिन्छ, उपभोक्तालाई स्वस्थकर मासु प्रयोग गर्न चाडपर्वका बेलामा अनुगमनसमेत धेरै हुन्छ ।” परीक्षणका क्रममा रोगी भेडाच्याङ्ग्रा पहिचान भएमा निगरानीमा राखेर उपचार गरेपछि मात्रै व्यापारीलाई जिम्मा लगाइने छ । नियमित खोप नलगाएका तथा बिरामी अवस्थाका भेडाच्याङ्ग्रा व्यापारीले सस्तोमा खरिद गर्ने भएकाले स्वास्थ्य परीक्षण प्रतिवेदन नभए प्रहरीले नाकाबाट फिर्ता पठाउने गरी समन्वय भएको प्रमुख डा. अर्यालले बताउनुभयो । अस्वस्थकर भेडाच्याङ्ग्रा सिङमा रातो रङको स्टिकर लगाइने उहाँको भनाइ छ । \t नेपाल पशु स्वास्थ्य ऐनले गरेको व्यवस्था अनुसार पशु ढुवानीअघि दर्तावाल पशु चिकित्सकले जाँच गरेर स्वस्थ रहेको प्रमाणित गरेपछि मात्र ढुवानी गर्न पाइन्छ । मुस्ताङबाट १२ हजार र डोल्पा र कोरला नाकाबाट तीन हजार गरी करिब १५ हजार भेडाच्याङ्ग्रा निकासी हुने अनुमान केन्द्रले गरेको छ । लेकाली जडीबुटी खाने भएकाले दसैँतिहार जस्ता पर्वमा पोसिलो मासुका रूपमा मुस्ताङका भेडाच्याङ्ग्राको माग बढी हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170781",
      "image": "https://gorkhapatraonline.com/storage/media/301391/conversions/Veda_changr-original-thumb.jpg"
    },
    {
      "slug": "170759",
      "title": "जापानको अर्थतन्त्रमा सुधारको सङ्केत, घरेलु खर्च १.४ प्रतिशतले वृद्धि",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "जापानमा जुलाई महिनामा दुई वा सोभन्दा बढी सदस्य रहेको घरपरिवारको घरेलु खर्चमा १.४ प्रतिशतको वृद्धि भएको छ ।",
      "longContent": "टोकियो, भदौ २० गते । जापानमा जुलाई महिनामा दुई वा सोभन्दा बढी सदस्य रहेको घरपरिवारको घरेलु खर्चमा १.४ प्रतिशतको वृद्धि भएको छ । यो वृद्धि पछिल्ला तीन महिनायता लगातार भएको वृद्धि हो, जुन उपभोग सुधारको सङ्केत मानिएको छ ।जापानको आन्तरिक मामिला तथा सञ्चार मन्त्रालयले शुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार, उक्त महिनामा यस्ता घरपरिवारले औसतरूपमा तीन लाख ५ हजार ६ सय ९४ येन (करिब २ हजार ६३ अमेरिकी डलर) खर्च गरेका थिए । सिजनअनुकूल समायोजन सहितको मासिक आधारमा हेर्दा, जुलाईमा घरेलु खर्च १.७ प्रतिशतले बढेको देखिएको छ ।मन्त्रालयका एक अधिकारीका अनुसार, यो वृद्धि मुख्यतः बढ्दो विद्युत महसुल र सवारी साधन सम्बन्धी खर्चका कारण भएको हो । तर, मूल्यवृद्धिका कारण खाद्य वस्तुमा खर्च घटेको उल्लेख गरिएको छ । उहाँका अनुसार, उपभोग सुधार देखिए पनि यो अझै सशक्त रुपमा देखिएको छैन । जापानको कुल गार्हस्थ उत्पादन (जीडीपी) को ५० प्रतिशतभन्दा बढी हिस्सा घरेलु खर्चबाट आउने भएकाले, घरेलु उपभोग आर्थिक सूचकको रूपमा अत्यन्त महत्वपूर्ण मानिन्छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/170759",
      "image": "https://gorkhapatraonline.com/storage/media/301363/conversions/economic-original-thumb.jpg"
    },
    {
      "slug": "170697",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, भदौ  २० गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु २७, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ३८, प्याज सुकेको भारतीय प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, लोकल बन्दा प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४५, तने बोडी प्रतिकिलो रु १००, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९५, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु ६५, परबर (लोकल) प्रतिकिलो रु ५५, परबर (तराई) प्रतिकिलो रु ५५, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ६५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकिलो रु १४०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १९०, च्याउ (डल्ले) प्रतिकिलो रु ३८०, कुरिलो प्रतिकिलो रु ५००, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २८०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु २३०, जिरीको साग प्रतिकिलो रु १३०, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १०००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ८००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १२५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु ३८, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४००, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १२५, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५५, खुर्सानी हरियो माछे प्रतिकिलो रु ७०, खुर्सानी अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १४०, हरियो धनियाँ प्रतिकिलो रु २२०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु ३८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २२०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170697",
      "image": "https://gorkhapatraonline.com/storage/media/301249/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "171264",
      "title": "राष्ट्रिय सम्पत्तिको संरक्षणमा सबैलाई जिम्मेवार बन्न आग्रह",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछानेले संयमता अपनाउँदै राष्ट्रिय सम्पत्तिको संरक्षणमा सबैलाई जिम्मेवार बन्न आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ २३ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछानेले संयमता अपनाउँदै राष्ट्रिय सम्पत्तिको संरक्षणमा सबैलाई जिम्मेवार बन्न आग्रह गर्नुभएको छ ।उहाँले सोमबार जारी गर्नुभएको अपिलमा आन्दोलनका क्रममा ज्यान गुमाउने सहिदप्रति श्रद्धाञ्जली अर्पण गर्दै घाइतेहरुको शीघ्र स्वास्थ्य लाभको कामना गर्नुभएको छ । “देशका लुटेराहरु कानुनी दायरामा आउने क्रम जारी छ । उनीहरूले तीन पुस्तासम्म लुटेर जोडेको सम्पत्ति राष्ट्रको हो, त्यसलाई राष्ट्रियकरण गर्नुपर्छ,” उहाँको भनाइ उद्धृत गरिएको छ ।सभापति लामीछानेले सुरक्षा निकाय, न्यायालय र अन्य महत्वपूर्ण दस्तावेजलाई मुलुकका संवेदनशील सम्पत्ति भन्दै यसको संरक्षण गर्न सबैलाई सचेत रहन आह्वान गर्नुभएको छ । “सरकारी सम्पत्ति क्षति हुँदा राष्ट्रकै सम्पत्तिमा क्षति पुग्छ । त्यसैले यसको संरक्षण गर्ने जिम्मेवारी पनि हाम्रै हो,” उहाँले भन्नुभयो ।यो आन्दोलनलाई उहाँले ‘शुद्ध जेनजीकाे आन्दोलन’ भन्दै मुलुकको नेतृत्व अब यही पुस्ताको माग र परिकल्पनाअनुरूप अघि बढ्नुपर्नेमा जोड दिनुभएको छ । आफू सधैं नागरिक सर्वोच्चताको पक्षमा रहने स्पष्ट पार्दै उहाँले आम नागरिकलाई संयमित रहन अपिल गर्नुभएको हो ।उहाँले थप्नुभयो, “आम नागरिकको दबाबपछि सरकारले कानुनबमोजिमको प्रक्रिया पूरा गरी पत्र थमाएपछि मात्रै म कारागारबाट रिहा भई नागरिक सामु आएको हुँ । मुलुकको कानुनप्रति बफादार हुँदै भविष्यमा आवश्यक सम्पूर्ण कानुनी प्रक्रियाका लागि म सदैव तयार छु ।”",
      "link": "https://gorkhapatraonline.com/news/171264",
      "image": "https://gorkhapatraonline.com/storage/media/302194/conversions/Rabi-lamichine-original-thumb.jpg"
    },
    {
      "slug": "171262",
      "title": "संयमता अपनाउन डा. सन्दुक रुइतको अपिल",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "उहाँले सामाजिक सञ्जालमार्फत परिवर्तनका लागि सडकमा विरोध प्रदर्शन गरिरहेका उनीहरूलाई सार्वजनिक सम्पत्तीको रक्षा गर्नु हरेक नेपालीको दायित्व भएको स्मरण गराउनुभएको छ।",
      "longContent": "काठमाडौँ, भदौ २४ गते। वरिष्ठ नेत्र रोग विशेषज्ञ तथा डा. सन्दुक रुइतले जेनजी आन्दोलनकारीलाई संयमता अपनाउन अपिल गर्नुभएको छ। उहाँले सामाजिक सञ्जालमार्फत परिवर्तनका लागि सडकमा विरोध प्रदर्शन गरिरहेका उनीहरूलाई सार्वजनिक सम्पत्तीको रक्षा गर्नु हरेक नेपालीको दायित्व भएको स्मरण गराउनुभएको छ।उहाँले भन्नुभएको छ, “भाइबहिनीहरू, तपाईँहरूले देखाउनुभएको अदम्य साहसका कारणले असहिष्णु राजनीतिक नेतृत्व पछाडि हटिसकेको छ। यस्तो अवस्थामा सार्वजनिक सम्पत्तिमाथि आगजनी गर्नु र नष्ट गर्नु उचित हुँदैन।”उहाँले सार्वजनिक सम्पत्तिको संरक्षण गर्नु हरेक नागरिकको पहिलो दायित्व भएको दोहोर्याउँदै उहाँले भन्नुभएको छ, “सार्वजनिक सम्पत्तिको नोक्सानी नगरौँ र गर्न नदिउँ। संयम बनौँ, सबै मिलेर देश जोगाउँ, सबै जुटेर देश बनाउँ।”",
      "link": "https://gorkhapatraonline.com/news/171262",
      "image": "https://gorkhapatraonline.com/storage/media/302192/conversions/dr-sanduk-ruit-original-thumb.jpg"
    },
    {
      "slug": "171261",
      "title": "राष्ट्रिय एकतालाई कायम राख्दै संयमित हुन सेनाको अनुरोध",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "नेपाली सेनाले जेनजी पुस्तालाई राष्ट्रिय एकतालाई कायम राख्दै संयमता अपनाउन आग्रह गरेको छ। जेनजीको आन्दोलनपछिको विकसित अवस्थालाई मध्यनजर गर्दै सेनाले यस्तो बताएको हो।",
      "longContent": "काठमाडौँ, भदौ २४ गते। नेपाली सेनाले जेनजी पुस्तालाई राष्ट्रिय एकतालाई कायम राख्दै संयमता अपनाउन आग्रह गरेको छ। जेनजीको आन्दोलनपछिको विकसित अवस्थालाई मध्यनजर गर्दै सेनाले यस्तो बताएको हो।सेनाको विज्ञप्तिमा भनिएको छ, ‘विद्यमान परिस्थितिलाई थप जटिल हुन नदिन सामाजिक सद्भाव तथा राष्ट्रिय एकतालाई कायम राख्दै संयमित हुन नेपाली सेना सम्पूर्ण युवा जनशक्ति र देशवासीलाई हार्दिक अनुरोध गर्दछ।’ विज्ञप्तिमा नेपाल र नेपाली जनताको जिउधनको रक्षा गर्न सेना प्रतिबद्ध रहेको उल्लेख गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/171261",
      "image": "https://gorkhapatraonline.com/storage/media/302190/conversions/army-force-original-thumb.jpg"
    },
    {
      "slug": "171256",
      "title": "सर्वोच्च, विशेष र काठमाडौँ अदालतमा आगजनी",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "जेनजी पुस्ता’को प्रदर्शनका क्रममा सर्वोच्च अदालतमा आगजनी  भएको छ।",
      "longContent": "काठमाडौँ, भदौ २४ गते। ‘जेनजी पुस्ता’को प्रदर्शनका क्रममा सर्वोच्च अदालतमा आगजनी  भएको छ। सर्वोच्च अदालतमा रहेको गाडीहरुमा तोडफोड गरी आगजनी गरिएको सर्वोच्च अदालतका सहप्रवक्ता निराजन पाण्डेले जानकारी दिनुभयो।आन्दोलनकारीले महान्यायाधिवक्ता कार्यालयमा समेत तोडफोड र आगजनी गरेका छन्। त्यस्तै, विशेष अदालत र जिल्ला अदालत काठमाडौँमा समेत आगजनी गरेका छन्। महान्यायाधिवक्ता कार्यालय, विशेष अदालत, जिल्ला अदालत काठमाडौँका मुद्दाका काजजात बाहिर निकालेर समेत आगजनी गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/171256",
      "image": "https://gorkhapatraonline.com/storage/media/302179/conversions/singhadarbar-original-thumb.jpg"
    },
    {
      "slug": "171255",
      "title": "राष्ट्रपतिबाट प्रधानमन्त्रीको राजीनामा स्वीकृत",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले पदबाट दिनुभएको राजीनामा स्वीकृत भएको छ ।",
      "longContent": "काठमाडौँ, भदौ २४ गते । प्रधानमन्त्री केपी शर्मा ओलीले पदबाट दिनुभएको राजीनामा स्वीकृत भएको छ । राष्ट्रपति रामचन्द्र पौडेलले आजैदेखि लागूहुने गरी उहाँको राजीनामा स्वीकृत गर्नुभएको हो । नेपालको संविधानको धारा ७७ को उपधारा (३) बमोजिम अर्को मन्त्रिपरिषद् गठन नभएसम्म सोही मन्त्रिपरिषद्ले कार्यसञ्चालन गर्ने जिम्मेवारी तोक्नुभएको राष्ट्रपतिको कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171255",
      "image": "https://gorkhapatraonline.com/storage/media/302178/conversions/president-Ram-chandra-poudel-original-thumb.jpg"
    },
    {
      "slug": "171254",
      "title": "रास्वपा सभापति लामिछाने कारागारबाट रिहा",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सभापति रवि लामिछाने मंगलबार ललितपुरस्थित नक्खु कारागारबाट रिहा हुनुभएको छ।",
      "longContent": "काठमाडौँ, भदौ २४ गते। राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सभापति रवि लामिछाने मंगलबार ललितपुरस्थित नक्खु कारागारबाट रिहा हुनुभएको छ। ठूलो सङ्ख्यामा प्रदर्शनकारी कारागार घेराउमा गएपछि परिस्थिति थप बिग्रन नदिन र परिस्थितिलाई काबुमा राख्ने सर्तमा उनलाई रिहा गरिएको कारागार प्रमुख सत्यराज जोशीले जानकारी दिनुभयो। सहकारी ठगीसम्बन्धी अभियोगमा उहाँ सो कारागारमा थुनामा हुनुहुन्थ्यो।",
      "link": "https://gorkhapatraonline.com/news/171254",
      "image": "https://gorkhapatraonline.com/storage/media/302177/conversions/rabi-lamichhane-original-thumb.jpg"
    },
    {
      "slug": "171253",
      "title": "संयमित हुन जेनजीलाई बालेनको आग्रह",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "काठमाडौं महानगरपालिकाका प्रमुख बालेन्द्र साह (बालेन)ले प्रदर्शनमा रहेका जेनजीलाई संयमित हुन आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ २४ गते। काठमाडौं महानगरपालिकाका प्रमुख बालेन्द्र साह (बालेन)ले प्रदर्शनमा रहेका जेनजीलाई संयमित हुन आग्रह गर्नुभएको छ ।प्रधानमन्त्रीको राजीनामा आइसकेको भन्दै उहाँले देशको जनधनको क्षति हाम्रै सम्पत्तिको क्षति भन्दै यस्तो अनुरोध गर्नुभएको हो ।बालेनले सामाजिक सञ्जालमा प्रिय जेनजी भनेर सम्बोधन गर्दै आन्दोलनकारीलाई यस्तो आग्रह गर्नुभएको छ। उहाँले भन्नुभएको छ, ‘अब संयमित हुनुहोला। देशको जनधनको क्षति भनेको तपाईं हाम्रै सम्पत्तिको क्षति हो। तपाईं-हामी अब संयमित हुनु जरुरी छ। अब तपाईंको पुस्ताले नै देशको नेतृत्व गर्नु पर्नेछ।’ उहाँले सेना प्रमुखसँग वार्ताका लागि तयारी गर्नुपर्ने प्रस्ताव अघि सार्दै वार्ता अगाडि संसद विघटन हुनुपर्नेबताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171253",
      "image": "https://gorkhapatraonline.com/storage/media/302176/conversions/balen-original-thumb.jpg"
    },
    {
      "slug": "171251",
      "title": "प्रहरी वृत्त गौशालामा आगजनी (तस्बिर)",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "प्रदर्शनकारीले प्रहरी वृत्त गौशालामा आगजनी गरेका छन् । प्रदर्शनकारी कार्यालयमा प्रवेश गरेपछि प्रहरी भने ज्यान बचाउन सुरक्षित स्थानतर्फ गएका छन् ।",
      "longContent": "काठमाडौं, भदौ २४ गते । प्रदर्शनकारीले प्रहरी वृत्त गौशालामा आगजनी गरेका छन् । प्रदर्शनकारी कार्यालयमा प्रवेश गरेपछि प्रहरी भने ज्यान बचाउन सुरक्षित स्थानतर्फ गएका छन् । आगजनीबाट प्रहरी वृत्तमा क्षति भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171251",
      "image": "https://gorkhapatraonline.com/storage/media/302170/conversions/fire4-original-thumb.jpg"
    },
    {
      "slug": "171250",
      "title": "मुख्यसचिव–सेनाको अपिल  : छिटो शान्तिपूर्ण समाधान खोज्न सबैलाई आह्वान",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "हिजोदेखि काठमाडौंलगायत मुलुकका विभिन्न भागमा भएको प्रदर्शनका क्रममा ठूलो जनधनको क्षति भएकोप्रति सरकारका उच्च पदाधिकारीहरूले गहिरो दुःख प्रकट गर्नुभएको छ । घटनामा ज्यान गुमाएका व्यक्तिहरूप्रति श्रद्धाञ्जली अर्पण गर्दै शोकसन्तप्त परिवारजनप्रति गहिरो समवेदना व्यक्त गरिएको छ ।",
      "longContent": "प्रदर्शनका क्रममा जनधन क्षतिप्रति दुःख व्यक्त, संयमता अपनाउन आग्रहकाठमाडौं, भदौ २४ गते । हिजोदेखि काठमाडौंलगायत मुलुकका विभिन्न भागमा भएको प्रदर्शनका क्रममा ठूलो जनधनको क्षति भएकोप्रति सरकारका उच्च पदाधिकारीहरूले गहिरो दुःख प्रकट गर्नुभएको छ । घटनामा ज्यान गुमाएका व्यक्तिहरूप्रति श्रद्धाञ्जली अर्पण गर्दै शोकसन्तप्त परिवारजनप्रति गहिरो समवेदना व्यक्त गरिएको छ ।प्रधानमन्त्रीको राजीनामा स्वीकृत समेत भइसकेको अवस्थामा थप जनधनको क्षति हुन नदिन आम नागरिकलाई संयमता अपनाउन अनुरोध गरिएको छ । यस विषयमा संवादमार्फत यथाशक्य छिटो शान्तिपूर्ण समाधान खोज्न सबैलाई आह्वान गरिएको छ ।यस सम्बन्धमा सरकारका तर्फबाट आज सार्वजनिक गरिएको अपिलमा भनिएको छ–“यस विषम परिस्थितिमा थप जनधनको क्षति हुन नदिन आम नागरिक सबैलाई संयमित हुन हार्दिक आग्रह गर्दछौं । यस विषयमा राजनीतिक संवादको माध्यमबाट यथाशक्य छिटो शान्तिपूर्ण समाधान निकाल्न सम्बन्धित सबैमा हार्दिक अपिल गर्दछौं ।”साझा अपिलमा मुख्य सचिव एकनारायण अर्याल, प्रधान सेनापति अशोकराज सिँदेल, गृहसचिव गोकर्णमणि डुवाडी, सशस्त्र प्रहरी बलका महानिरीक्षक राजु अर्याल, नेपाल प्रहरीका महानिरीक्षक चन्द्रकुवेर खापुङ र राष्ट्रिय अनुसन्धान विभागका महानिर्देशक हुतराज थापाको हस्ताक्षर रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/171250",
      "image": "https://gorkhapatraonline.com/storage/media/302171/conversions/sena--original-thumb.jpg"
    },
    {
      "slug": "171241",
      "title": "१६ शव पोस्टमार्टमका लागि  त्रिवि शिक्षण अस्पतालमा",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "सोमबार देशका विभिन्न स्थानमा जेनजी प्रदर्शनमा मृत्यु भएका १६ शव पोस्टमार्टमका लागि  त्रिवि शिक्षण अस्पताल पुर्‍याइएको छ ।",
      "longContent": "काठमाडौँ, भदौ २४ गते। सोमबार देशका विभिन्न स्थानमा जेनजी प्रदर्शनमा मृत्यु भएका १६ शव पोस्टमार्टमका लागि  त्रिवि शिक्षण अस्पताल पुर्‍याइएको छ ।त्रिवि शिक्षण अस्पतालका फोरेन्सिक विभागका प्रमुख डा. गोपाल चौधरीका अनुसार सोमबार मृत्यु भएका १६  शव पोस्टमार्टमका लागि अस्पताल पुराइएको छ।उहाँ भन्नुहुन्छ, ‘‘शव ल्याउने क्रम जारी छ । अहिलेसम्म १६ वटा आइपुगकेका छन् ।’’डा. चौधरीका अनुसार हालसम्म पोस्टमार्टम प्रक्रिया सुरू भएको छैन । घटना भएको प्रहरी प्रशासनले पोस्टमार्टम गर्नका लागि पत्र नदिएसम्म  पोस्टमार्टम  सुरु गर्न नमिल्ने  डा चौधरीको भनाइ छ । उहाँ भन्नुहुन्छ, ‘‘अहिलेसम्म आएका शवलाई फिज्रमा राखिएको छ । पत्र आएपछि मात्रै पोस्टमार्टमको प्रक्रिया सुरु हुन्छ ।’सोमबार जेनजी प्रर्दशनका कारण चार सय भन्दा बढी घाइते  हुनुका साथै १९ जनाको मृत्यु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/171241",
      "image": "https://gorkhapatraonline.com/storage/media/302149/conversions/dead-body-original-thumb-original-thumb.jpg"
    },
    {
      "slug": "171237",
      "title": "कांग्रेस महामन्त्रीद्वयद्वारा मार्ग प्रशस्त गर्न प्रधानमन्त्रीलाई आग्रह",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "प्रमुख सत्ता साझेदार दल नेपाली कांग्रेसका महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्माले प्रधानमन्त्री केपी शर्मा ओलीलाई राजीनामा दिएर राष्ट्रिय सहमतिका लागि मार्ग प्रशस्त गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ २४ गते । प्रमुख सत्ता साझेदार दल नेपाली कांग्रेसका महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्माले प्रधानमन्त्री केपी शर्मा ओलीलाई राजीनामा दिएर राष्ट्रिय सहमतिका लागि मार्ग प्रशस्त गर्न आग्रह गर्नुभएको छ । उहाँहरुले आज संयुक्त विज्ञप्तिमार्फत पार्टीबाट प्रतिनिधित्व गर्ने मन्त्रीहरुलाई सरकारबाट फिर्ता आउन आग्रह गर्दै प्रधानमन्त्री ओलीलाई समेत राजीनामा दिएर ‘नवीन राष्ट्रीय सहमति’का लागि मार्ग प्रशस्त गर्न आग्रह गर्नुभएको हो ।“सरकार सही ढङ्गले चलेन, सच्चिनुपर्छ भनेर पार्टी बैठकमा, संसदमा र सार्वजनिक स्थलमा पटक पटक आग्रह ग¥यौँ । तर न सरकार सच्चियो न प्रधानमन्त्रीको शैली । अन्ततः प्रधानमन्त्रीकै व्यवहारका कारण नागरिक पङ्क्तिमा असन्तुष्टि थप बढ्दै गयो । सामाजिक सञ्जाल खोल, भ्रष्टाचार नियन्त्रण गर, सुशासन कायम गर जस्ता न्यायोचित माग बोकेर सडकमा निक्लिएका ‘जेनजी पुस्ता’ माथिको दमन निन्दनीय छ ।” विज्ञप्तिमा उल्लेख छ ।महामन्त्रीद्वय थापा र शर्माले सरकार गठनका क्रममा गरिएको सात बुँदे समझदारीको औचित्य समाप्त भएको उल्लेख गर्दै पार्टीका मन्त्रीहरू फिर्ता बोलाउन सभापति शेरबहादुर देउवालाई आग्रह गर्दै अविलम्ब निर्णय गर्नुपर्ने र अन्यथा अन्य प्रक्रियाबाट निर्णय गरेर कदम चाल्न बाध्य हुने बताउनुभको छ । ‘जेनजी पुस्ता’को न्यायोचित माग पूरा गर्न जोड गरिरहेको अवगत गराउँदै आन्दोलनका कार्यक्रमलाई संयम र शान्तिपूर्ण बनाउन सबल भुमिकाका लागि समेत महामन्त्रीद्वय थापा र शर्माले अपील गर्नुभएको छ । सबै राजनीतिक दललाई बिद्यमान स्थितिमा खुला संवादमार्फत संयमतापूर्वक समाधानको पहलमा ऐक्यवद्धताका लागि समेत उहाँहरुले अपील गर्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/171237",
      "image": "https://gorkhapatraonline.com/storage/media/302144/conversions/gagan-biswo-original-thumb.jpg"
    },
    {
      "slug": "171235",
      "title": "संवादबाट समाधान खोज्न प्रधानमन्त्रीकाे आग्रह, सर्वदलीय बैठक आह्वान",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीेले मुलुकमा उत्पन्न असहज परिस्थितिको अन्त्यका निम्ति  संवादका माध्यमबाट निकास खोज्न आग्रह गर्दै आज साँझ ६ः०० बजेका लागि सर्वदलीय बैठक आव्हान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  भदौ २४ गते । प्रधानमन्त्री केपी शर्मा ओलीेले मुलुकमा उत्पन्न असहज परिस्थितिको अन्त्यका निम्ति  संवादका माध्यमबाट निकास खोज्न आग्रह गर्दै आज साँझ ६ः०० बजेका लागि सर्वदलीय बैठक आव्हान गर्नुभएको छ ।प्रधानमन्त्री ओलीले आज अपिल जारी गर्दै सोमबार राजधानी र देशका विभिन्न भागमा भएका प्रदर्शन र त्यसपछिको घटनाप्रति दुःख व्यक्त गर्दै “कुनै पनि रुपको हिंसा राष्ट्रको हितमा नहुने र शान्तिपूर्ण तथा संवादका माध्यमबाट समाधान खोज्ने परिपाटी नै हामीले अपनाउने विधि हो”, भन्नुुभएको छ ।“उत्पन्न परिस्थितिको मूल्याङ्कन गर्न र सार्थक निष्कर्षका  लागि सम्बद्ध पक्षसँग संवादमा रहेको छु । त्यसैको लागि आज साँझ ६ः०० बजे संर्वदलीय बैठक आह्वान गरेको छुु ।’’, प्रधानमन्त्री ओलीले “सम्पूर्ण दाजुुभाइ दिदीबहिनीहरुलाई यो विषम परिस्थितिमा संयम रहन विनम्र अनुरोध गर्दछुु ’’ अपिलमा भन्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171235",
      "image": "https://gorkhapatraonline.com/storage/media/302143/conversions/KP-oli-new-original-thumb.jpg"
    },
    {
      "slug": "171234",
      "title": "काठमाडौंका विभिन्न स्थानमा प्रदर्शन र आगजनी",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "काठमाडौं, भक्तपुर र ललितपुर जिल्लाका विभिन्न स्थानमा विरोध प्रदर्शन जारी रहेको छ ।",
      "longContent": "काठमाडौं, भदौ २४ गते । काठमाडौं, भक्तपुर र ललितपुर जिल्लाका विभिन्न स्थानमा विरोध प्रदर्शन जारी रहेको छ । भदौ २३ गते काठमाडौंको नयाँ बानेश्वर क्षेत्रमा भएको जेन्जी पुस्ताको विरोध प्रदर्शन हिंसात्मक बनी १९ जनाको निधन भएपछि मंगलबार त्यसको विरोधमा विभिन्न स्थानमा जुलुस प्रदर्शन भएका छन् ।  कतिपय क्षेत्रको विरोध प्रदर्शन हिंसात्मक बनेको छ । कतिपय नेताका निवास तथा सरकारी भवनमा तोफफोड हुनुका साथै आगजनी भएको जानकारी सुरक्षाकर्मीले दिएका छन् । प्रदर्शनकारीले सडकमा टायर बोलेर सरकार विरुद्ध नारावाजी गरेका छन् । भैसी पार्टीस्थित प्रदेश मन्त्री निवासमा आगजनी भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171234",
      "image": "https://gorkhapatraonline.com/storage/media/302138/conversions/Zen-zee-1ff-original-thumb.jpg"
    },
    {
      "slug": "171219",
      "title": "कृषिमन्त्री अधिकारीद्वारा राजीनामा",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "नेपाल सरकारका कृषि तथा पशुपन्छी विकास मन्त्री रामनाथ अधिकारीले पदबाट राजीनामा दिनु भएको छ ।",
      "longContent": "काठमाडौं, भदौ २४ गते । नेपाल सरकारका कृषि तथा पशुपन्छी विकास मन्त्री रामनाथ अधिकारीले पदबाट राजीनामा दिनु भएको छ ।  धादिङ जिल्ला प्रतिनिधि सभा क्षेत्र नं. २ बाट निर्वाचित अधिकारीले भदौ २४ गते सिंहदरबारमा लिखित वक्तव्य सार्वजनिक गर्दै आफूले मन्त्री पदबाट राजीनामा दिएको जानकारी दिनु भएको हो । अधिकारीले लोकतन्त्रमा नागरिकले प्रश्न सोध्ने, शान्तिपूर्ण विरोध गर्ने अधिकारलाई सम्मान गर्नुको साटो दमन भएको आरोप पनि  लगाउनु भएको छ । “मलाई मेरो पदीय जिम्मेवारीमा टाँसिइरहन अपराधबोध भएकोले नैतिक रूपमा क्षमायाचना गर्दै मन्त्री पदबाट राजीनामा गरेको जानकारी गराउँदछु,” मन्त्री अधिकारीले भन्नु भएको छ । मन्त्री अधिकारीका छोरा विजय अधिकारीले गोरखापत्र अनलाइनको टेलिफोन सम्पर्कमा कृषिमन्त्रीले राजीनामा दिनुभएको बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/171219",
      "image": "https://gorkhapatraonline.com/storage/media/302120/conversions/Ramnath-adhikari--original-thumb.jpg"
    },
    {
      "slug": "171210",
      "title": "संसद् भवन अगाडि प्रदर्शन सुरु (फोटो फिचर)",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "काठमाडौँको नयाँबानेश्वरस्थित संसद् भवन अगाडि मङ्गलबार पनि प्रदर्शन सुरु भएका छन् । बिहानै संसद् भवन अगाडि भेला भएर जेनजी युवाहरुले प्रदर्शन सुरु भएका हुन् ।",
      "longContent": "काठमाडौँ, भदौ २४ गते । काठमाडौँको नयाँबानेश्वरस्थित संसद् भवन अगाडि मङ्गलबार पनि प्रदर्शन सुरु भएको छ ।  बिहानै संसद् भवन अगाडि भेला भएर युवाहरुले प्रदर्शन सुरु गरेका हुन् । सोमबार हिंसात्मक बन्न पुगेको जेनजी प्रदर्शनले आज पनि निरन्तरता पाउने देखिएको छ । सोमबार १९ जनाको ज्यान जानेगरी भएको हिंसात्मक प्रदर्शनीसँगै काठमाडौँ जिल्ला प्रशासनले उपत्यकाको विभिन्न क्षेत्रमा अनिश्चितकालीन कर्फ्यु आदेश जारी गरेको छ । कर्फ्यु आदेशको पर्वाह नगरी बानेश्वर क्षेत्रमा भेला भएका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/171210",
      "image": "https://gorkhapatraonline.com/storage/media/302121/conversions/6-original-thumb.jpg"
    },
    {
      "slug": "171178",
      "title": "युरोपतिर मोडिँदै नेपालीको रोजगारी",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "मध्यपूर्वका देश र मलेसियामा सीमित नेपाली युवाको वैदेशिक रोजगारी युरोपतिर मोडिएको छ । आर्थिक वर्ष २०८१/८२ मा युरोपमा ७६ हजारभन्दा बढी युवा रोजगारीका लागि श्रम स्वीकृति लिएर गएका छन् । वैदेशिक रोजगार विभागका अनुसार गत आवमा आठ लाख ३९ हजार २६६ जनाले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएकोमा त्यो सङ्ख्याले युरोपका लागि श्रम स्वीकृति लिएर गएका छन् ।",
      "longContent": "काठमाडौँ, भदौ २४ गते । मध्यपूर्वका देश र मलेसियामा सीमित नेपाली युवाको वैदेशिक रोजगारी युरोपतिर मोडिएको छ । आर्थिक वर्ष २०८१/८२ मा युरोपमा ७६ हजारभन्दा बढी युवा रोजगारीका लागि श्रम स्वीकृति लिएर गएका छन् । वैदेशिक रोजगार विभागका अनुसार गत आवमा आठ लाख ३९ हजार २६६ जनाले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएकोमा त्यो सङ्ख्याले युरोपका लागि श्रम स्वीकृति लिएर गएका छन् । तीन आवमा वैदेशिक रोजगारीमा जानेको तथ्याङ्क विश्लेषण गरेर हेर्दा युरोप जानेको सङ्ख्या क्रमशः बढेको छ । अघिल्लो आव २०८०/८१ मा युरोपका क्रोएसिया, साइप्रस, जोर्डन माल्टा, मौरिसस, रोमानिया र पोल्यान्ड, साइबेरियालगायतका देशमा जाने युवाको सङ्ख्या ६६ हजारभन्दा बढी छ जबकि आव २०८०/८१ मा सो अवधिमा रोमानिया, क्रोएसिया, साइप्रस, जोर्डन, माल्टा, मौरिसस, पोर्चुगल, पोल्यान्ड, टर्की, इटाली, साइबेरियालगायतका युरोपेली देशमा ६६ हजारभन्दा बढी रोजगारीका लागि गएका थिए । आव २०७९/८० मा क्रोएसिया, साइप्रस, जोर्डन, माल्टा, मौरिसस, रोमानिया र पोल्यान्ड, साइबेरियालगायतका देशमा झन्डै ५० हजार रोजगारीका लागि गएका थिए । व्यक्तिगत रूपमा जाने धेरैयुरोप रोजगारीमा जाने अधिकांश व्यक्तिगत रूपमा जाने गरेका छन् । युरोपका १०/१२ देशमा गएका श्रमिकमध्ये संस्थागतभन्दा व्यक्तिगत रूपमा जाने बढी छन् । विभागका अनुसार गत आवमा युरोपमा १२ देशमा ७८ हजारभन्दा बढी युवा गएकोमा व्यक्तिगत रूपमा जाने ८० प्रतिशतभन्दा बढी रहेका छन् भने संस्थागत रूपमा जाने २० प्रतिशत मात्रै छन् । गत आवमा रोमानिया जानका लागि २७ हजार ८७४ जनाले श्रम स्वीकृति लिएको संस्थागत रूपमा एक हजार ३९० जना र बाँकी सबै व्यक्तिगत रूपमा गएका छन् । क्रोएसिया जानका लागि १३ हजार ८३५ जनाले श्रम स्वीकृति लिएकोमा सबैले व्यक्तिगत रूपमा श्रम स्वीकृति लिएका छन् । त्यस्तै माल्टा रोजगारीका लागि पाँच हजार ४५८ जनाले व्यक्तिगत श्रम स्वीकृति लिँदा २१० जनाले मात्र संस्थागत रूपमा श्रम स्वीकृति लिएको पाइएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका प्रवक्ता डण्डुराज घिमिरेले युरोपको रोजगारीलाई आगामी दिनमा व्यवस्थित बनाउने विषयमा छलफल भइरहेको जानकारी दिनुभयो । संस्थागत रूपमा असुली गर्नेले समेत विज्ञापन गर्दा ५०/६० हजार उल्लेख गरेर पाँच लाखदेखि १४ लाखसम्म असुल्छन् । यसरी असुली हुने रकमको आधाभन्दा बढी रकम विदेशकै एजेन्टलाई जाने गरेको छ । युरोप रोजगारीको मुख्य बेथिति रोजगारीमा जान पाएकाभन्दा पटक पटक कोसिस गरेर पनि जान नपाएका वा विविध बहानामा फसेकालाई थाहा छ । अनुमानित आकलन अनुसार हरेक एक सय युवाले युरोप रोजगारीका लागि प्रयास गर्दा सफल हुनेको सङ्ख्या २०/३० मात्र रहेको छ ।युरोप रोजगारी व्यक्तिगत रूपमा श्रमिक पठाउन अवैधानिक रहेको अवस्थामा व्यक्तिगत रूपमा श्रम स्वीकृति दिने नाममा प्रतिव्यक्ति रोजगारीमा जानेबाट असुली हुने गरेको अवस्था छ । यसरी असुली हुने रकम सात लाखदेखि १०/१५ लाख रुपियाँसम्म रहने गरेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171178",
      "image": "https://gorkhapatraonline.com/storage/media/302060/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "171175",
      "title": "तरकारी खेतीले महिला आत्मनिर्भर",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "जुम्लाको तिला गाउँपालिका–८ स्थित जुम्लाकोट गाउँका महिला पछिल्लो समयमा तरकारी उत्पादनमा व्यस्त छन् । पाँच वर्षअघि तरकारी खेतीमा कुनै रुचि नभएका यहाँका महिला प्राविधिक ज्ञान लिएपछि यो खेतीमा रमाएका हुन् ।",
      "longContent": "सिँजा समाचारदाता सिँजा (जुम्ला), भदौ २४ गते । जुम्लाको तिला गाउँपालिका–८ स्थित जुम्लाकोट गाउँका महिला पछिल्लो समयमा तरकारी उत्पादनमा व्यस्त छन् । पाँच वर्षअघि तरकारी खेतीमा कुनै रुचि नभएका यहाँका महिला प्राविधिक ज्ञान लिएपछि यो खेतीमा रमाएका हुन् ।सुनदुस्की महिला कृषक समूहका २३ जना महिला मौसमी तथा बेमौसमी तरकारी खेती गरेर लाखौँ आम्दानी लिएका छन् । समूहका सदस्य शोभा रावतका अनुसार आफूहरू तरकारी खेतीबाट स्वरोजगार बन्नुका साथै राम्रो आम्दानी पनि प्राप्त भएको छ । समूहका महिलाले उत्पादन गरेको गोलभेँडा पालिकाको रारासेरी बजार, नाग्म र जुम्ला सदरमुकाम खलङ्गा बजारसम्म पुग्ने गरेको छ । अहिले गाउँमै गोलभेँडाको प्रतिकेजी ४० रुपियाँमै बिक्री हुने गरेको छ । खनजोतलगायतमा प्रयोग हुने हातेट्याक्टर पाएपछि काम गर्न सहज भएको समूहका सदस्य रावतको भनाइ छ । जलवायुमैत्री कृषि प्रविधिबाट गँड्यौला मल, गर्मी वास, छापो विधि, झोल मल, प्लास्टिक हाउस, पानीपोखरी, कम्पोस्ट मल र बायोचारको प्रयोग गरेर तरकारी खेतीबारे परियोजनाले यहाँका कृषि समूहलाई तालिम दिएपछि व्यावसायिक रूपमा तरकारी खेती गर्न थप टेवा पुगेको तिला–८ का कौशाला रावतको भनाइ छ । यसअघि अधिकांश महिला घरखर्च चलाउन ज्यालादारी गर्थे । परम्परागत रूपमा आफूलाई खानका लागि खेती गर्ने यी महिलालाई किर्डाकको परियोजनाले प्रोत्साहन गरेपछि महिलाहरू व्यावसायिक बनेका हुन् । महिलाले सागसब्जी खेती, गँड्यौला मल बिक्री गरेर बर्सेनि एक लाखभन्दा बढी आम्दानी गर्दै आएका छन् । समूहमा बचत गर्ने, बचत गरेर उठेको रकम सदस्यलाई कृषि क्षेत्रमै खर्च गर्ने स्थानीय महिला किसानको भनाइ छ । परियोजनाबाट स्थानीय सरकारको काम, कर्तव्य, योजना छनोट, टोल भेला न्यायिक समितिका काम, कर्तव्यलगायतका विषयमा सिकेका कुरालाई व्यवहारमा उतारेको तिला गाउँपालिका–८ का स्थानीय कमला बस्नेतले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171175",
      "image": "https://gorkhapatraonline.com/storage/media/302057/conversions/Tarkari-khatiee-jumla-naurate-original-thumb.jpg"
    },
    {
      "slug": "171174",
      "title": "निर्णायक तहमा महिला उपस्थिति बढाउनुपर्ने",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "सर्वोच्च अदालतका वरिष्ठतम न्यायाधीश सपना प्रधान मल्लले निर्णायक तहमा महिला सरकारी वकिलको उपस्थिति थप आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २४ गते । सर्वोच्च अदालतका वरिष्ठतम न्यायाधीश सपना प्रधान मल्लले निर्णायक तहमा महिला सरकारी वकिलको उपस्थिति थप आवश्यक रहेको बताउनुभएको छ । महिला सरकारी वकिलको प्रथम राष्ट्रिय सम्मेलनको उद्घाटन गर्दै न्यायाधीश मल्लले हालसम्म झन्डै २९.४ प्रतिशत बढी प्रतिनिधित्व भए पनि निर्णायक तहमा थप आवश्यक रहेको बताउनुभएको हो । न्यायाधीश मल्लले सङ्ख्यात्मक रूपमा रहेको उपस्थितिलाई माथिल्लो तहमा पनि बढाइनुपर्ने बताउनुभयो । सरकारी वकिल समूहमा सहायकदेखि राजपत्राङ्कित प्रथम श्रेणीसम्म १४७ जना कार्यरत छन् ।    सम्मेलन उद्घाटनका क्रममा महान्यायाधिवक्ता रमेश बडालले अबको दशकपछि सरकारी वकिल समूहका मुख्य पदमा महिलाको उपस्थिति सुनिश्चित रहेको बताउनुभयो । २०९० सम्म विशिष्ट श्रेणीका सरकारी वकिल महिला हुने निश्चित रहेको उहाँको भनाइ थियो । दुईदिने सम्मेलनमा २५० भन्दा बढीको सहभागिता हुने जनाइएको छ । महान्यायाधिवक्ता कार्यालय, मातहतका कार्यालय, संवैधानिक निकाय र अन्य सरकारी कार्यालयसमेतका सरकारी वकिलको सम्मेलनमा सहभागिता रहेको छ । उपत्यकामा रहेका सबै अदालतका महिला न्यायाधीशको पनि सम्मेलनमा सहभागिता रहने छ । सम्मेलनका दौरान विभिन्न पाँच सत्रमा विविध विषयमा छलफल हुने छ भने काठमाडौँ घोषणापत्र जारी गर्दै राष्ट्रिय सम्मेलनको मङ्गलबार समापन हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/171174",
      "image": "https://gorkhapatraonline.com/storage/media/302056/conversions/Sapana-Pradhan-Malla-Yak-Yati-Speech-original-thumb.jpg"
    },
    {
      "slug": "171172",
      "title": "गृहमन्त्री लेखकद्वारा राजीनामा",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "काठमाडौँमा जेनजी पुस्ताले गरेको प्रदर्शन हिंसात्मक भई ठुलो सङ्ख्यामा युवाको ज्यान गएपछि नैतिकताका आधारमा गृहमन्त्री रमेश लेखकले पदबाट राजीनामा दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ २४ गते । काठमाडौँमा जेनजी पुस्ताले गरेको प्रदर्शन हिंसात्मक भई ठुलो सङ्ख्यामा युवाको ज्यान गएपछि नैतिकताका आधारमा गृहमन्त्री रमेश लेखकले पदबाट राजीनामा दिनुभएको छ । गृहमन्त्री लेखकले घटना अनपेक्षित र दुःखद रहेको भन्दै पदबाट राजीनामा दिने घोषणा गर्नुभएको हो । घटनाबारे नेपाली कांग्रेसका नेताले गृहमन्त्री लेखकलाई नैतिक जिम्मेवारी लिँदै राजीनामा दिन सुझाव दिएका थिए । सोमबारको घटनापछि नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले आकस्मिक रूपमा पदाधिकारीको बैठक बोलाउनुभएको थियो । गृहमन्त्री लेखकसमेत सहभागी रहेको उक्त बैठकमा लेखकले घटनाक्रमबारे बैठकलाई जानकारी गराउनुभएको थियो । बैठकमा सहभागी महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्मा तथा पूर्वगृहमन्त्री तथा पूर्वमहामन्त्रीद्वय विमलेन्द्र निधि र कृष्णप्रसाद सिटौलाले सर्वसाधारणको मृत्यु तथा घाइतेप्रति नैतिक जिम्मेवारी लिँदै राजीनामा दिन गृहमन्त्री लेखकलाई सुझाव दिनुभएको थियो । बैठकपछि मन्त्री लेखकले प्रधानमन्त्री केपी शर्मा ओलीसमक्ष राजीनामापत्र बुझाउनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/171172",
      "image": "https://gorkhapatraonline.com/storage/media/302054/conversions/ramesh-lekhak-04-01-original-thumb.jpg"
    },
    {
      "slug": "171171",
      "title": "उच्चस्तरीय न्यायिक छानबिन समिति गठन गर्ने निर्णय, सामाजिक सञ्जाल खुला",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "सरकारले ‘जेनजी’ पुस्ताको आह्वानमा काठमाडौँको नयाँ बानेश्वरसहित देशका विभिन्न स्थानमा भएको घटनाका विषयमा छानबिन गर्न न्यायिक छानबिन समिति गठन गर्ने निर्णय गरेको छ । प्रधानमन्त्री निवास बालुवाटारमा सोमबार बसेको मन्त्रीपरिषद् बैठकका निर्णय सार्वजनिक गर्दै सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले उक्त घटनाको छानबिन गर्न उच्चस्तरीय न्यायिक समिति गठन गर्ने निर्णय भएको जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, भदौ २४ गते । सरकारले ‘जेनजी’ पुस्ताको आह्वानमा काठमाडौँको नयाँ बानेश्वरसहित देशका विभिन्न स्थानमा भएको घटनाका विषयमा छानबिन गर्न न्यायिक छानबिन समिति गठन गर्ने निर्णय गरेको छ । प्रधानमन्त्री निवास बालुवाटारमा सोमबार बसेको मन्त्रीपरिषद् बैठकका निर्णय सार्वजनिक गर्दै सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले उक्त घटनाको छानबिन गर्न उच्चस्तरीय न्यायिक समिति गठन गर्ने निर्णय भएको जानकारी दिनुभयो ।मन्त्री गुरुङले जेनजी पुस्ताको प्रदर्शनमा केही स्वार्थ समूहले आफ्नो अभीष्ट पूरा गर्न घुसपैठ गर्दै उच्छृङ्खल एवं अमानवीय कार्य गरेकाले छानबिन गरी कारबाही हुने बताउनुभयो । “जेनजी पुस्ताको आह्वानमा देशका विभिन्न स्थानमा भएको प्रदर्शनमा मृत्यु भएकाप्रति नेपाल सरकार गहिरो दुःख व्यक्त गर्दछ । बैठकले मृत्यु भएका व्यक्तिको हकमा सम्बन्धित परिवारलाई राहत उपलब्ध गराउने निर्णय गरेको छ । घाइते भएका व्यक्तिको शीघ्र स्वास्थ्य लाभको काम गर्दै निःशुल्क उपचार गर्न स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले मिलाउने छ,” उहाँले भन्नुभयो । मन्त्री गुरुङले घटनाको नैतिक जिम्मेवारी दिँदै गृहमन्त्रीले राजीनामा दिइसकेकाले अरू मन्त्रीले राजीनामा दिनुपर्ने अवस्था नरहेको प्रस्ट पार्नुभयो । यस्तै प्रधानमन्त्रीको राजीनामा सकडबाट माग्दैमा तत्काल दिइहाल्नु पर्छ भन्ने नरहेको उहाँले बताउनुभयो । खुले सामाजिक सञ्जालमन्त्री गुरुङले जेनजी पुस्ताले सामाजिक सञ्जाल सुचारु गर्नेलगायतका माग राखेकाले तत्काल खुला गरिसकिएको जानकारी दिनुभयो । उहाँले जेनजी पुस्तालाई देश र जनताप्रति जिम्मेवार भई आफ्ना विरोधका कार्यक्रम फिर्ता लिन आह्वान गर्नुभयो । मन्त्रालयको जिम्मेवारी समालेको १४ महिनादेखि सामाजिक सञ्जाल नियमन गर्न आफू लागि परेको बताउँदै मन्त्री गुरुङले नेपालमा सामाजिक सञ्जालको नियमन गर्न जरुरी रहेको औँल्याउनुभयो । “हामीले सामाजिक सञ्जाल नियमन गर्न आह्वान गरेका हौँ । धेरै पटक सूचीकृत हुन आग्रह गरेका थियौँ । हामीले धेरै पटक भर्चुअल मिटिङ ग¥यौँ,” उहाँले भन्नुभयो, “तर उनीहरू (सामाजिक सञ्जाल सञ्चालक) ले तेरो देशमा ‘करप्सन’ छ । तेरो देशको रेगुलेसनको ट्रान्सपरेन्ट छैन । यसो हुँदा तिमीहरूको देशमा सामाजिक सञ्जाल स्टाबिलिस गर्ने, दर्ता गर्ने कार्य हुँदैन भनेर अटेर गरे । योबिचमा सर्वोच्च अदालतले सामाजिक सञ्जाल दर्ता गरेर नियमन गर्न फैसला गरेपछि निष्क्रिय बनाएर निर्णय कार्यान्वयन मात्रै गरेका थियौँ ।”",
      "link": "https://gorkhapatraonline.com/news/171171",
      "image": "https://gorkhapatraonline.com/storage/media/302053/conversions/cabinate1-original-thumb.jpg"
    },
    {
      "slug": "171168",
      "title": "औषधी प्रतिरोधी क्षयरोगको उपचार सुरु",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "भक्तपुर अस्पतालमा औषधी प्रतिरोधी क्षयरोग (डिआर टिबी) को उपचार सुरु भएको छ । आइतबार राष्ट्रिय क्षयरोग केन्द्रका निर्देशक डा. श्रीराम तिवारी र अस्पतालका निर्देशक डा. सुरेन्द्रप्रसाद भट्टबिच औषधी प्रतिरोधी क्षयरोगको उपचार सुरु गर्ने सम्झौता भएसंगै उपचार सुरु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २४ गते । भक्तपुर अस्पतालमा औषधी प्रतिरोधी क्षयरोग (डिआर टिबी) को उपचार सुरु भएको छ । आइतबार राष्ट्रिय क्षयरोग केन्द्रका निर्देशक डा. श्रीराम तिवारी र अस्पतालका निर्देशक डा. सुरेन्द्रप्रसाद भट्टबिच औषधी प्रतिरोधी क्षयरोगको उपचार सुरु गर्ने सम्झौता भएसंगै उपचार सुरु भएको छ । भक्तपुर अस्पतालका प्रमुख सुरेन्द्रप्रसाद भट्टले अस्पतालमा उपचार सुरु भएसँगै क्षयरोगका बिरामीले राहत पाउने जानकारी दिनुभयो । अस्पतालमा दैनिक एक हजारभन्दा बढी बिरामी ब्हिरङ्ग सेवा (ओपिडी) मा मात्र उपचार गर्न आउने गरेको जानकारी दिँदै उहाँले उपचार केन्द्र स्थापना भएपछि क्षयरोगीका बिरामीले सहजै उपचार पाउने बताउनुभयो । योसँगै अब डिआर टिबी उपचार गर्ने केन्द्रको सङ्ख्या देशभरमा ९९ पुगेको छ । बागमती प्रदेशमा मात्रै यस्ता केन्द्र २३ वटा छन् । नेपालमा औषधी प्रतिरोधी क्षयरोगीको सङ्ख्या तीन हजारभन्दा बढी रहेको अनुमान छ तर सरकारको सम्पर्कमा गत आर्थिक वर्षमा ४२६ जना मात्रै आएका छन् । यसले क्षयरोग अन्त्यको लक्ष्यमा असर परिरहेको छ । औषधी प्रतिरोधी क्षयरोगीको उपचार सम्पूर्ण रूपमा निःशुल्क गरेको छ । सरकारले सङ्क्रमितलाई दैनिक जीवन सहजताका लागि भन्दै मासिक तीन हजार नगदसमेत उपलब्ध गराउँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171168",
      "image": "https://gorkhapatraonline.com/storage/media/302050/conversions/chhyarog-original-thumb.jpg"
    },
    {
      "slug": "171167",
      "title": "विपन्नलाई उपचार सुविधा स्वास्थ्य बिमा अनिवार्य",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले क्यान्सरलगायत आठ प्रकारका कडा रोगको उपचार सुविधा लिन स्वास्थ्य बिमा अनिवार्य गर्नुपर्ने व्यवस्था गरेको छ ।   स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयमन्त्री प्रदीप पौडेलले मन्त्रीस्तरीय निर्णय गर्दै विपन्न नागरिकलाई प्रदान गरिँदै आएको आठ प्रकारका कडा रोगको उपचार सुविधा प्राप्त गर्न अनिवार्य स्वास्थ्य बिमा गर्नुपर्ने र असोज मसान्तसम्म दर्ता हुनुपर्ने व्यवस्था लागु गर्नुभएको छ । रोग लागेका विपन्न बिरामीले असोज मसान्तसम्म स्वास्थ्य बिमा दर्ता गर्नुपर्ने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २४ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले क्यान्सरलगायत आठ प्रकारका कडा रोगको उपचार सुविधा लिन स्वास्थ्य बिमा अनिवार्य गर्नुपर्ने व्यवस्था गरेको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयमन्त्री प्रदीप पौडेलले मन्त्रीस्तरीय निर्णय गर्दै विपन्न नागरिकलाई प्रदान गरिँदै आएको आठ प्रकारका कडा रोगको उपचार सुविधा प्राप्त गर्न अनिवार्य स्वास्थ्य बिमा गर्नुपर्ने र असोज मसान्तसम्म दर्ता हुनुपर्ने व्यवस्था लागु गर्नुभएको छ । रोग लागेका विपन्न बिरामीले असोज मसान्तसम्म स्वास्थ्य बिमा दर्ता गर्नुपर्ने छ । मन्त्रालयले विगतमा विपन्न नागरिकलाई प्रदान गर्दै आएको उपचार सुविधाको भुक्तानी व्यवस्थापन स्वास्थ्य बिमा बोर्डमार्फत हुने गरी विपन्न नागरिक औषधी उपचार कार्यक्रम सञ्चालन निर्देशिका, २०८० (पहिलो संशोधन २०८२) स्वीकृत गरेको थियो । यसअघि उक्त सुविधा स्वास्थ्य मन्त्रालय अन्तर्गतको नर्सिङ तथा सामाजिक महाशाखाबाट हुँदै आएको थियो । मन्त्रालयले आठ कडा रोगको उपचार सुविधा लिन स्वास्थ्य बिमामा बिमित हुनुपर्ने व्यवस्था कार्यान्वयनमा ल्याएको हो । सेवा निरन्तरताका लागि असोजभित्र बिमा अनिवार्य गरी कात्तिक १ गतेबाट स्वास्थ्य बिमा प्रणालीमार्फत मात्र उपलब्ध हुने छ । मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले हाल उपचार सेवा लिइरहेका वा नयाँ सेवा लिन चाहने सबै विपन्न नागरिकले अनिवार्य रूपमा स्वास्थ्य बिमामा आबद्ध हुनुपर्ने बताउनुभयो । विपन्न नागरिकले आठ प्रकारका कडा रोगको उपचार सुविधा लिन स्वास्थ्य बिमा अनिवार्य गरिएको जानकारी दिँदै उहाँले यो सुविधा कात्तिक १ गतेबाट बिमा प्रणालीमार्फत मात्र उपलब्ध हुने बताउनुभयो । उहाँले यो व्यवस्थाले छरिएर रहेका कार्यक्रमलाई एकद्वार प्रणालीमा ल्याई राज्यको स्रोतको सही उपयोग सुनिश्चित गर्ने बताउनुभयो । बुढाथोकीका अनुसार मन्त्रालयले सेवाको निरन्तरता सुनिश्चित गर्न हालका सेवाग्राहीलाई आउँदो असोज मसान्तभित्र बिमामा दर्ताको व्यवस्था मिलाउन निर्देशन दिँदै स्वास्थ्य बिमा बोर्ड र नर्सिङ तथा सामाजिक सुरक्षा महाशाखालाई निर्देशन दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171167",
      "image": "https://gorkhapatraonline.com/storage/media/302049/conversions/swasthye-mantralaye-original-thumb.jpg"
    },
    {
      "slug": "171165",
      "title": "के हो जेनजी ? शान्तिपूर्ण प्रदर्शनमा कसरी घुसपैठ भयो",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "‘जेनजी’ पुस्ताले गरेको प्रदर्शनका क्रममा सोमबार १९ जनाको मृत्यु भएको छ । प्रदर्शनले हिंसात्मक रूप लिँदा काठमाडौँमा १७ र सुनसरीमा दुई जनाको मृत्यु भएको प्रहरीले जनाएको छ । माइतीघर–नयाँ बानेश्वरमा सोमबार ‘१२ देखि २८ वर्ष उमेर समूह’ (जेनजी पुस्ता) ले शान्तिपूर्ण गर्ने भनिएको प्रदर्शन हिंसात्मक बन्दा सो घटना भएको हो । प्रदर्शनकारी र सुरक्षाकर्मीबिचको झडपमा दुई सयभन्दा बढी प्रदर्शनकारी र सुरक्षाकर्मी घाइते भएका छन् ।",
      "longContent": "काठमाडौँ, भदौ २४ गते । ‘जेनजी’ पुस्ताले गरेको प्रदर्शनका क्रममा सोमबार १९ जनाको मृत्यु भएको छ । प्रदर्शनले हिंसात्मक रूप लिँदा काठमाडौँमा १७ र सुनसरीमा दुई जनाको मृत्यु भएको प्रहरीले जनाएको छ । माइतीघर–नयाँ बानेश्वरमा सोमबार ‘१२ देखि २८ वर्ष उमेर समूह’ (जेनजी पुस्ता) ले शान्तिपूर्ण गर्ने भनिएको प्रदर्शन हिंसात्मक बन्दा सो घटना भएको हो । प्रदर्शनकारी र सुरक्षाकर्मीबिचको झडपमा दुई सयभन्दा बढी प्रदर्शनकारी र सुरक्षाकर्मी घाइते भएका छन् । काठमाडौँ उपत्यका प्रहरी कार्यालयका प्रवक्ता, वरिष्ठ प्रहरी उपरीक्षक शेखर खनालका अनुसार हिंसात्मक प्रदर्शनमा घाइते भएका प्रदर्शनकारी र सुरक्षाकर्मीको काठमाडौँका विभिन्न अस्पतालमा उपचार भइरहेको छ । नेपालमा दर्ता नभएका सामाजिक सञ्जाल बन्द गर्ने निर्णयविरुद्ध तथा मुलुकमा सुशासनको माग गर्दै ‘जेनजी’ पुस्ताले काठमाडौँको माइतीघरमा शान्तिपूर्ण स्वःस्फूर्त साङ्केतिक विरोध प्रदर्शनको आयोजना गरेका थिए । अधिकांश स्कुल कलेजमा अध्ययनरत विद्यार्थी सहभागी रहेको शान्तिपूर्ण प्रदर्शनमा अनधिकृत व्यक्ति प्रवेशपछि उत्तेजित समूह निषेधित क्षेत्र प्रवेश गर्दै सुरक्षाकर्मीमाथि आक्रमण, तोडफोड र आगजनी सुरु गरेका थिए । प्रदर्शनकारी निषेधित क्षेत्र नयाँ बानेश्वरस्थित सङ्घीय संसद् भवनतर्फ प्रवेश गर्दै पर्खाल तोडफोड, आगजनी गर्दै संसद् भवन परिसरमै प्रवेश गरेपछि नेपाल प्रहरी र सशस्त्र प्रहरीले स्थितिलाई नियन्त्रणमा लिन अश्रुग्यास, वाटर क्यानन (पानीको फोहरा) प्रहार गरे । स्थिति थप तनावग्रस्त बनेर प्रदर्शनकारीको भिड संसद् भवन परिसरमै प्रवेश गरेपछि प्रहरीले गोली चलाउँदा प्रदर्शनकारीतर्फ ठुलो क्षति भएको हो ।जिल्ला प्रशासन कार्यालय काठमाडौँले हिंसात्मक प्रदर्शनलाई नियन्त्रणमा लिन बल प्रयोग गर्नु परेको जनाएको छ । सहायक प्रमुख जिल्ला अधिकारी मुक्तिराम रिजालले शान्ति सुरक्षा कायम गर्न बाध्य भई बल प्रयोग गर्नु परेको बताउनुभयो । झडपमा परी गम्भीर घाइते भएका सुरक्षाकर्मी र प्रदर्शनकारीको ट्रमा सेन्टर, सिभिल अस्पताल, त्रिवि शिक्षण अस्पताल, काठमाडौँ मेडिकल कलेज, एभरेस्ट अस्पतालमा उपचार भइरहेको छ । जेनजी पुस्ताको प्रदर्शन हिंसात्मक बनेपछि नयाँ बानेश्वरस्थित संसद् भवन, सिंहदरबार, राष्ट्रपति कार्यालय, प्रधानमन्त्री निवास बालुवाटार क्षेत्रमा कफ्र्यु आदेश जारी गरी सेना परिचालन गरिएको छ । यसैबीच सोमबार राति १२ बजेदेखि मङ्गलबार बिहान ९ बजेसम्मका लागि जिल्ला प्रशासन कार्यालय काठमाडौँले राष्ट्रपति कार्यालय, उपराष्ट्रपति कार्यालय, नारायणहिटी दरबार सङ्ग्रहालय, सिंहदरबार क्षेत्र आसपासमा कफ्र्यु आदेश जारी गरेको छ ।   शान्तिपूर्ण प्रदर्शनमा घुसपैठ भयोसामाजिक सञ्जाल बन्द गर्ने निर्णय तथा मुलुकमा सुशासनको माग गर्दै प्रदर्शन गरेको जेनजीले आन्दोलनमा व्यापक घुसपैठ हुँदा घटना अनपेक्षित हुन पुगेको जनाएको छ । जेनजी प्रदर्शनका अगुवा सुधन गुरुङले शान्तिपूर्ण प्रदर्शनमा घुसपैठ भई त्यस्तो समूहले हिंसात्मक गतिविधि गरेका कारण दुःखद घटना हुन पुगेको बताउनुभयो । उहाँले प्रदर्शनमा असम्बन्धित व्यक्तिको प्रवेश भएको र उनीहरूले नै भिडलाई हिंसात्मक बनाउने गरी गरेको गतिविधिको सम्पूर्ण रेकर्ड आफूहरूसँग रहेको पनि दाबी गर्नुभयो । माइतीघरदेखि तीनकुनेसम्म बुलेट बाइकमा हुइकिँदै प्रदर्शनकारीलाई उक्साउने गरेको पाइएकाले घुसपैठ भएको गुरुङले बताउनुभयो । “हामीले विरोध प्रदर्शनलाई शान्तिपूर्ण रूपमा सिर्जनात्मक शैलीमा गर्ने गरी तयारी गरेका थियौँ, सोही अनुसार स्वयंसेवकसमेत परिचालन ग¥यौँ तर जब असम्बन्धित व्यक्तिको घुसपैठ भयो, त्यसपछि हिंसात्मक गतिविधि सुरु भयो ।’’ गुरुङले प्रदर्शनमा घुसपैठ नहोस् भनी आफूहरूले सतर्कता अपनाउँदै त्यस्ता गतिविधिमाथि निगरानी गरी असम्बन्धित व्यक्तिलाई प्रदर्शन स्थलबाट बाहिर निकालिएको समेत बताउनुभयो । हिंसात्मक प्रदर्शन रोक्न खोज्दा त्यस्तो समूहले आयोजक जेनजीकै युवालाई आक्रमण गरी कतिपयलाई घाइते बनाएको पनि गुरुङले बताउनुभयो । के हो जेनजी ?सन् १९९७ देखि २०१२ सम्मको दशकमा जन्मिएका मानिसलाई ‘जेनरेसन जेड’ अर्थात्‌ ‘जेनजी’ भन्ने गरिएको छ । यो उमेर समूहका ‘नेपो बेबी’ अर्थात् ‘नेपटिजम बेबी’ जुन अगुवा वा प्रसिद्धि कमाएका व्यक्तिका छोराछोरीलाई नामकरण गरिएको छ । ख्यातिप्राप्त व्यक्तिका सन्तानले आफ्नो क्षमताबाट मात्रै नभई आमाबुवाको प्रसिद्धिबाट फाइदा लिई सफलता हासिल गरेको युवा चिनिन्छन् । नेपटिजमको ल्याटिन अर्थ नेपज अर्थात् भतिजाभतिजी, भान्जाभान्जी’ (नेफ्यु) हुन्छ ।राज्य सत्तामा भतिजाभतिजी, भान्जाभान्जीलगायतलाई नियुक्ति दिने सन्दर्भमा उक्त शब्द प्रचलनमा आएको थियो । न्युयोर्क पत्रिकाले सन् २०२२ को अन्त्यतिर ‘दी इयर अफ दी नेपो बेबी’ शीर्षकको मूल समाचार लेखेपछि यो शब्द बढी चर्चामा आएको थियो । गत साता सञ्चार तथा सूचना प्रविधि मन्त्रालयले नेपालमा सूचीकरणमा आउन नमानेका सामाजिक सञ्जाल प्लेटफर्मलाई निष्क्रिय बनाउने निर्णय कार्यान्वयनमा ल्याएसँगै नेपालमा जेनजी पुस्ताले विरोधस्वरूप शान्तिपूर्ण प्रदर्शनको आयोजना गरेका थिए । प्रदर्शनमा आउनुभन्दा केही दिनअगाडिबाटै ‘जेनजी’ पुस्ताले कतिपय नेताका एवं प्रसिद्ध व्यक्तिका छोराछोरी र गरिब जनताका सन्तानका तस्बिर राखेर सामाजिक सञ्जालमा तस्बिर प्रदर्शन गर्न थालेका थिए । सुनसरीमा दुई जनाको मृत्यु इनरुवा समाचारदाताका अनुसार सुनसरीमा प्रहरीले चलाएको गोली लागेर घाइते भएका दुई जनालाई उपचारका लागि बिपी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठानमा लगिएकोमा उपचारका क्रममा दुवैको मृत्यु भएको छ । मृतकको सनाखत हुन बाँकी छ । जिल्ला प्रहरी कार्यालय सुनसरीका प्रहरी उपरीक्षक सुमनकुमार तिम्सिनाका अनुसार हिंसात्मक प्रदर्शनका क्रममा प्रहरीसहित १० जना घाइते भएका छन् । घाइतेको विराट शिक्षण अस्पतालमा उपचार भइरहेको छ । प्रदर्शन अनियन्त्रित बनेपछि अवस्थालाई नियन्त्रणमा लिन स्थानीय प्रशासनले कफ्र्यु आदेश जारी गरेको छ ।मुख्यमन्त्री कार्यालय तोडफोड जेनजी प्रदर्शनकारीले कास्कीको पोखरामा रहेको गण्डकी प्रदेश मुख्यमन्त्रीको कार्यालय तोडफोड गरेका छन् । कास्की समाचारदाताका अनुसार सुरक्षाकर्मीसहित तीन जना प्रदर्शकारी घाइते भएका छन् । २९ जना प्रदर्शनकारीलाई प्रहरीले नियन्त्रणमा लिएको छ । प्रहरीले चलाएको गोली लागेर घाइते भएका एक जना किशोरको पश्चिमाञ्चल क्षेत्रीय अस्पतालमा उपचार भइरहेको छ ।रुपन्देहीमा कफ्र्युजिल्ला प्रशासन कार्यालय रुपन्देहीले सोमबार बेलुका ५ बजेदेखि अर्को सूचना जारी नभएसम्मका लागि बुटवल र भैरहवा क्षेत्रमा कफ्र्यु आदेश जारी गरेको छ । एक सूचना जारी गर्दै प्रशासनले अनिश्चितकालका लागि कफ्र्यु आदेश जारी गरेको हो । त्यसै गरी धरान–२, भानुचोकबाट नारा लगाउँदै छाता चोक, चतरालाइन धरान उपमहानगरपालिकाको कार्यालय हुँदै पुतली लाइनबाट पुनः भानुचोक मा आएर प्रदर्शन गरेका छन् । यसै गरी पर्सा समाचारदाताका अनुसार वीरगन्जमा सोमबार राति ९ बजेदेखि मङ्गलबार बिहान ९ बजेसम्म स्थानीय प्रशासनले कफ्र्यु आदेश जारी गरेको छ । फिदिममा प्रहरीलाई फूल पाँचथरको सदरमुकाम फिदिममा गरिएको प्रदर्शन शान्तिपूर्ण र सिर्जनात्मक देखिएको छ । फिदिम समाचारदाताका अनुसार जिल्ला प्रहरी कार्यालय पाँचथरअगाडिको बिपी पार्कमा भेला भएका प्रदर्शनकारीले शान्तिपूर्ण प्रदर्शनको सुरुवात प्रहरीलाई फूल दिएर गरेका थिए ।प्रदर्शनकारीले नाराबाजीसहित बजार परिक्रमा गरी हातमा कुचो बोकेर भ्रष्टाचार र कुशासनलाई बढार्ने सन्देश दिएका दिए । प्रदर्शनकारीले ‘हिंसाले होइन, फूलले बदलिन्छ समाज’ भन्ने नारासहित प्रहरीलाई फूल दिए । जिल्ला प्रहरी कार्यालयबाट सुरु भएको प्रदर्शन शिवालय मन्दिर, कालुराम ग्यारेज र गणतन्त्र चोक हुँदै बिपी पार्कमा पुगेर टुङ्गिएको सहभागी लोकेन खतिवडाले बताउनुभयो । आपराधिक समूहको घुसपैठ : सुरक्षा निकाय राजीनामा दिनुअघि गृहमन्त्री रमेश लेखकले तीन वटै सुरक्षा प्रमुखसँग प्रदर्शन हिंसात्मक बनेकोबारे जानकारी लिनुभएको थियो । नेपाल प्रहरीका प्रमुख चन्द्रकुबेर खापुङ, सशस्त्र प्रमुख राजु अर्याल र राष्ट्रिय अनुसन्धान विभागका प्रमुख हुतराज थापाले शान्तिपूर्ण प्रदर्शनमा आपराधिक समूहको योजनाबद्ध घुसपैठ हुँदा प्रदर्शन नियन्त्रणबाहिर गई ठुलो हताहती हुन पुगेको बताउनुभयो ।जेनजी प्रदर्शनका आयोजकले व्यक्त गरेको प्रतिबद्धताप्रति ढुक्क हुँदा र उनीहरूको नाममा अन्य समूहको घुसपैठ भएको कुराको पूर्वअनुमान गर्न नसक्दा प्रदर्शन हिंसात्मक बनी स्थिति नियन्त्रणबाहिर गएको जानकारी गृहमन्त्री लेखकलाई गराएका थिए ।टेकुका चिकित्सक सिभिलमास्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले टेकु अस्पतालबाट चार जना चिकित्सकसहित छ जना स्वास्थ्यकर्मीलाई सिभिल अस्पतालको आकस्मिक कक्षमा खटाएको बताउनुभयो । उहाँले आवश्यक परे अन्य स्वास्थ्यकर्मीको व्यवस्था गर्ने जानकारी गराउनुभयो । यसैबिच स्वास्थ्य मन्त्रालयका अनुसार हालसम्म ३४७ जना घाइतेको विभिन्न अस्पतालमा उपचार भइरहेको छ । स्वास्थ्य मन्त्रालयका सचिव डा. देवकोटाले त्रिवि शिक्षण अस्पताल, पाटन, वीर, ट्रमा, काठमाडौँ मेडिकल कलेज, एभरेस्टलगायतका अस्पतालमा घाइतेको उपचार भइरहेको जानकारी दिनुभयो । यसैबिच सिभिल अस्पतालका कार्यकारी निर्देशक डा. मोहनचन्द्र रेग्मीले अस्पतालको अवस्था तनावग्रस्त रहेको बताउनुभयो । उहाँले अस्पतालबाट ४२ जनाको रिफर गरिएको जानकारी दिँदै १३२ जना घाइतेको उपचार भइरहेको बताउनुभयो । डा. रेग्मीले साँझसम्म पनि प्रदर्शनकारी र प्रहरीबिच झडप भएको बताउनुभयो । उहाँले अस्पतालबाहिर गेट बन्द गरिएको छ, अस्पतालबाहिर प्रदर्शनकारी रहेको बताउनुभयो । यस्तै राष्ट्रिय ट्रमा सेन्टरका निर्देशक डा. बद्री रिजालले अस्पतालमा ६७ जनाको उपचार भइरहेको बताउनुभयो । उहाँले पाँच जनाको शल्यक्रिया भइरहेको जानकारी दिँदै एक जना आइसियुमा भर्ना गरिएको बताउनुभयो । उहाँले घाइतेमध्ये सात जनाको अवस्था गम्भीर रहेको जानकारी दिनुभयो । राष्ट्रिय सभाको बैठक प्रभावितराष्ट्रिय सभाको सोमबारको बैठक सूचना टाँस गरी स्थगित भएको छ । सङ्घीय संसद् सचिवालयले सोमबार अपराह्न १ बजेर १५ मिनेटका लागि निर्धारण गरिएको बैठक विशेष कारणवश स्थगित भएको जनाएको छ । सचिवालयका महासचिव पद्मप्रसाद पाण्डेयले राष्ट्रिय सभाको अर्को बैठक भदौ २५ गते बुधबार अपराह्न १ बजेर १५ मिनेटमा बस्ने गरी निर्धारण गरिएको उल्लेख गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171165",
      "image": "https://gorkhapatraonline.com/storage/media/302071/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "171164",
      "title": "घाइतेको उपचार निःशुल्क",
      "timestamp": 1757376000000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले ‘जेनजी’ आन्दोलनका क्रममा घाइते भएका नागरिकको निःशुल्क उपचार गर्न मातहतका सबै सङ्घीय अस्पताललाई निर्देशन दिएको छ ।",
      "longContent": "काठमाडौँ, भदौ २४ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले ‘जेनजी’ आन्दोलनका क्रममा घाइते भएका नागरिकको निःशुल्क उपचार गर्न मातहतका सबै सङ्घीय अस्पताललाई निर्देशन दिएको छ । मन्त्रालयले सङ्घीय अस्पतालमा आन्दोलनका घाइतेलाई निःशुल्क उपचार गर्नका लागि तथा शीघ्र उपचारको व्यवस्था गर्न निर्देशन दिएको हो । निःशुल्क औषधी, उपचार र शल्यक्रियास्वास्थ्य मन्त्रालयका सचिव डा. विकास देवकोटाले गोरखापत्रसँग कुरा गर्दै मन्त्रालयले सबै घाइतेको निःशुल्क उपचारको व्यवस्था गरेको जानकारी दिनुभयो । उहाँले सबै सङ्घीय अस्पतालमा उपचारका लागि आउने घाइतेलाई निःशुल्क उपचारका लागि व्यवस्था मिलाउन निर्देशन दिएको जानकारी दिनुभयो । सचिव देवकोटाले घाइतेको जस्तोसुकै शल्यक्रिया गर्नु परे पनि तत्कालका लागि निःशुल्क गर्न निर्देशन दिइसकेको जानकारी दिँदै मन्त्रालय हाई अलर्टमा रहेको बताउनुभयो । उहाँले मन्त्रालयले सूचना जारी गरेर सङ्घीय अस्पतालमा निःशुल्क शल्यक्रिया साथै जीवन रक्षा गर्ने सबै खालका औषधी निःशुल्क उपलब्ध गराउन निर्देशन दिइसकेको बताउनुभयो । उहाँले रगत कम हुन सक्ने सम्भावनालाई ध्यानमा राख्दै रक्तदानका लागि सार्वजनिक अपिल गरेको जानकारी गराउनुभयो ।  एम्बुलेन्सको व्यवस्थासचिव डा. देवकोटाले मन्त्रालयले एम्बुलेन्स सेवालाई थप प्रभावकारी बनाउन र आवश्यक परेका विभिन्न स्थानमा सहजै उपलब्ध गराउन पनि निर्देशन दिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171164",
      "image": "https://gorkhapatraonline.com/storage/media/302046/conversions/123-original-thumb.jpg"
    }
  ]
}