{
  "date": "2025-06-02T01:32:39.929Z",
  "news": [
    {
      "slug": "157511",
      "title": "कुटोकोदालोसहित सडकमा किसान",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "किसानले समयमा मल र बिउ नपाउँदा र उत्पादन भएको कृषि उपजको मूल्यसमेत गिरावट भएपछि आन्दोलन सुरु गरेका छन् । झापाको गौरादहका किसान हलोजुवा, कुटोकोदालो र आफ्ना उपज सडकमा तेस्र्याएर आन्दोलनमा उत्रेका हुन् ।",
      "longContent": "दमक समाचारदातादमक, जेठ १९ गते । किसानले समयमा मल र बिउ नपाउँदा र उत्पादन भएको कृषि उपजको मूल्यसमेत गिरावट भएपछि आन्दोलन सुरु गरेका छन् । झापाको गौरादहका किसान हलोजुवा, कुटोकोदालो र आफ्ना उपज सडकमा तेस्र्याएर आन्दोलनमा उत्रेका हुन् ।आइतबार विभिन्न माग राख्दै झापाको गौरादहमा कृषकले गौरादह–८, चन्दन चोकमा केही समय सडक जाम गरे । एक साताअघि पनि उनीहरूले यसरी नै सडक जाम गरेका थिए । स्थानीय सरकार, प्रदेश सरकार र सङ्घीय सरकारले किसानका समस्या नसुनेकाले ध्यानाकर्षण गराउन बन्दमा आउनु परेको किसानको भनाइ छ ।गौरादह–८, चन्दन चोकस्थित पाडाजुँगी–गौरीगन्ज सडकखण्डमा कृषकले दुई घण्टा चक्काजाम गरेका थिए  । जोरपल उच्च कृषक समूहक अध्यक्ष इन्द्रप्रसाद पोखरेलका अनुसार अहिले स्थानीय बजारमा सात सय रुपियाँमा समेत धान नबिक्ने अवस्था सिर्जना भएको छ ।धान, मकैलगायत किसानले उत्पादन गरेका कृषि उपजको उचित मूल्य पाउने अवस्था सिर्जना गरिनुपर्ने, मल, बिउ, विषादी समयमा पाउनुपर्ने, ट्याक्टर जोताइको  दररेट तोकेर कार्यान्वयन गरिनुपर्ने, कृषि सिँचाइ महसुल पूरै छुट हुनुपर्नेलगायत किसानका माग छन् ।",
      "link": "https://gorkhapatraonline.com/news/157511",
      "image": "https://gorkhapatraonline.com/storage/media/277561/conversions/sadakma-original-thumb.jpg"
    },
    {
      "slug": "157510",
      "title": "कृषि तथा पशु बिमा अनुदानमा डेढ अर्ब वितरण",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "सरकारले कृषि तथा पशु बिमाको प्रिमियम अनुदानबापत डेढ अर्ब रुपियाँ वितरण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १९ गते । सरकारले कृषि तथा पशु बिमाको प्रिमियम अनुदानबापत डेढ अर्ब रुपियाँ वितरण गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले बाली तथ पशुधन बिमाको प्रिमियममा अनुदान गराउने कार्यविधि २०८१, अनुसार आर्थिक वर्ष २०८०/८१ मा एक अर्ब ६१ करोड ७२ लाख बिमा प्रिमियम अनुदान उपलब्ध गराएको हो । आव २०८०/८१ मा कृषि बिमा अन्तर्गत दुई अर्ब दुई करोड रुपियाँ बराबर बिमा प्रिमियम सङ्कलन भएको थियो । सङ्कलित प्रिमियममध्ये सरकारबाट बाली बिमातर्फ ३३ करोड ७९ लाख र पशुधन तथा मत्स्य बिमातर्फ एक अर्ब २७ करोड नौ लाख गरी एक अर्ब ६१ करोड ७२ लाख रुपियाँ अनुदान उपलब्ध गराइएको आर्थिक सर्वेक्षण २०८०/८१ मा उल्लेख छ ।बाली तथ पशुधन बिमाको प्रिमियममा अनुदान गराउने कार्यविधि अनुसार ५० लाखसम्मको बिमाङ्क रकममा ८० प्रतिशत, ५० लाखदेखि एक करोडसम्मको बिमाङ्क रकममा ६५ प्रतिशत र एक करोडभन्दा बढी बिमाङ्क रकममा बिमा प्रिमियमको ५० प्रतिशत अनुदान दिने व्यवस्था छ । यस्तै बाली तथा पशुधन बिमा व्यवस्थापन कार्यमा विद्युतीय प्रणालीको सुरुवात भएको छ । चालु आव २०८१/८२ को फागुनसम्म ९९ हजार ७९० कृषि बिमालेख जारी भएको छ । पशुपन्छी बिमाबापत ७७ करोड ३४ लाख र बाली बिमातर्फ सात करोड ४६ लाख गरी बिमित किसानले ८४ करोड ८० लाख रुपियाँ प्राप्त गरेका छन् । सरकारले आगामी आव २०८२/८३ का लागि कृषि तथा पशुपन्छी बिमा कार्यक्रममा साना तथा मझौला किसानको पहुँच विस्तार गरी कृषि तथा पशुपन्छी बिमाको प्रिमियमको अनुदानका लागि दुई अर्ब ३० करोड रुपियाँ विनियोजन गरिएको छ ।यसैबीच चालु आव २०८१/८२ मा सङ्घीय सरकारबाट विनियोजित ३६ अर्ब १५ करोड कृषि अनुदानमध्ये फागुनसम्म ११ अर्ब ७६ करोड रुपियाँ खर्च भएको आर्थिक सर्वेक्षणमा उल्लेख छ । गत आवमा विनियोजित ३६ अर्ब १३ करोड ८० लाखमध्ये २९ अर्ब ३१ करोड ८८ लाख रुपियाँ खर्च भएको थियो । कृषिमा वितरण गरिने अनुदानमध्ये रासायनिक मलमा सङ्घीय सरकारबाट अनुदान जाने गरेको र बाँकी अनुदान भने स्थानीय तहबाट वितरण हुने गरेको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157510",
      "image": "https://gorkhapatraonline.com/storage/media/277560/conversions/Agri-Workers-original-thumb.jpg"
    },
    {
      "slug": "157509",
      "title": "अवकाश प्राप्त हेडसरको पौरख",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "७७ वर्षीय बालकृष्ण अर्याललाई सबैले गाउँभरका हेडसर भनेर चिन्छन् । बडीगाड गाउँपालिका–५, ग्वालीचौरको भानु माविमा ३३ वर्ष प्रधानाध्यापक भएर काम गरेकाले उहाँको यो पहिचान बनेको हो ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), जेठ १९ गते । ७७ वर्षीय बालकृष्ण अर्याललाई सबैले गाउँभरका हेडसर भनेर चिन्छन् । बडीगाड गाउँपालिका–५, ग्वालीचौरको भानु माविमा ३३ वर्ष प्रधानाध्यापक भएर काम गरेकाले उहाँको यो पहिचान बनेको हो । तथापि विद्यालय छोडेको १६ वर्ष हुँदा पनि उहाँ हेडसर नै भनिनुहुन्छ । २०२३ सालमा खार प्रावि र २०३४ सालबाट २०६६ सम्म भानु माविमा अध्यापन गर्नुभएका अर्यालले अङ्ग्रेजीमा बिए, बिएड र राजनीतिशास्त्रमा एमए गर्नुभएको छ । अहिले बुढ्यौलीले दाँत झरेका र कपाल फुलेका बालकृष्णको कृषि मोह भने उदाहरणीय र लोभलाग्दो छ । सानैदेखि फलफूल खेतीमा चाहना राख्ने अर्यालको बारीमा ७५ प्रकारका फलफूल छन् ।नयाँ जातको फलफूल देख्नेबित्तिकै लगाइहाल्नुपर्ने उहाँको बानी छ । केही वर्षपहिले काठमाडौँको भाटभटेनीमा ड्र्यागन फ्रुट देखेर अर्यालले दुई वर्षअघि गुल्मीको मुसीकोट नगरपालिका–१, भ्रमचौरमा एक हजार दुई सय बोट लगाउनुभएको छ । उहाँले गत वर्ष २० क्विन्टल अर्थात् १० लाख रुपियाँ बराबरको ड्र्यागन बेचेको बताउनुभयो । अहिले ३० क्विन्टल फल्ने अपेक्षा अर्यालको छ । अर्यालले ५७ प्रकारका ड्र्यागन फ्रुट भए पनि आफूले नेपाल, भारत, अस्टे«लिया र अमेरिकाका छ प्रकारका ड्र्यागन फ्रुटको व्यावसायिक खेती गरेको बताउनुभयो । अहिले १८ हजार ड्र्यागनका बिरुवा छन् । उहाँले ५० देखि २५० रुपियाँसम्ममा बिक्री हुने भएकाले स्थानीय तहले बिरुवा विस्तारमा सहयोग गर्नुपर्ने अपेक्षा गर्नुभयो । बालकृष्ण अर्यालले ३८ वर्ष अध्यापनका क्रममा धेरै कुरा सिक्ने र सिकाउने काम भएकाले अब कृषिभित्रको फलफूल खेतीलाई आफूले सिकाइ केन्द्र बनाउन चाहेको बताउनुभयो । अहिले ३६ रोपनीमा आँप, क्यानडाबाट ल्याएर लगाएका ५५ बोट एभोकाडो, पाँच सय जात हुने प्यासन फ्रुट, कागती, अलैँची तथा भोगटे, भुइँकटहर, कफी, मरिच, हलुवाबेद, अङ्गुर, किबी, सिताफललगायतका फलफूल छन् । उहाँले भन्नुभयो, “मैले अनुदानको लोभका लागि नभएर सिकाइ केन्द्र बनाउन २५ लाख लगानी गरेर ड्र्यागन रोपेको छु । छोरालाई पनि गाउँमै फर्काउनु मेरो सपना हो ।”",
      "link": "https://gorkhapatraonline.com/news/157509",
      "image": "https://gorkhapatraonline.com/storage/media/277559/conversions/Balkrishna-Sir-original-thumb.jpg"
    },
    {
      "slug": "157508",
      "title": "तराईको व्यावसायिक स्याउ खेतीमा सफलता",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "उच्च पहाडी र हिमाली हावापानीमा फल्ने स्याउको तराईमा नै व्यावसायिक खेती गरेर गोकर्ण ओलीले मनग्गे आम्दानी लिन थाल्नुभएको छ । कैलालीको लम्कीचुहा नगरपालिका–९ का ओलीले व्यावसायिक स्याउ खेती गरेर आम्दानी गर्न थाल्नुभएको हो ।",
      "longContent": "चाँदनी आचार्यघोडाघोडी (कैलाली), जेठ १९ गते । उच्च पहाडी र हिमाली हावापानीमा फल्ने स्याउको तराईमा नै व्यावसायिक खेती गरेर गोकर्ण ओलीले मनग्गे आम्दानी लिन थाल्नुभएको छ । कैलालीको लम्कीचुहा नगरपालिका–९ का ओलीले व्यावसायिक स्याउ खेती गरेर आम्दानी गर्न थाल्नुभएको हो । उहाँको बारीमा फलेका स्याउ अहिले पाक्न थालेका छन् । त्यति मात्र होइन बेर्नाको मागसमेत बढ्दै गएको छ ।ओली भन्नुहुन्छ, “पाँच वर्षसम्म बोट हुर्काउन लाग्यो । त्यसबाट आम्दानी लिन नपाए पनि बेर्ना बेचेर आम्दानी गर्ने गरेको छु । गएको एक वर्षमा स्याउका बेर्ना बेचेरै छ लाख ८० हजार रुपियाँ आम्दानी भयो । बेर्नाको माग धेरै राम्रो छ, माग अनुसार पुर्‍याउनै सकेको छैन ।” उहाँले प्रतिबेर्ना तीन सय रुपियाँका दरले बेच्ने गरेको बताउनुभयो ।फलेका स्याउको भने आम्दानी थोरै छ । फागुनदेखि फुल्न सुरु गरेको स्याउ असारसम्म खानका लागि तयार हुन्छन् । ओलीका बारीमा स्याउ फल्न थालेको तीन वर्ष भयो तर उहाँ अहिले फलबाट लाभ लिनेभन्दा पनि बोट हुर्काउनमै व्यस्त हुनुहुन्छ । ओलीले २०७८ सालदेखि तीन बिघा जग्गामा व्यावसायिक स्याउ खेती सुरु गर्नुभएको हो । आफूले लगाएको दुई वर्षमा नै स्याउ फल्न थालेको उहाँले बताउनुभयो । उहाँको बारीमा स्याउ फलेपछि अन्य किसानसमेत आकर्षित हुन थालेका छन् । त्यसैले उहाँले अहिले स्याउका बोट हुर्काउँदै बेर्ना तयार गरेर आम्दानी लिन थाल्नुभएको हो । ४८ डिग्री सेल्सियस तापक्रमको हावापानीमा पनि हुने एचआरएमएन (हर्मन) ९९ जातको स्याउको बोट भारतबाट ल्याएर ओलीले खेती गर्नुभएको हो । भारतको उत्तर प्रदेश हरियाणा, पन्जाबलगायतका ठाउँमा व्यावसायिक स्याउ खेती हुने गरेको उल्लेख गर्दै ओलीले भन्नुभयो, “मैले हिमाञ्चल प्रदेशको विशालपुर जिल्लाबाट बिरुवा ल्याएर खेती गरेको हुँ ।” आफैँले बेर्ना तयार गर्ने ओलीले रुटका लागि नेपालको जुम्लामा फल्ने स्याउको हाँगा प्रयोग गर्नु पर्छ । रुटको समस्याले गर्दा बेर्ना धेरै उत्पादन गर्न नसकेको उहाँ बताउनुहुन्छ । पालिकाले बेर्ना किनेर किसानलाई अनुदानमा दिने प्रचलनले पनि ओलीकोमा स्याउका बेर्नाको माग बढेको हो । स्याउका बेर्ना लिन किसान ओलीकै बारीमा पुग्ने गर्छन् ।स्याउका बिरुवाले पाँच वर्ष पुगेपछि पूर्ण उत्पादन दिन सुरु गर्छन् । ओलीले एउटा बोटले ५० किलोदेखि ८० किलोसम्म उत्पादन दिने बताउनुभयो । तराईमा पानी जम्ने हुँदा वर्षामा अलि समस्या हुने उल्लेख गर्दै ओलीले भविष्यमा कैलालीको चुरे क्षेत्रमा व्यावसायिक खेती बढाउने योजना रहेको सुनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157508",
      "image": "https://gorkhapatraonline.com/storage/media/277558/conversions/Apple-स्याउ-खेती(1)-original-thumb.jpg"
    },
    {
      "slug": "157506",
      "title": "किसानले पाएनन् न्यूनतम समर्थन मूल्य",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "किसानले सरकारद्वारा तोकिएको चैते धानको न्यूनतम समर्थन मूल्य पाउन सकेका छैनन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ १९ गते । किसानले सरकारद्वारा तोकिएको चैते धानको न्यूनतम समर्थन मूल्य पाउन सकेका छैनन् । सरकारले चैते धानको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल दुई हजार ८६९ रुपियाँ तोकेको भए पनि बजार मूल्य एक हजार ६२५ क्विन्टलमा समेत धान बिक्री नभएर कुहिने अवस्था आएको छ । यसबाट किसान हतोत्साही भएको धारणा अखिल नेपाल किसान महासङ्घले व्यक्त गरेको छ । चैते धानको न्यूनतम समर्थन मूल्य प्रतिक्विन्लटल दुई हजार ८६९ रुपियाँ भए तापनि हालको बजार मूल्य प्रतिक्विन्टल सरदर एक हजार ६२५ (प्रतिमन ६५०) रुपियाँ मात्र भएको र उक्त मूल्यमा समेत धान बिक्री नभई कुहिने अवस्थाले किसान हतोत्साही भइरहेको प्रति अखिल नेपाल किसान महासङ्घको गम्भीर ध्यानाकर्षण भएको जनाइएको छ । सरकारले औपचारिकताका लागि न्यूनतम समर्थन मूल्य निर्धारण गरिदिने तर खरिद गर्ने व्यवस्था नगरी किसानलाई बारम्बार झुक्याउने, हरेक क्षणमा हतोत्साही र निराश बनाउने प्रवृत्ति आपत्तिजनक रहेको महासङ्घले जनाएको छ । सरकारको मन्त्रीपरिषद् (२०८१ फागुन २१) गते बसेको बैठकले चैते धानको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल दुई हजार ८६९ निर्धारण गरेको थियो । समयमै धानको समर्थन मूल्य निर्धारण भएकाले किसानले उत्साहित भई चैते धान लगाएका थिए । सरकारले तोकेको न्यूनतम समर्थन मूल्य र बजार मूल्यबिच ठुलो अन्तर रहेको छ । महासङ्घका अध्यक्ष डा. प्रेम दङ्गालले सरकारले न्यूनतम समर्थन मूल्य निर्धारण गरिसकेपछि धान उत्पादन हुनासाथ उक्त मूल्यमा धान खरिद गर्ने सुनिश्चित गर्नुपर्ने माग गर्नुभयो । उत्पादित धान किसानबाट खरिद गरी भण्डारण गर्ने र आवश्यकता अनुसार वितरण गर्नका लागि खाद्यव्यवस्था तथा व्यापार कम्पनीमार्फत खरिदको व्यवस्था गर्न महासङ्घले सरकारसँग माग गरेको छ । साथै महासङ्घले चैते धान तोकिएको मूल्यमा यथाशीघ्र खरिद गर्न र निर्धारित मूल्यभन्दा कममा बिक्री गरिएका धानको समर्थन मूल्य बराबरको रकम किसानले प्राप्त गर्ने गरी शोधभर्नाको व्यवस्था गर्न सरकारसँग माग गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157506",
      "image": "https://gorkhapatraonline.com/storage/media/277556/conversions/dhan-original-thumb.jpg"
    },
    {
      "slug": "157504",
      "title": "भारतले घटायो कच्चा खानेतेलको आयात शुल्क",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "नेपालको निर्यातलाई ऐतिहासिक उचाइमा पुर्‍याएका भटमास, सूर्यमुखी र पाम तेलको कच्चा पदार्थमा भारतले आयात शुल्क घटाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १९ गते । नेपालको निर्यातलाई ऐतिहासिक उचाइमा पुर्‍याएका भटमास, सूर्यमुखी र पाम तेलको कच्चा पदार्थमा भारतले आयात शुल्क घटाएको छ । शुक्रबार सूचना जारी गरेर कच्चा खानेतेलको आधारभूत आयात शुल्क १० प्रतिशतले घटाएको समाचार संस्था रोयटर्सले जनाएको छ । यसअघि यस्तो शुल्क २० प्रतिशत कायम थियो ।घटेको भन्सार महसुल कच्चा पाम तेल, कच्चा भटमास तेल र कच्चा सूर्यमुखी तेलमा लागु हुने जनाइएको छ । यससँगै यी वस्तुको कुल भन्सार महसुल १६.५ प्रतिशत पुगेको छ जुन त्यसअघि २७.५ प्रतिशत थियो । कुल भन्सार महसुलमा आयात शुल्कसहित भारतको कृषि पूर्वाधार शुल्क र सामाजिक सुरक्षासँग सम्बन्धित थप शुल्कसमेत जोडिन्छ । कच्चा तेलमा आयात शुल्क घटाए पनि प्रशोधित तेलमा भने भारत सरकारले कुनै परिवर्तन नगरेको रोएटर्सले उल्लेख छ । अहिले भारतले प्रशोधित तेलमा ३५.७५ प्रतिशत आयात शुल्क लगाउँदै आएको छ । यससँगै कच्चा तेल र प्रशोधित तेलबिचको आयात शुल्कमा १९.२५ प्रतिशतको अन्तर हुने छ । स्वदेशी उद्योगलाई संरक्षण गर्न भन्दै यस्तो निर्णय लिएको उल्लेख गरिएको छ । भारत विश्वकै सबैभन्दा ठुलो वनस्पति तेलको बजार हो जसले कुल मागको ७० प्रतिशत आयातबाटै पूर्ति गर्छ । भारतले खास गरी इन्डोनेसिया, मलेसिया, थाइल्यान्डबाट पाम तेल र अर्जेन्टिना, ब्राजिल, रुस र युक्रेनबाट भटमास र सूर्यमुखी तेल आयात गर्छ । कच्चा भटमास र सूर्यमुखी तेलमा भारतले यसअघि लगाएको आयात शुल्क बढी हुँदा नेपाली व्यवसायीले कच्चा तेल आयात गरेर त्यसलाई प्रशोधन गरेर भारतमा निर्यात गरिरहेका थिए । नेपालले साफ्टाले दिएको सुविधा अनुसार भारतमा शून्य भन्सारको उपयोग गर्दै यी वस्तुको निर्यात गरेको थियो । भन्सार विभागका अनुसार चालु आव २०८१/८२ को १० महिनामै नेपालले ८० अर्ब रुपियाँ बराबरको प्रशोधित भटमास र सूर्यमुखी तेल निर्यात गरेको छ । भारतले आयात शुल्क घटाएपछि भारतीय व्यवसायीले सम्बन्धित देशबाट सोझै कच्चा तेल आयात गर्ने भएकाले नेपालले अहिले लिइरहेको लाभ गुम्न सुक्ने सम्भावना रहेको व्यवसायीहरू बताउँछन् ।",
      "link": "https://gorkhapatraonline.com/news/157504",
      "image": "https://gorkhapatraonline.com/storage/media/277553/conversions/khani-tel-original-thumb.jpg"
    },
    {
      "slug": "157503",
      "title": "झाडीले पुरियो बृहत् कफी योजना",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "धनकुटाको पाख्रिबास नगरपालिकाले पाँच वर्षअघि ठुलो उत्साह र आशाका साथ सुरु गरेको कफी विकास कार्यक्रम अलपत्र परेको छ । नगरपालिका तथा प्रदेश सरकारले गरेको एक करोड रुपियाँभन्दा बढीको लगानी बालुवामा पानी झैँ भएको छ ।",
      "longContent": "कविराज घिमिरेहिले, जेठ १९ गते । धनकुटाको पाख्रिबास नगरपालिकाले पाँच वर्षअघि ठुलो उत्साह र आशाका साथ सुरु गरेको कफी विकास कार्यक्रम अलपत्र परेको छ । नगरपालिका तथा प्रदेश सरकारले गरेको एक करोड रुपियाँभन्दा बढीको लगानी बालुवामा पानी झैँ भएको छ । नगर र प्रदेश सरकार मिलेर एक करोड ३२ लाख रुपियाँ खर्च गरिएको पाख्रिवासको कफी योजनामा अहिले न बिरुवा बाँकी छ, न त पूर्वाधार नै काम लाग्ने अवस्थामा छन् । यो कार्यक्रम २०७७ सालमा तत्कालीन नगरप्रमुख वृषबहादुर राईका पालामा सुरु गरिएको थियो । नगरपालिकाले झन्डै ३२ लाख रुपियाँ अनुसन्धान, बिरुवा उत्पादन, नमुना कफी बगान र अन्य तयारीमा खर्च गरेको थियो । प्रदेश सरकारबाट आएको एक करोड रुपियाँ कफी प्रशोधन भवन, हाइटेक नर्सरी र पहुँचमार्ग निर्माणमा प्रयोग गरिएको थियो । तथापि अहिले करिब पाँच लाख बिरुवा झाडीमा परिणत भएको छ । ६० रोपनीमा लगाइएको नमुना कफी बगान नष्ट भइसकेको छ । कफी प्रशोधनका लागि निर्माण गरिएको भवन र हाइटेक नर्सरी तोडफोड हुँदा कामै नलाग्ने अवस्थामा पुगेको छ । धनकुटाको पाख्रिबास नगरपालिकाले पाँच वर्षअघि ठुलो आशाका साथ सुरु गरेका कार्यक्रममध्ये कफी कार्यक्रम एक हो । पूरै पालिकालाई कफीमय बनाउने उद्देश्यले सुरु गरिएको यो कार्यक्रम पालिकाको नेतृत्व परिवर्तन भएसँगै जीर्ण अवस्थामा छ । पुरानो नेतृत्वले अघि बढाएको काममा नयाँ नेतृत्वले अपनत्व ग्रहण नगर्दा एक करोड ३२ लाख रुपियाँ स्वाहा भएको छ । कफी कार्यक्रम अघि बढाउन तथा हुर्किएका बिरुवा व्यवस्थापन गर्न पटक पटक आग्रह गर्दा पनि वर्तमान जनप्रतिनिधिले बेवास्ता गरेको पाख्रिबास नगरपालिका–८ का निवर्तमान वडाध्यक्ष सीताराम राई बताउनुहुन्छ । बिक्री गर्ने अवस्थाका करिब पाँच लाख बिरुवा काम नलाग्ने अवस्थामा पुगेको उहाँको भनाइ छ ।तत्कालीन प्रमुख राईले पूर्वाधार निर्माणका लागि पालिकालाई चार रोपनी जग्गा दिएर भवन तथा हाइटेक नर्सरी निर्माण गरिएको थियो । त्यस्तै नमुना बगान प्रमुख राईकै बारीमा बनाइएको आरोप तथा यो कार्यक्रममा भ्रष्टाचार भएको भन्दै २०७९ सालमा अख्तियारमा उजुरी पर्‍यो । त्यसै वर्ष ज्ञानबहादुर गुरुङ प्रमुखमा निर्वाचित भएपछि नयाँ नेतृत्वले यो योजनाको मुद्दा अख्तियारमा परेको भन्दै कुनै पनि काम अघि बढाएन । त्यस्तै कफीका लागि तयार गरिएको पूर्वाधारलगायतको पालिकाको सम्पत्ति संरक्षणमा समेत पालिकाले अहिलेसम्म चासो देखाएको छैन । जसले गर्दा अहिले सबै पूर्वाधार जीर्ण अवस्थामा छन् । कफी प्रशोधन भवनका लागि बनेको भवनका झ्यालढोका फुटिसकेका छन् । भवन बन्द गरेर पालिकाले चाबीसम्म लगाएको छैन । यता हाइटेक नर्सरीमा प्रयोग हुने धेरै संरचना भत्किइसकेका छन् । अन्य पूर्वाधारमा समेत धेरै क्षति पुगिसकेको छ । पाख्रिबास नगरपालिकाका प्रमुख ज्ञानबहादुर गुरुङ अख्तियारमा उजुरी परेकाले आफूहरूले हात नहालेको बताउनुहुन्छ । “यो हामी आउनुभन्दा पहिले सुरु भएको योजना हो पछि यो योजनाबारे अख्तियारमा उजुरी पर्‍यो । उजुरी परेको काममा हामीले हात हालेनौँ,” गुरुङ भन्नुहुन्छ । अख्तियारले मुद्दाको छिनोफानो नगरेका कारण समस्या भएको भन्दै उहाँले अख्तियारले यो मुद्दा चाँडो टुङ्ग्याइदिए काम गर्न सजिलो हुने दाबी गर्नुभयो । यता अख्तियारले भने उजुरी परे पनि अख्तियारले काम अघि बढाउन नरोकेको जनाएको छ । अख्तियारका सूचना अधिकारी देवीप्रसाद थपलियाले अख्तियारमा उजुरी परे पनि आफूहरूले काम रोक्न नभनेको, पत्राचार नगरेको बताउनुहुन्छ । “हामीले उहाँहरूलाई काम रोक्न पत्राचार गरेको छैनौँ उहाँहरूले काम अघि बढाउन सक्नुहुन्छ,” थपलियाले भन्नुभयो ।निवर्तमान प्रमुख वृषबहादुर राईले भने यो योजना बाँझो जमिनमा कफी खेती बढाउने उद्देश्यले सुरु गरिएको र यसले समग्र पालिकालाई फाइदा पुग्ने भएकाले यो कार्यलाई निरन्तरता दिनुपर्ने माग राख्दै आउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157503",
      "image": "https://gorkhapatraonline.com/storage/media/277554/conversions/cofee-4(1)-original-thumb.jpg"
    },
    {
      "slug": "157420",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "गत शुक्रबारको  तुलनामा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । आज सुन तोलामा रु ३०० ले बढेको छ । सोही परिमाणको चाँदी पनि रु पाँचले बढेको छ ।",
      "longContent": "काठमाडौँ, जेठ १८  गते ।  गत शुक्रबारको  तुलनामा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । आज सुन तोलामा रु ३०० ले बढेको छ । सोही परिमाणको चाँदी पनि रु पाँचले बढेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार एक तोला सुनको मूल्य एक लाख ८८ हजार ८०० कायम भएको छ भने त्यति नै परिमाणको चाँदीको मोल रु एक हजार ९८० निर्धारण भएको छ । अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔँस तीन हजार २८९ अमेरिकी डलर कारोबार भइरहेको अन्तरराष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/157420",
      "image": "https://gorkhapatraonline.com/storage/media/277366/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "157415",
      "title": "रुपन्देहीमा नेपालकै ठुलो प्राङ्गारिक मल उद्योग सञ्चालन",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "रुपन्देहीको रोहिणीमा स्थापित नेपालकै ठुलो प्राङ्गारिक मल उद्योगको औपचारिक उद्घाटन भएको छ ।",
      "longContent": "रुपन्देही, जेठ १८ गते । रुपन्देहीको रोहिणीमा स्थापित नेपालकै ठुलो प्राङ्गारिक मल उद्योगको औपचारिक उद्घाटन भएको छ ।भैरहवाका उद्योगी दम्पत्ति सिद्धार्थ अग्रवाल र पुनमकुमारी अग्रवालको ३० करोड लगानीमा रोहिणी गाउँपालिका ४ कोटहवामा ग्रो मोर फर्टिलाइजर एण्ड केमिकल प्रालि मार्फत गत वर्षदेखि मल उत्पादन सुरु भएको थियो । प्रतिदिन दुई सय मेट्रिक टन मल उत्पादन क्षमता रहेको उद्योगले हाल रत्नम ब्राण्डमा दैनिक ८० मेट्रिक टन मल उत्पादन गरिरहेको छ । उद्योगको लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले उद्घाटन गर्नुभयो ।  नेपालमा वार्षिक पाँच लाख ३० हजार मेट्रिक टन रासायनिक मलको माग छ । रासायनिक मल खरीदमा मात्रै मुलुकको झण्डै ४० अर्ब रुपियाँ खर्च हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157415",
      "image": "https://gorkhapatraonline.com/storage/media/277361/conversions/1748752271-EthFF-original-thumb.jpg"
    },
    {
      "slug": "157404",
      "title": "लगानीमा ध्यान दिनुपर्ने विषय",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "वित्तीय जागरण वा चेतनाको एक आधारभूत उद्देश्य व्यक्ति व्यक्तिको आम्दानी अभिवृद्धि गरी उनीहरूको जीवनस्तर माथि उठाउनु, न्यून आयवर्गको आम्दानी बढाई गरिबीबाट मुक्त गराउनु तथा राम्रो आय हुनेहरूको आयलाई दिगो बनाउनु हो ।",
      "longContent": "वित्तीय जागरण वा चेतनाको एक आधारभूत उद्देश्य व्यक्ति व्यक्तिको आम्दानी अभिवृद्धि गरी उनीहरूको जीवनस्तर माथि उठाउनु, न्यून आयवर्गको आम्दानी बढाई गरिबीबाट मुक्त गराउनु तथा राम्रो आय हुनेहरूको आयलाई दिगो बनाउनु हो । त्यसो त समाजका जुनसुकै आयवर्ग र क्षेत्रका लागि पनि वित्तीय साक्षरता आवश्यक छ । सूचना प्रविधिका क्षेत्रमा आएको क्रान्तिसँगै वित्तीय साक्षरताका तह पनि फरक फरक हुँदै गएका छन् । सूचना प्रविधिको विकासका कारण आएको वित्तीय जोखिम न्यूनीकरण गर्न नीतिगत व्यवस्था गर्न केन्द्रीय बैङ्कका कर्मचारीले पनि सोबारेमा जानकारी नलिई हुँदैन । आम्दानी बढाउने वा हासिल गर्ने उद्देश्यले वित्तीय स्रोत लगानी गरी कुनै पनि किसिमको सम्पत्ति जोडिन्छ भने त्यसलाई लगानी गरेको भनी बुझ्न सकिन्छ । उदाहरणका लागि कृषि उद्यमीले सामान ढुवानी गर्न गाडी खरिद गर्‍यो भने सो खर्च उसले गरेको लगानी हो । यसबाट उसको आम्दानी वृद्धि हुन्छ । यसैगरी गाईपालन गर्न गाई खरिद, टमाटर खेती गर्दाको लगानी, वैदेशिक रोजगारीबाट भएको आम्दानीबाट बचतपत्र खरिद गरियो भने त्यो बचतपत्र उसका लागि लगानी भयो । बचतपत्रबाट निश्चित समयमा प्राप्त हुने ब्याज उसका लागि प्रतिफल भयो । यसै गरी कसैले कुनै कम्पनीको सेयर किन्छ भने त्यो सेयर स्वामित्व उसको लगानी हुन्छ । यसबाट उसले प्रतिफलका रूपमा कम्पनीको नाफाको आधारमा लाभांश प्राप्त गर्न सक्छ । यसरी आम्दानी वा प्रतिफलका लागि सम्पत्ति सिर्जना गर्न गरिने खर्च नै लगानी हो ।आय अभिवृद्धिका लागि लगानी र सोको प्रतिफलको कुरा गर्दा व्यवसायमा उत्पन्न हुन सक्ने जोखिमबारे बुझ्नु पनि उत्तिकै महत्वपूर्ण हुन्छ । जोखिम शब्दले अपेक्षित परिणामबाट हुन सक्ने विचलन वा अनिश्चितलाई बुझाउँछ । अर्थात् अपेक्षित आम्दानी हुन नसक्ने अवस्था नै जोखिम हो । कुनै पनि लगानी गर्दा प्रतिफल वा त्यसबाट हुने आम्दानीको अपेक्षा वा आकलन मात्र गर्न सकिन्छ, निश्चित रूपमा यति नै हुन्छ भनेर भन्न सकिँदैन । यसरी अपेक्षित परिणाम प्राप्त नहुने सम्भावना नै जोखिम हो । जुनसुकै लगानीमा कुनै न कुनै जोखिम हुन्छ । यस प्रकारका जोखिमलाई न्यूनीकरण गर्न बिमा गर्नु पर्दछ ।लगानीले वित्तीय स्रोत परिचालन गर्दछ । निष्क्रिय रूपमा रहेको रकमबाट कुनै प्रतिफल प्राप्त हुँदैन । पैसा आफैँ बढ्ने होइन । यसका लागि लगानी गर्नु पर्दछ । यति मात्र होइन मुद्रास्फीति वा मूल्यवृद्धिले गर्दा बीस वर्षपहिले सय रुपियाँले खरिद गर्न सकिने सामान अहिले सो मूल्यमा आउँदैन । लगानीको प्रतिफलले पैसाको घट्दो मूल्यबाट हुने घाटा पूर्ति गर्ने मात्र नभई थप आयआर्जन गर्न सघाउ पुग्दछ । तर सोचविचार वा पूर्ण जानकारी हासिल नगरी, भविष्यको आम्दानी वा घाटाका सम्भावनाबारे नबुझी लहैलहैमा गरिएका लगानीले प्रतिफल नदिने मात्र होइन लगानी गरेको मूलधन नै डुब्न सक्छ । बजारमा धेरै किसिमका लगानीका विकल्प उपलब्ध हुन्छन् । तीमध्ये आफ्नो वित्तीय लक्ष्य, खर्चका प्राथमिकता, लगानीका विभिन्न विकल्प सम्बन्धित ज्ञान, जोखिम वहन गर्न सक्ने क्षमता, अपेक्षित प्रतिफल आदिका आधारमा उपयुक्त विकल्प छनोट गर्नु पर्दछ । बैङ्क, वित्तीय संस्था, मुद्दती निक्षेप, ऋणपत्र, बचतपत्र,  सेयर, म्युचुअल फन्ड, रियल स्टेट (घरजग्गा), व्यापार व्यवसाय, स्वरोजगार उद्यम आदि सबै लगानी गर्ने क्षेत्र हुन् ।लगानी गर्ने भनेको आय अभिवृद्धि वा प्रतिफलका लागि हो जसका लागि आफू नै सबै कुरामा विज्ञ हुन सकिँदैन । यसका लागि सल्लाहकार राख्न सकिन्छ । लगानी गर्दैगर्दा व्यावसायिक सफलतासँग आफ्नो लक्ष्य तुलनात्मक विश्लेषण गर्नु पर्छ । जस्तैः आफूले गरेको लगानी, अपेक्षित उपलब्धि, आजको दिनमा भएको लगानीको मूल्याङ्कन, लगानीबाट हालसम्म प्राप्त प्रतिफल, आफूबाट भएको अन्य लगानी र गर्दै गरेको लगानीको प्रतिफल तुलना गरेर जाँच गर्नु पर्छ । यसो गरिएमा व्यावसायिक गति ठीक दिसामा गइरहेको नभएको ज्ञात हुन गई सोको दिसा परिवर्तनसमेत गर्न सकिन्छ जसबाट व्यवसायमा गरिने लगानी सुरक्षित हुन गई आय तथा प्रतिफल सुनिश्चित हुने गर्दछ । लगानीको निर्णय गर्दा देहायका विषयमा प्रस्ट हुनु पर्दछ :१.\tलगानीको उद्देश्य र वित्तको यथार्थ अवस्थाबीच तालमेल हुनु आवश्यक छ ।  २.\tलगानी गर्न आवश्यक रकम र भावी दायित्व वा खर्चबीच सन्तुलन हुनु पर्दछ । ३.\tलगानीबाट कुनै प्रतिफल प्राप्त नभएमा वा लगानी डुबेमा जोखिम वहन गर्न सक्ने क्षमताबारे विवेचना गर्नु पर्दछ । ४.\tलगानीबाट अपेक्षित प्रतिफल र सो प्राप्त हुन लाग्ने समय अन्तरालबारे विश्लेषण गर्नु पर्दछ । ५.\tलगानी गरेको सम्पूर्ण रकम फिर्ता हुन लाग्ने अवधिबारे जानकारी लिनु पर्छ । ६.\tलगानीको क्षेत्रमा विद्यमान नियम र करसम्बन्धी व्यवस्थाबारे ज्ञान हुनु पर्दछ ।  ७.\tलगानी विविधीकरण गरेर मात्र लगानी गर्ने अर्थात् आफूसँग भएको सबै रकम एकै उपकरण वा विकल्पमा लगानी नगरी विविधीकरण गर्नु पर्दछ । जसबाट जोखिम न्यूनीकरण गर्न मद्दत पुग्दछ । ८.\tलगानी गर्न लागिएको क्षेत्र सम्बन्धमा विस्तृत ज्ञान लिनु पर्दछ ।९.\tलगानी गरेपछि राम्रोसँग समय लगाउने र ध्यान दिनु पर्दछ । १०.\tलगानीको प्रतिफल लगानी गुणस्तरमा भर पर्ने भएकाले सोको गुणस्तर जोगाइराख्नु पर्दछ ।११.\tलगानी गर्ने क्षेत्र अनुसार उपयुक्त ठाउँ, हावापानी तथा अन्य अनुकूलता मिलाएर रोज्नु पर्दछ । १२.\tव्यावसायिक सफलताका लागि बीचबीचमा व्यावसायिक समीक्षा गर्नु पर्दछ ।  १३.\tव्यवसायसम्बन्धी कागजात तथा अन्य अभिलेख व्यवस्थित हुनु पर्दछ ।   –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/157404",
      "image": "https://gorkhapatraonline.com/storage/media/277342/conversions/invest-2-original-thumb.jpg"
    },
    {
      "slug": "157400",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,   जेठ १८ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ५५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०,  आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, काउली (स्थानीय) प्रतिकिलो रु ३२, मूला रातो प्रतिकिलो रु ४०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु १५, भन्टा डल्लो प्रतिकिलो रु २५, तनेबोडीको मूल्य प्रतिकिलो रु ६५ कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १३०, घिउ सिमी (लोकल) प्रतिकिलो रु २८, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ३०, राजमा मूल्य प्रतिकिलो रु १००, भटमास कोसा प्रतिकिलो रु १२५, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ३५, परबर (लोकल) प्रतिकिलो रु ६५, परबर (तराई) प्रतिकिलो रु ६५, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु २५, झिगुनी प्रतिकिलो रु ६५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु २५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७५, पिँडालु प्रतिकिलो रु १२०, रायोसाग प्रतिकिलो रु ३५, पालुङ्गो साग प्रतिकिलो रु ३५, चमसुरको साग रु ७०, तोरीको साग प्रतिकिलो रु ३०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु २६०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकिलो रु ११०, रातो बन्दा प्रतिकिलो रु ७०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकेजी रु ५०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ९५, गान्टेमूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७०, आँप (दशहरी) प्रतिकिलो रु ८५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ४५, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ८०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु १३०, लिची (भारतीय) प्रतिकिलो रु २१० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडेखुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको चाइनिज प्रतिकिलो रु २८०, लसुन सुकेको नेपाली प्रतिकिलो रु १९०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/157400",
      "image": "https://gorkhapatraonline.com/storage/media/277330/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "157363",
      "title": "बजेट कार्यान्वयनमा शङ्का गर्नु पर्दैन : अर्थमन्त्री",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्षको बजेट स्रोत व्यवस्थापन गरेर मात्र तय गरिएकाले कार्यान्वयनमा शङ्का गर्ने अवस्था नरहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १८ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्षको बजेट स्रोत व्यवस्थापन गरेर मात्र तय गरिएकाले कार्यान्वयनमा शङ्का गर्ने अवस्था नरहेको बताउनुभएको छ ।शनिबार नेपाल आर्थिक पत्रकार सङ्घले आयोजना गरेको बजेटपश्चात्को छलफलमा उहाँले बजेटका सिद्धान्त, सीमासमेत पूर्ण पालना गरिएको बताउनुभयो । “स्रोत व्यवस्थापन गरेर नै बजेट निर्माण गरिएको छ । राजस्वको लक्ष्य अनुमानयोग्य आधारमा तय गरिएको छ,” उहाँले भन्नुभयो, “आव सकिनेबेला प्रश्न गर्ने अवस्था आउन दिइने छैन ।” उहाँले सार्वजनिक ऋणको परिमाणमा चिन्ता जनाउनु अनावश्यक रहेको भन्दै सरकारले सावाँब्याज तिर्नका लागि पुग्ने गरी मात्रै यस्तो ऋण लिने गरी बजेट आएको बताउनुभयो । “स्रोतको विषयमा चिन्ता नगर्नका लागि सबैलाइ आग्रह गर्दछु । यो दुरुपयोग पनि हुने छैन,” उहाँले भन्नुभयो ।अर्थमन्त्री पौडेलले विगतमा ७.५ प्रतिशतको आर्थिक वृद्धिदर हासिल भएको चर्चा गर्दै आगामी आवमा छ प्रतिशतको वृद्धिदर हासिलयोग्य रहेको बताउनुभयो । उहाँले निजी क्षेत्रको विकासका लागि सबै पक्षमा काम गरिरहेको जानकारी दिनुभयो । कार्यक्रममा राष्ट्रिय योजना आयोगको उपाध्यक्ष डा. शिवराज अधिकारीले तीन करोड रुपियाँभन्दा कम लागतका परियोजना केन्द्रीय बजेटमा समावेश नगर्ने नीतिले यस पटक परियोजनामा बजेट विनियोजन गर्ने अभ्यासमा सुधार आएको बताउनुभयो । “सधैँ परियोजनामा बजेट कनिका छरिएको जस्तो थियो । अहिले त्यसमा सुधार गर्न सफलता मिलेको छ,” उहाँले भन्नुभयो ।कार्यक्रममा पूर्वअर्थमन्त्री जनार्दन शर्माले बजेटप्रति निजी क्षेत्र उत्साहित हुनु आफैँमा सकारात्मक रहेको बताउनुभयो । बजेटमार्फत सरकारले आर्थिक वृद्धिदर र जनताको जीवनमा पर्ने प्रभावका विषयमा संवेदनशील हुनुपर्ने धारणा राख्नुभयो । उहाँले आर्थिक वृद्धिको लक्ष्य भने प्राप्त नहुने दाबी गर्नुभयो । “चालु आवमै १६ खर्ब रुपियाँ खर्च नभएको अवस्थामा चार खर्ब रुपियाँ अधिक बजेट छ । यसैले आगामी आवमा हुने आर्थिक वृद्धिदर चार प्रतिशत नै हो,” उहाँले भन्नुभयो । उहाँले बिजुली र मानिस बिक्री गरेर देश अघि बढ्न नसक्ने भन्दै यसलाई आन्तरिक अर्थतन्त्र विस्तारमा प्रयोग गर्ने क्षमता सरकारमा हुनुपर्ने बताउनुभयो ।कार्यक्रममा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रलाई सहयोग पुग्ने गरी आगामी आव २०८२/८३ को बजेट आएको बताउनुभयो । नेपालीलाई विदेशमा लगानी गर्न दिने विषय निकै महत्वपूर्ण र ऐतिहासिक भएको उहाँको भनाइ थियो । अब स्रोतसाधन परिचालन गर्ने ठाउँमा ध्यान दिनुपर्ने उहाँको सुझाव छ । उहाँले खनिजजन्य र नदिजन्य पदार्थको उत्खननमा पनि ध्यान दिनुपर्ने आवश्यकता रहेको बताउनुभयो । बजेटमार्फत लगानी बोर्डलाई शक्तिशाली बनाएकोमा खुसी व्यक्त गर्दै उहाँले लगानीकर्तालाई एकाद्वारभन्दा पनि झन्झटिलो प्रक्रियाबाट मुक्त गराउन आवश्यक रहेको बताउनुभयो । कार्यक्रममा अध्यक्ष चेम्बर अफ कमर्स अध्यक्ष कमलेशकुमार अग्रवालले विषम परिस्थितिमा आएको आगामी आवको बजेट विकासमुखी र केही महत्वाकाङ्क्षी भएको बताउनुभयो । बजेट लगानी प्रवर्धन गर्ने खालको रहेको उहाँको भनाइ छ । बजेटमा तीन प्रतिशत ब्याजमा युवालाई २० लाख रुपियाँसम्म ऋण दिने नीति स्वागतयोग्य भएको उहाँले बताउनुभयो । नेपाल उद्योग परिसङ्घका पूर्वअध्यक्ष विष्णु अग्रवालले नयाँ बजेट स्वागतयोग्य रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157363",
      "image": "https://gorkhapatraonline.com/storage/media/277279/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "157362",
      "title": "सत्ताइस हजारलाई सिपमूलक तालिम",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "सरकारले आगामी आर्थिक वर्ष २०८२/८३ मा २६ हजार नौ सय युवालाई निःशुल्क छमहिने तालिम प्रदान गर्ने भएको छ ।   श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय अन्तर्गत रहेको राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानमार्फत सो सङ्ख्यालाई सो अवधिका तालिम प्रदान गरिने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ १८ गते । सरकारले आगामी आर्थिक वर्ष २०८२/८३ मा २६ हजार नौ सय युवालाई निःशुल्क छमहिने तालिम प्रदान गर्ने भएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय अन्तर्गत रहेको राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानमार्फत सो सङ्ख्यालाई सो अवधिका तालिम प्रदान गरिने भएको हो ।सरकारले आगामी आवका लागि प्रस्तुत गरेको बजेटमा तालिम सञ्चालनका लागि बजेटमा समेटिएको छ । बजेटमार्फत उच्च शिक्षा अध्ययन गर्न नसकेका युवालाई सिपमूलक तालिमका माध्यमबाट सातै प्रदेशमा उद्यमशीलतामा जोडिने छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयल अन्तर्गतको राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानले निजी क्षेत्रसँगको सहकार्यमा तालिम सञ्चालन गर्ने गरी यसअघि विभिन्न १२ वटा संस्थासँग छुट्टाछुट्टै सम्झौता सम्पन्न गरेको छ । श्रममन्त्री शरतसिंह भण्डारीले व्यावसायिक प्रशिक्षण प्रतिष्ठानमार्फत छोटो अवधि (छ महिनासम्म) का तालिम सञ्चालनका लागि निजी क्षेत्रसँग सहकार्य गरी पाठ्यक्रम निर्माण गर्ने काम भइरहेको जानकारी दिनुभयो । पाठ्यक्रम निर्माणमा निजी क्षेत्रसँग सहकार्य गर्नुको कारण खुलाउँदै मन्त्री भण्डारीले भन्नुभयो, “कुन निजी क्षेत्रलाई कस्तो जनशक्ति आवश्यकता पर्छ । त्यस अनुसारको पाठ्यक्रम निर्माण गरी सोहीबमोजिमको तालिम उपलब्ध गराइने छ ।” उक्त तालिमबाट निजी क्षेत्रले आफ्नो आवश्यकता अनुसारको दक्ष जनशक्ति प्राप्त गर्छन् भने तालिम लिनेले पनि आफ्नो सिप अनुसारको काम पाउने भएकाले यसले दुवैलाई फाइदा हुने श्रममन्त्री भण्डारीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/157362",
      "image": "https://gorkhapatraonline.com/storage/media/277277/conversions/mahanagar-sipmulak-talim-original-thumb.jpg"
    },
    {
      "slug": "157359",
      "title": "भेटघाट रोकेर बजेटको तयारी",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "बागमती प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले सर्वसाधारणसँगको भेटघाट बन्द गरेर आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणको तयारी थालेको छ । मन्त्रालयले शनिबारबाट सर्वसाधारणसँगको भेटघाट नै बन्द गरेर मन्त्रालयका कर्मचारी आगामी आवको बजेट तर्जुमामा जुटेका हुन् ।",
      "longContent": "मकवानपुर समाचारदातामकवानपुर, जेठ १८ गते । बागमती प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले सर्वसाधारणसँगको भेटघाट बन्द गरेर आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणको तयारी थालेको छ । मन्त्रालयले शनिबारबाट सर्वसाधारणसँगको भेटघाट नै बन्द गरेर मन्त्रालयका कर्मचारी आगामी आवको बजेट तर्जुमामा जुटेका हुन् । मन्त्रालयको प्रवेशद्वारमा आव २०८२/८३ को बजेट तर्जुमासम्बन्धी काम भइरहेकाले शनिबारदेखि अर्को सूचना नभएसम्म यस मन्त्रालयमा सर्वसाधारणका लागि भेटघाट बन्द गरिएको सूचना टाँस गरिएको छ । यही जेठ १४ गते आगामी आवको नीति तथा कार्यक्रम बागमती प्रदेश सभामा पेस भएकोमा आव २०८२/८३ को बजेट आगामी असार १ गते ल्याउने गरी प्रदेश सरकारले योजनाको माग, प्रविष्ट गर्ने, छनोटलगायतलाई तीव्र बनाएको हो ।आर्थिक मामिला तथा योजना मन्त्रालयका सचिव कृष्णप्रसाद मैनालीले आगामी आवको बजेट बनाउने प्रक्रिया सुरु भइसकेको भन्दै आर्थिक विधेयक र आर्थिक सर्वेक्षण बनाउने तयारीमा जुटिरहेको जानकारी दिनुभयो । सरकारको नीति तथा कार्यक्रमका आधारमा आगामी आवको बजेट ल्याउने गरी तयारी भइरहेको भन्दै सरकारको स्रोतको सीमा रहेर बजेट बनाउनुपर्ने चुनौती र दबाब रहेको उहाँले बताउनुभयो । सङ्घबाट आउने अनुदान घटेको र प्रदेशको राजस्व सङ्कलन नबढेको अवस्थामा बजेटको आकार बढाउनु ठिक नहुने उहाँको भनाइ छ । सरकारको खर्च क्षमता नबढ्दा पनि चालु आवमा भने बढेर आएको उहाँले जानकारी दिनुभयो । बागमती प्रदेश सरकारले आव २०८०/८१ मा कुल ६२ अर्ब ७९ करोड ९० लाख ७८ हजार रुपियाँको बजेट ल्याएकामा चालु आव २०८१/८२ का लागि बजेटको आकार बढाएर ६४ अर्ब ५४ करोड चार लाख ३१ हजार रुपियाँको बजेट ल्याएको थियो ।  बजेटमध्ये चालु आवको १० महिनामा प्रदेश सरकारले ३८.९१ प्रतिशत अर्थात् २५ अर्ब ११ करोड ४७ लाख १३ हजार बजेट मात्र खर्च गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157359",
      "image": "https://gorkhapatraonline.com/storage/media/277274/conversions/Bagamati-Arthik-Mantralaya@-Hetauda-a-original-thumb.jpg"
    },
    {
      "slug": "157358",
      "title": "आजको लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपियाँ ६३ पैसा र बिक्रीदर १३७ रुपियाँ २३ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ, जेठ १८ गते । नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपियाँ ६३ पैसा र बिक्रीदर १३७ रुपियाँ २३ पैसा कायम भएको छ ।युरोपियन युरो एकको खरिददर १५४ रुपियाँ ८३ पैसा र बिक्रीदर १५५ रुपियाँ ५१ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १८४ रुपियाँ ११ पैसा र बिक्रीदर १८४ रुपियाँ ९२ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १६५ रुपियाँ ७३ पैसा र बिक्रीदर १६६ रुपियाँ ४६ पैसा कायम गरिएको छ ।अस्ट्रेलियन डलर एकको खरिददर ८७ रुपियाँ ७३ पैसा र बिक्रीदर ८८ रुपियाँ १२ पैसा, क्यानेडियन डलर एकको खरिददर ९८ रुपियाँ ९३ पैसा र बिक्रीदर ९९ रुपियाँ ३७ पैसा, सिङ्गापुर डलर एकको खरिददर १०५ रुपियाँ ८२ पैसा र बिक्रीदर १०६ रुपियाँ २९ पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर नौ रुपियाँ ४९ पैसा र बिक्रीदर नौ रुपियाँ ५३ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपियाँ ९९ पैसा र बिक्रीदर १९ रुपियाँ ०७ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ४२ पैसा र बिक्रीदर ३६ रुपैयाँ ५८ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ४९ पैसा र बिक्रीदर ३७ रुपियाँ ६६ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपियाँ १६ पैसा र बिक्रीदर चार रुपियाँ १८ पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ २० पैसा र बिक्रीदर ३७ रुपियाँ ३६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३२ रुपियाँ १० पैसा र बिक्रीदर ३२ रुपियाँ २४ पैसा, साउथ कोरियन वन १०० को खरिददर ९ रुपियाँ ९१ पैसा र बिक्रीदर ९ रुपियाँ ९५ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपियाँ २६ पैसा र बिक्रीदर १४ रुपियाँ ३२ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपियाँ ७६ पैसा र बिक्रीदर २० रुपियाँ ८५ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपियाँ ४२ पैसा र बिक्रीदर १७ रुपियाँ ५० पैसा, कुवेती दिनार एकको खरिददर ४४५ रुपियाँ ३२ पैसा र बिक्रीदर ४४७ रुपियाँ २८ पैसा, बहराइन दिनार एकको खरिददर ३६२ रुपियाँ ४१ पैसा र बिक्रीदर ३६४ रुपियाँ ०१ पैसा, ओमनी रियाल एकको खरिददर ३५४ रुपियाँ ९१ पैसा र विक्रीदर ३५६ रुपियाँ ४६ पैसा रहेको छ ।भारतीय रुपैयाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/157358",
      "image": "https://gorkhapatraonline.com/storage/media/277273/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "157357",
      "title": "आजदेखि निफ्राको ग्रिन बन्ड",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "नेपाल इन्फ्रास्ट्रक्चर बैङ्क (निफ्रा) ले आइतबारदेखि ग्रिन बन्ड जारी गर्ने भएको छ । बैङ्कले वार्षिक छ प्रतिशत ब्याजदर भएको सातबर्से अवधिको बन्ड निष्कासन गर्न लागेको हो",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १८ गते । नेपाल इन्फ्रास्ट्रक्चर बैङ्क (निफ्रा) ले आइतबारदेखि ग्रिन बन्ड जारी गर्ने भएको छ । बैङ्कले वार्षिक छ प्रतिशत ब्याजदर भएको सातबर्से अवधिको बन्ड निष्कासन गर्न लागेको हो । निफ्राले अङ्कित मूल्य एक हजार रुपियाँका दरले पाँच अर्ब बराबरको ५० लाख कित्ता ऋणपत्र बिक्री गर्न नेपाल धितोपत्र बोर्ड (सेबोन) बाट यसअघि अनुमति पाइसकेको छ ।सामूहिक लगानी कोषसहित सर्वसाधारणलाई दुई अर्ब रुपियाँको ऋणपत्र सार्वजनिक निष्कासनबाट बिक्री गर्ने बिक्री प्रबन्धकले जनाएको छ ।तीन अर्ब रुपियाँ बराबरको ऋणपत्र व्यक्तिगत तवरबाट बिक्री गरिने जनाइएको छ । लगानीकर्ताका लागि छिटोमा जेठ २१ र ढिलोमा असार १ गतेसम्म ऋणपत्रमा आवेदन खुला रहने छ । ऋणपत्र निष्कासन तथा बिक्री प्रबन्धकमा एनआइएमबी एस क्यापिटल छ ।",
      "link": "https://gorkhapatraonline.com/news/157357",
      "image": "https://gorkhapatraonline.com/storage/media/277272/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "157356",
      "title": "बिमा कम्पनीले गरे छत्तिस अर्बको व्यापार",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "निर्जीवन बिमा कम्पनीहरूले चालु आर्थिक वर्ष २०८१/८२ को वैशाखसम्म करिब ३६ अर्बको व्यापार गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १८ गते । निर्जीवन बिमा कम्पनीहरूले चालु आर्थिक वर्ष २०८१/८२ को वैशाखसम्म करिब ३६ अर्बको व्यापार गरेका छन् ।नेपाल बिमा प्राधिकरणका अनुसार निर्जीवन बिमा कम्पनीले चालु आवको वैशाखसम्म ३५ अर्ब ८६ करोड ५० लाख रुपियाँ बराबरको व्यवसाय गरेका हुन् । अहिले सञ्चालनमा रहेका १४ वटा निर्जीवन बिमा कम्पनीले ३५ अर्ब नौ करोड ८० लाख रुपियाँको व्यापार हिस्सा ओगटेका छन् भने चार वटा लघु निर्जीवन बिमा कम्पनीले भने ७६ करोड ६९ लाख रुपियाँको व्यापार गरेका हुन् ।यो अवधिमा कम्पनीले बिमा शुल्क सङ्कलनलाई ८.४६ प्रतिशतले बढाएका छन् । १४ वटा ठुला निर्जीवन बिमा कम्पनीको मात्रै ६.७६ प्रतिशतले बढेको छ भने लघु निर्जीवन बिमाको बिमा शुल्क सङ्कलन भने २.९५ प्रतिशतले बढेको नेपाल बिमा प्राधिकरणले जनाएको छ ।शिखरको अग्रतानिर्जीवन बिमा कम्पनीमध्ये कुल बिमा सङ्कलनको आधारमा शिखर इन्स्योरेन्स शीर्ष स्थानमा पुगेको छ । यस्तै १४ वटा निर्जीवन बिमा कम्पनीमध्ये वैशाखसम्म १० वटा कम्पनीको बिमा शुल्क सङ्कलन बढेको छ भने चार वटाको घटेको छ । सबैभन्दा धेरै दी ओरियन्टल इन्स्योरेन्सको ३७.११ प्रतिशतले बढेको छ भने राष्ट्रिय बिमा कम्पनीको १३.११ प्रतिशतले बिमा शुल्क सङ्कलन घटेको छ ।शिखरले वैशाखसम्म चार अर्ब ६८ करोड १८ लाख रुपियाँ बराबरको बिमा शुल्क सङ्कलन गरेको छ । जुन गत वर्षभन्दा ३.१० प्रतिशतले बढी हो । गत वर्ष शिखरले चार अर्ब ५४ करोड रुपियाँ बराबरको मात्रै बिमा शुल्क सङ्कलन गरेको थियो ।पाँच कम्पनीको तीन अर्बमाथिशिखरसँगै सगरमाथा लुम्बिनी इन्स्योरेन्स कम्पनी, सिद्धार्थ प्रिमियम, हिमालयन एभरेस्ट इन्स्योरेन्स, आइजिआई प्रुडेन्सियल इन्स्योरेन्सले तीन अर्बमाथिको व्यापार गरेका छन् ।शिखरलाई पछ्याउँदै सगरमाथा लुम्बिनी इन्स्योरेन्स कम्पनी दोस्रो स्थानमा आएको छ । सगरमाथा लुम्बिनी चालु आवको वैशाख मसान्तसम्म चार अर्ब चार करोड १५ लाख रुपियाँ बराबरको बिमा शुल्क सङ्कलन गरेको छ जुन अघिल्लो वर्षको तुलनामा ४.०२ प्रतिशतले बढी हो ।तेस्रो स्थानमा आएको सिद्धार्थ प्रिमियमले तीन अर्ब ४७ करोड, चौथोमा हिमालयन एभरेस्ट इन्स्योरेन्सले तीन अर्ब आठ करोड, पाँचौँमा आइजिआई प्रुडेन्सियल इन्स्योरेन्सले तीन अर्ब दुई करोड रुपियाँ कुल बिमा शुल्क सङ्कलन गरेका छन् ।दस कम्पनीको व्यापार तीन अर्ब तलसञ्चालनमा रहेका निर्जीवन कम्पनीमध्ये १० वटाको व्यापार तीन अर्बको लाइनभन्दा तल रहेको छ । नेकोले दुई अर्ब ७० करोड, एनएलजीले दुई अर्ब ४२ करोड, दी ओरियन्टल इन्स्योरेन्सले दुई अर्ब २५ करोड, सानिमा जिआइसीले दुई अर्ब नौ करोड, युनाइटेड अजोडले दुई अर्ब नौ करोड, नेपाल इन्स्योरेन्सले एक अर्ब ६८ करोड, प्रभु इन्स्योरेन्सले एक अर्ब ४३ करोड, राष्ट्रिय बिमा कम्पनीले एक अर्ब १६ करोड र नेसनल इन्स्योरेन्सले ९२ करोड ९९ लाख रुपियाँ बिमा शुल्क सङ्कलन गरेका छन् ।बिमालेखमा सिद्धार्थ अगाडिबिमा लेखको सङ्ख्याको आधारमा वैशाख महिनामा सिद्धार्थ प्रिमियम इन्स्योरेन्स अगाडि देखिएको छ । कम्पनीले वैशाख मसान्तसम्म दुई लाख ५१ हजार ६६९ वटा बिमा लेख जारी गरेको छ जुन अघिल्लो आवको सोही अवधिको तुलनामा केही कम हो । वैशाखसम्म शिखर, नेको, सगरमाथा लुम्बिनी, हिमालयन एभरेस्ट र युनाइटेड अजोड इन्स्योरेन्सले दुई लाख वटाभन्दा बढी बिमा लेख जारी गरेका थिए । आइजिआई प्रुडेन्सियल, एनएलजी, नेपाल, राष्ट्रिय बिमा, सानिमा र प्रभु इन्स्योरेन्सले एक लाखभन्दा बढी बिमालेख जारी गरेका थिए । दी ओरियन्टल र नेसनल इन्स्योरेन्सले भने एक लाखभन्दा कम मात्रै बिमालेख जारी गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/157356",
      "image": "https://gorkhapatraonline.com/storage/media/277270/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "157355",
      "title": "अठार संस्थानको मात्र नियमित लेखा परीक्षण",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले सार्वजनिक गरेको सार्वजनिक संस्थानको वार्षिक स्थिति समीक्षा २०८२ अनुसार कम्पनी ऐनबमोजिम स्थापना भएका ३४ वटा संस्थानमध्ये १८ संस्थानले नियमित लेखा परीक्षण गराएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १८ गते । अर्थ मन्त्रालयले सार्वजनिक गरेको सार्वजनिक संस्थानको वार्षिक स्थिति समीक्षा २०८२ अनुसार कम्पनी ऐनबमोजिम स्थापना भएका ३४ वटा संस्थानमध्ये १८ संस्थानले नियमित लेखा परीक्षण गराएका छन् । समीक्षा अनुसार १६ वटा संस्थानले नियमित लेखा परीक्षण गराएका छैनन् । प्रतिवेदन अनुसार आर्थिक वर्ष २०८०/८१ सम्म लेखा परीक्षण गराउनेमा जडीबुटी उत्पादन तथा प्रशोधन कम्पनी लिमिटेड, नेपाल मेटल कम्पनी लिमिटेड, धौबादी फलाम कम्पनी लिमिटेड, नेपाल विद्युत् प्राधिकरण, नेपाल दूरसञ्चार कम्पनी लिमिटेड, विद्युत् उत्पादन कम्पनी लिमिटेड, राष्ट्रिय प्रसारण ग्रिड कम्पनी लिमिटेड रहेका छन् ।यस्तै नियमित लेखा परीक्षण गराउनेमा कृषि सामग्री कम्पनी लिमिटेड, नेपाल आयल निगम, कृषि विकास बैङ्क लिमिटेड, राष्ट्रिय वाणिज्य बैङ्क लिमिटेड, नेपाल स्टक एक्सचेन्स लिमिटेड र नागरिक लगानी कोष रहेका छन् । हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट एन्ड डेभलपमेन्ट कम्पनी लिमिटेड, नेपाल बैङ्क लिमिटेड, सिडिएस एन्ड क्लियरिङ लिमिटेड, सांस्कृतिक संस्थान, औद्योगिक क्षेत्र व्यवस्थापन लिमिटेड, नेपाल पारवहन तथा गोदाम व्यवस्था कम्पनी लिमिटेड र साझा यातायातले पनि  नियमित गरेको उल्लेख छ ।उदयपुर सिमेन्ट, सार्वजनिक सेवा प्रसारण नेपाल र गोरखापत्र संस्थानले भने आ.व २०७८/७९ सम्म र नेपाल रेलवे कम्पनी लिमिटेडले आव २०७७/७८ सम्मको लेखा परीक्षण गराएका छन् । यस्तै जनकपुर चुरोट कारखाना र राष्ट्रिय बिमा कम्पनी लिमिटेडले आव २०७६/७७ सम्मको लेखा परीक्षण गराएका छन् । विशाल बजार कम्पनी लिमिटेडले आव २०७५/७६ सम्म लेखा परीक्षण गराएको छ । राष्ट्रिय जीवन बिमा कम्पनीले २०७३/७४ सम्मको मात्र लेखा परीक्षण गराएको छ । यस्तै नेपाल ओरियन्ड म्याग्नेसाइट प्राइभेट लिमिटेडले भने आव २०६४/६५ देखि लेखा परीक्षण नगराएको संस्थानको वार्षिक प्रतिवेदनमा उल्लेख छ । पैँतिस हजारलाई रोजगारीसार्वजनिक संस्थानमा करिब ३५ हजार जनाले रोजगारी पाएका छन् । सार्वजनिक संस्थानको वार्षिक स्थिति समीक्षा २०८२ अनुसार मुलुकभर सञ्चालमा रहेका संस्थानमा ३४ हजार ९५१ जनाले रोजगारी पाएका हुन् । आव २०७९/८० मा सार्वजनिक संस्थानमा ३२ हजार १८० जना कर्मचारी रहेकोमा आव २०८०/८१ मा ८.६१ प्रतिशतले वृद्धि भई ३४ हजार ९५१ जना कार्यरत छन् । कर्मचारी भर्ना प्रक्रिया लोक सेवा आयोगबाट हुन थालेपछि समयमा रिक्त पदमा पूर्ति भएकाले रोजगारी सङ्ख्या बढ्न थालेको हो । कार्यरत कर्मचारीमध्ये जनोपयोगी क्षेत्रका संस्थानमा सबैभन्दा बढी १४ हजार ६७४ जना र सामाजिक क्षेत्रका संस्थानमा सबैभन्दा कम एक हजार २८० जना कार्यरत रहेका छन् । यस्तै औद्योगिक क्षेत्रमा एक हजार ८७३, व्यापारिक क्षेत्रमा एक जार ५३५, सेवा क्षेत्रमा चार हजार ७६० र वित्तीय क्षेत्रमा १० हजार ८२९ जना कार्यरत रहेका छन् । आव २०८/८१ मा सबैभन्दा बढी कर्मचारी नेपाल विद्युत् प्राधिकरणमा आठ हजार ८३९ जना, नेपाल दूरसञ्चार कम्पनी लिमिटेडमा पाँच हजार १८७ जना र राष्ट्रिय वाणिज्य बैङ्कमा तीन हजार ६६४ जना कर्मचारी छन् ।",
      "link": "https://gorkhapatraonline.com/news/157355",
      "image": "https://gorkhapatraonline.com/storage/media/277269/conversions/artha-matralaya-original-thumb.jpg"
    },
    {
      "slug": "157348",
      "title": "डिजेल र पेट्रोलको मूल्य बढ्यो",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "नेपाल आयल निगमले डिजेल, मट्टितेल र पेट्रोलको मूल्य बढाएको छ। निगम सञ्चालक समितिको बैठकले आज मध्यरातदेखि लागू हुने गरी डिजेल, मट्टितेलको साविकको खुद्रा बिक्री मूल्यमा प्रतिलिटर रु एक र पेट्रोलमा प्रतिलिटर २ बढाएको हो।",
      "longContent": "काठमाडौँ, जेठ १७ गते। नेपाल आयल निगमले डिजेल, मट्टितेल र पेट्रोलको मूल्य बढाएको छ। निगम सञ्चालक समितिको बैठकले आज मध्यरातदेखि लागू हुने गरी डिजेल, मट्टितेलको साविकको खुद्रा बिक्री मूल्यमा प्रतिलिटर रु एक र पेट्रोलमा प्रतिलिटर २ बढाएको हो। निगमले हवाई इन्धनको मूल्य भने घटाएको छ। हवाई इन्धन ९आन्तरिक०तर्फ प्रतिलिर ३  र अन्तरराष्ट्रियतर्फ अमेरिकी डलर २२ ले घटाइएको निगमले जनाएको छ।   मूल्य बढेसँगै पहिलो, दोस्रो र तेस्रो वर्गमा डिजेल र मट्टितेल क्रमशः प्रतिलिटर  एक सय ४० रुपैयाँ ५० पैसा, एक सय ४२ रुपैयाँ र एक सय ४३ रुपैयाँ तथा पेट्रोल क्रमशः प्रतिलिटर एक सय ५६ रुपैयाँ ५० पैसा, एक सय ५८ रुपैयाँ र एक सय ५९ रुपैयाँ तोकिएको छ। आन्तरिकतर्फको हवाई इन्धन प्रतिलिटर एक सय १८ रुपैयाँ कायम भएको छ। अन्तरराष्ट्रियतर्फको हवाई इन्धन प्रतिकिलोलिटर काठमाडौँमा अमेरिकी डलर नौ सय १, पोखरामा सात सय २१ र भैरहवामा सात सय ६ तोकेको छ। इन्डियन आयल कर्पोरेसशनबाट आज प्राप्त नयाँ मूल्यसूचीअनुसार डिजेल, मट्टितेल र पेट्रोलको मूल्य बढेर तथा हवाई इन्धनको नयाँ खरिद मूल्य घटेर आएकाले स्थानीय बजारमा मूल्य समायोजन गरिएको निगमले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/157348",
      "image": "https://gorkhapatraonline.com/storage/media/277261/conversions/petrol-original-thumb.jpg"
    },
    {
      "slug": "157247",
      "title": "लोकप्रियताभन्दा अर्थतन्त्रलाई चलायमान बनाउन बजेट केन्द्रित छः अर्थमन्त्री पौडेल",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "काठमाडौँ, जेठ १७ गते । सरकारले आगामी आर्थिक वर्ष २०८२ र ८३ को बजेट संसद्मा प्रस्तुत गरिसकेको छ । मुलुकको समग्र आर्थिक अवस्थामा सुधार र अपेक्षित विकासको गति हासिल गर्न विभिन्न सुधारका योजनासहीत सरकारले आगामी आर्थिक वर्षको बजेट ल्याउने अपेक्षा गरिएको थियो । तर प्रतिकूल अवस्थामा पनि औसत र यथास्थितिवादी बजेट आउँदा त्यसले अर्थतन्त्र सुधारमा कति भूमिका खेल्न सक्छ रु भन्नेबारे प्रश्न उब्जिएका छन् । यसै सन्दर्भमा योजना छनौट, विनियोजन, कार्यान्वयन र नतिजा प्राप्तिलगायतका बजेट चक्रमा सरकारले कसरी काम गरिरहेको छ भन्नेबारे उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलसंग राससका समाचारदाता हेमन्त जोशीले लिनुभएको अन्तर्वार्ताको सम्पादित अंश :आगामी आर्थिक वर्षको बजेटले समातेको लय, यसको केन्द्र तथा प्राथमिकतामा र भएका सुधारका पक्ष के हुन् ?- स्रोत र खर्च व्यवस्थापनका दृष्टिले यथार्थपरक र अनुशासित बजेट आएको छ । खर्च व्यवस्थापनमा हामीले स्रोतको अधिक सदुपयोग हुने कुरालाई जोड दिएका छौँ । आन्तरिक राजस्व र आन्तरिक तथा बाह्य ऋण परिचालनका सवालमा पनि यथार्थपरक हुन खोजिएको छ । पुँजीगत खर्चको विनियोजन बढाइएको छ, निरन्तर बढ्दो चालु खर्चलाई निश्चित सीमाभित्र राख्न खोजिएको छ, र वित्तीय हस्तान्तरणबाट प्रदेश र स्थानीय तहमा जाने बजेट वृद्धि गरिएको छ । यो बजेटले अर्थतन्त्रलाई चलायमान बनाउने सिलसिलामा मुख्यगरी दुई–तीनवटा कुरालाई जोड दिएको छ । लगानी वृद्धिका निम्ति अनुकुल नीतिगत सुधारको बाटो तय गरेको छ । स्वदेशी तथा विदेशी लगानीलाई आकर्षित गर्ने नीति लिएको छ । उत्पादन वृद्धि र रोजगारी सिर्जनाका निम्ति पनि अनुकुल आधार तयार पारेको छ भन्ने मेरो विश्वास छ । थाती रहेका कैयौँ समस्यालाई समाधान गर्ने दृष्टिकोण पनि बजेटले लिएको छ ।अहिले औसत खालको मात्रै बजेट आयो भनेर टिप्पणी भइरहँदा तपाईले हस्तक्षेप गर्न नखोजेको कि नसकेको ?- सुधारका नाममा अन्धाधुन्ध हस्तक्षेप गर्ने कुरा भएन । आवश्यक ठाउँमा सही नीति निर्धारण गर्ने र सही नीति लिनका निम्ति बजेटले लिनपर्ने पहलकदमी लिएकै छ । विभिन्न नीतिगत सुधार भएका छन् । वैकल्पिक विकास वित्तको उपयोग नीति लिइएको छ । आयोजना व्यवस्थापन र खरिद प्रक्रियामा सुधार थालिएको छ । अर्को आर्थिक वर्ष कुर्ने नभई जेठ १६ गतेबाटै हामीले खरिद प्रक्रिया थाल्नसक्ने व्यवस्था गरेका छौँ । मितव्ययिता र खर्च कटौतीको नीतिले चालु खर्च सन्तुलनमा राख्ने अपेक्षा हामीले गरेका छौँ । सामाजिक सुरक्षा खर्च र स्वास्थ्य बीमालाई थप व्यवस्थित गरिएको छ ।करका विषयमा बाहिरको बुझाई के थियो भन्नेकुरा मैले भन्न सक्दिन । कस्तो राजस्व नीति लिने भनेर धेरै थरिका सुझाव आएका थिए र सबैका सुझाव सुनेका पनि थियौँ । तर करका सन्दर्भमा अहिले जे निर्णय गरिएको छ, त्यसले राज्यप्रतिको करदाताको विश्वास बढाएको छ भन्ने मलाई लाग्छ ।यसपटकको बजेटमा तपाईलाई कस्ता राजनीतिक दवाव आए रु तपाईको बजेट राजनीतिक पूर्वाग्रही वा अनुशासित ?- बजेट माथि जेजस्ता प्रतिक्रिया आएका छन्, ती सबै स्वागतयोग्य छन् । बजेट बनाउँदा राजनीतिक दवाव र सजिलो वा अप्ठ्यारोभन्दा पनि यथार्थपरक र अनुशासित भएर बजेट बनाउने कुरामा मेरो ध्यान केन्द्रित थियो । म त्यही हिसाबले अगाडि बढे । बजेट निर्माण दवावको कुरा होइन, औचित्यमा आधारित भएर गरिने कुरा हो । मैले कुनैपनि खालको दवाव महसुस गरिन । कतैबाट पनि दवाव थिएन र त्यसको अनुभव गर्न परेन । यद्यपि, बजेटलाई निरपेक्ष रूपले राजनीतिबाट अलग गर्न मिल्दैन । किनभने बजेटले मुलुकको संविधानलाई पछ्याउनुपर्छ । सरकारको नीति तथा कार्यक्रमलाई पछ्याउनुपर्छ । त्यसैअनुरूप बजेट आएको छ । त्यसकारण यसलाई राजनीतिबाट अलग भएर पूर्णरूपमा प्राविधिक ढङ्गले आएको भन्न मिल्दैन । तर बजेटका आधारभूत मान्यताको सीमाभित्र रहेर यो बजेट आएको छ ।आगामी आर्थिक वर्षको बजेटबाट निजी क्षेत्र त उत्साहित भयो तर सर्वसाधारण नागरिक केन्द्रमा परेनन् भन्ने गुनासो आयो नी ?- लोकरिझ्याँईभन्दा पनि अहिले हामी राष्ट्रका आवश्यकतालाई प्राथमिकीकरण गर्नुपर्ने अवस्थामा थियौँ, चाहे आयोजनाको सन्दर्भमा होस् वा कार्यक्रमको सन्दर्भमा होस् । त्यहि अवस्थालाई ख्याल गरेर बजेट आएको छ । हामी सस्तो लोकप्रियताभन्दा पनि उत्पादन र उत्पादकत्व वृद्धि गर्ने, अर्थतन्त्रलाई चलायमान बनाउने, आर्थिक वृद्धिदर बढाउने र दिगो बनाउने कुराबाट बढी निर्देशित थियौँ । आर्थिक गतिविधि विस्तार हुने, निजी क्षेत्रको लगानी वृद्धि हुने, रोजगारीका अवसर वृद्धि हुने र पूर्वाधारका आयोजना निर्धारित समयमै सम्पन्न हुने कुराको प्रत्याभूति बजेटले गरेको छ । यसबाट लक्षित आर्थिक वृद्धि हासिल हुनेमा पनि म आशावादी छु । बजेटमा परेका आयोजनाको प्राथमिकीकरण र छनौट अन्य वर्षभन्दा यसपटक कसरी फरक छ ?- सङ्घीय सरकारले प्रस्तुत गर्ने र सङ्घीय संसद्ले पारित गर्ने योजना तथा कार्यक्रम ल्याइनुपर्छ भन्ने कुरा हरदम हेक्का राखेर काम गर्यौँ । सङ्घीय महत्वका दायित्वलाई केन्द्रमा राखेर बजेट निर्माण भयो । त्यसले गर्दा कतिपय प्रदेश र स्थानीय तहले गर्नुपर्ने काम सङ्घीय सरकारको बजेटको दायराभित्र पर्दैनन् भन्ने कुरामा पनि हामी सचेत थियौँ । बजेटमा रु तीन करोडभन्दा कम लागतका सङ्घीय आयोजना नराख्ने भनिएको छ । सङ्घ सरकारले मात्र होइन प्रदेश र स्थानीय तहले पनि सन्तुलित बजेट ल्याउनुपर्छ भनेर हामीले यो बजेटमा केही व्यवस्था राखेर स्पष्ट सन्देश दिएका छौँ ।चालु आर्थिक वर्षभित्रै ठेक्का लगाउन सकिने आयोजनालाई हामीले तत्काल अघि बढाउने भनेका छौँ । बजेट निर्माण गर्ने अनि कार्यान्वयनको तयारी सुस्त भएर हुँदैन । बजेट कार्यान्वयनका निम्ति आजैदेखि लाग्नुपर्छ भन्ने मेरो आफ्नो बुझाइ हो । हामीले काम पनि त्यसरी नै गरिरहेका छौँ । हामी सुधारतर्फ फर्किएका छौँ । कतिपय काम बाँकी होलान्, तिनलाई आगामी वर्षमा हामी गर्दै जानेछौँ ।",
      "longContent": "काठमाडौँ,  जेठ १७ गते । सरकारले आगामी आर्थिक वर्ष २०८२ र ८३ को बजेट संसद्मा प्रस्तुत गरिसकेको छ । मुलुकको समग्र आर्थिक अवस्थामा सुधार र अपेक्षित विकासको गति हासिल गर्न विभिन्न सुधारका योजनासहीत सरकारले आगामी आर्थिक वर्षको बजेट ल्याउने अपेक्षा गरिएको थियो । तर प्रतिकूल अवस्थामा पनि औसत र यथास्थितिवादी बजेट आउँदा त्यसले अर्थतन्त्र सुधारमा कति भूमिका खेल्न सक्छ रु भन्नेबारे प्रश्न उब्जिएका छन् । यसै सन्दर्भमा योजना छनौट, विनियोजन, कार्यान्वयन र नतिजा प्राप्तिलगायतका बजेट चक्रमा सरकारले कसरी काम गरिरहेको छ भन्नेबारे उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलसंग राससका समाचारदाता हेमन्त जोशीले लिनुभएको अन्तर्वार्ताको सम्पादित अंश :आगामी आर्थिक वर्षको बजेटले समातेको लय, यसको केन्द्र तथा प्राथमिकतामा र भएका सुधारका पक्ष के हुन् ?- स्रोत र खर्च व्यवस्थापनका दृष्टिले यथार्थपरक र अनुशासित बजेट आएको छ । खर्च व्यवस्थापनमा हामीले स्रोतको अधिक सदुपयोग हुने कुरालाई जोड दिएका छौँ । आन्तरिक राजस्व र आन्तरिक तथा बाह्य ऋण परिचालनका सवालमा पनि यथार्थपरक हुन खोजिएको छ । पुँजीगत खर्चको विनियोजन बढाइएको छ, निरन्तर बढ्दो चालु खर्चलाई निश्चित सीमाभित्र राख्न खोजिएको छ, र वित्तीय हस्तान्तरणबाट प्रदेश र स्थानीय तहमा जाने बजेट वृद्धि गरिएको छ । यो बजेटले अर्थतन्त्रलाई चलायमान बनाउने सिलसिलामा मुख्यगरी  दुई–तीनवटा कुरालाई जोड दिएको छ । लगानी वृद्धिका निम्ति अनुकुल नीतिगत सुधारको बाटो तय गरेको छ । स्वदेशी तथा विदेशी लगानीलाई आकर्षित गर्ने नीति लिएको छ । उत्पादन वृद्धि र रोजगारी सिर्जनाका निम्ति पनि अनुकुल आधार तयार पारेको छ भन्ने मेरो विश्वास छ । थाती रहेका कैयौँ समस्यालाई समाधान गर्ने दृष्टिकोण पनि बजेटले लिएको छ ।अहिले औसत खालको मात्रै बजेट आयो भनेर टिप्पणी  भइरहँदा तपाईले हस्तक्षेप गर्न नखोजेको कि नसकेको ?- सुधारका नाममा अन्धाधुन्ध हस्तक्षेप गर्ने कुरा भएन । आवश्यक ठाउँमा सही नीति निर्धारण गर्ने र सही नीति लिनका निम्ति बजेटले लिनपर्ने पहलकदमी लिएकै छ । विभिन्न नीतिगत सुधार भएका छन् । वैकल्पिक विकास वित्तको उपयोग नीति लिइएको छ । आयोजना व्यवस्थापन र खरिद प्रक्रियामा सुधार थालिएको छ । अर्को आर्थिक वर्ष कुर्ने नभई जेठ १६ गतेबाटै हामीले खरिद प्रक्रिया थाल्नसक्ने व्यवस्था गरेका छौँ । मितव्ययिता र खर्च कटौतीको नीतिले चालु खर्च सन्तुलनमा राख्ने अपेक्षा हामीले गरेका छौँ । सामाजिक सुरक्षा खर्च र स्वास्थ्य बीमालाई थप व्यवस्थित गरिएको छ ।करका विषयमा बाहिरको बुझाई के थियो भन्नेकुरा मैले भन्न सक्दिन । कस्तो राजस्व नीति लिने भनेर धेरै थरिका सुझाव आएका थिए र सबैका सुझाव सुनेका पनि थियौँ । तर करका सन्दर्भमा अहिले जे निर्णय गरिएको छ, त्यसले राज्यप्रतिको करदाताको विश्वास बढाएको छ भन्ने मलाई लाग्छ ।यसपटकको बजेटमा तपाईलाई कस्ता राजनीतिक दवाव आए रु तपाईको बजेट राजनीतिक पूर्वाग्रही वा अनुशासित ?- बजेट माथि जेजस्ता प्रतिक्रिया आएका छन्, ती सबै स्वागतयोग्य छन् । बजेट बनाउँदा राजनीतिक दवाव र सजिलो वा अप्ठ्यारोभन्दा पनि यथार्थपरक र अनुशासित भएर बजेट बनाउने कुरामा मेरो ध्यान केन्द्रित थियो । म त्यही हिसाबले अगाडि बढे । बजेट निर्माण दवावको कुरा होइन, औचित्यमा आधारित भएर गरिने कुरा हो । मैले कुनैपनि खालको दवाव महसुस गरिन । कतैबाट पनि दवाव थिएन र त्यसको अनुभव गर्न परेन । यद्यपि, बजेटलाई निरपेक्ष रूपले राजनीतिबाट अलग गर्न मिल्दैन । किनभने बजेटले मुलुकको संविधानलाई पछ्याउनुपर्छ । सरकारको नीति तथा कार्यक्रमलाई पछ्याउनुपर्छ । त्यसैअनुरूप बजेट आएको छ । त्यसकारण यसलाई राजनीतिबाट अलग भएर पूर्णरूपमा प्राविधिक ढङ्गले आएको भन्न मिल्दैन । तर बजेटका आधारभूत मान्यताको सीमाभित्र रहेर यो बजेट आएको छ ।आगामी आर्थिक वर्षको बजेटबाट निजी क्षेत्र त उत्साहित भयो तर सर्वसाधारण नागरिक केन्द्रमा परेनन् भन्ने गुनासो आयो नी  ?- लोकरिझ्याँईभन्दा पनि अहिले हामी राष्ट्रका आवश्यकतालाई प्राथमिकीकरण गर्नुपर्ने अवस्थामा थियौँ, चाहे आयोजनाको सन्दर्भमा होस् वा कार्यक्रमको सन्दर्भमा होस् । त्यहि अवस्थालाई ख्याल गरेर बजेट आएको छ । हामी सस्तो लोकप्रियताभन्दा पनि उत्पादन र उत्पादकत्व वृद्धि गर्ने, अर्थतन्त्रलाई चलायमान बनाउने, आर्थिक वृद्धिदर बढाउने र दिगो बनाउने कुराबाट बढी निर्देशित थियौँ । आर्थिक गतिविधि विस्तार हुने, निजी क्षेत्रको लगानी वृद्धि हुने, रोजगारीका अवसर वृद्धि हुने र पूर्वाधारका आयोजना निर्धारित समयमै सम्पन्न हुने कुराको प्रत्याभूति बजेटले गरेको छ । यसबाट लक्षित आर्थिक वृद्धि हासिल हुनेमा पनि म आशावादी छु ।  बजेटमा परेका आयोजनाको प्राथमिकीकरण र छनौट अन्य वर्षभन्दा यसपटक कसरी फरक छ ?-  सङ्घीय सरकारले प्रस्तुत गर्ने र सङ्घीय संसद्ले पारित गर्ने योजना तथा कार्यक्रम ल्याइनुपर्छ भन्ने कुरा हरदम हेक्का राखेर काम गर्यौँ । सङ्घीय महत्वका दायित्वलाई केन्द्रमा राखेर बजेट निर्माण भयो । त्यसले गर्दा कतिपय प्रदेश र स्थानीय तहले गर्नुपर्ने काम सङ्घीय सरकारको बजेटको दायराभित्र पर्दैनन् भन्ने कुरामा पनि हामी सचेत थियौँ । बजेटमा रु तीन करोडभन्दा कम लागतका सङ्घीय आयोजना नराख्ने भनिएको छ । सङ्घ सरकारले मात्र होइन प्रदेश र स्थानीय तहले पनि सन्तुलित बजेट ल्याउनुपर्छ भनेर हामीले यो बजेटमा केही व्यवस्था राखेर स्पष्ट सन्देश दिएका छौँ ।चालु आर्थिक वर्षभित्रै ठेक्का लगाउन सकिने आयोजनालाई हामीले तत्काल अघि बढाउने भनेका छौँ । बजेट निर्माण गर्ने अनि कार्यान्वयनको तयारी सुस्त भएर हुँदैन । बजेट कार्यान्वयनका निम्ति आजैदेखि लाग्नुपर्छ भन्ने मेरो आफ्नो बुझाइ हो । हामीले काम पनि त्यसरी नै गरिरहेका छौँ । हामी सुधारतर्फ फर्किएका छौँ । कतिपय काम बाँकी होलान्, तिनलाई आगामी वर्षमा हामी गर्दै जानेछौँ ।",
      "link": "https://gorkhapatraonline.com/news/157247",
      "image": "https://gorkhapatraonline.com/storage/media/277072/conversions/bishnu-paudel-original-thumb.jpg"
    },
    {
      "slug": "157244",
      "title": "अण्डाको मूल्य बढेपछि किसानलाई राहत",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "चितवन, जेठ १७ गते । लामो समयदेखि लागत मूल्यभन्दा सस्तोमा अण्डा बिक्री गर्दै आएका किसानले मूल्य बढेसँगै राहत महसुस गरेका छन् । उच्च गर्मीका कारण उत्पादन घट्दा माग बढेर मूल्य बढेको हो । नेपाल लेयर्स कुखुरा पालक सङ्घले अण्डाको समर्थन मूल्य तोक्दै आएको छ । आजदेखि लागू हुनेगरी एक्सएल अण्डा प्रतिक्रेट (३० वटा) को रू ४८० फार्म मूल्य तोकेको छ । यस्तै ठूलो अण्डा रू ४६५ र मझौला रू ४३५ तोकिएको छ । यसअघिको भन्दा प्रतिक्रेटमा रू १५ बढेको हो । यो हिसाबले किसानले प्रतिगोटा अण्डाको मूल्य १५ रुपैँया ५ पैसा प्राप्त गरेका छन् । सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार किसानको लागत मूल्य प्रतिगोटा १६ रुपैँया ५६ पैसा पर्न आउँछ । उहाँले भन्नुभयो, “बढ्दा समेत किसानले लागत मूल्य पाउन सकेका छैनन् । तर पनि मूल्य वृद्धि हुँदा राहत महसुस गरिरहेका छन् ।” पोखरेलले चर्को गर्मीका कारण अण्डा उत्पादनमा २५ प्रतिशतसम्म घटेको बताउनुभयो । गर्मी मौसममा कुखुराले कम दाना खाने र उत्पादन घटाउने उहाँ बताउनुहुन्छ । यससँगै विभिन्न खालका रोगहरू देखा पर्ने गर्दछन् । पाँच महिनाअघि दैनिक ४० हजार कार्टुन अण्डा उत्पादन हुने गरेकोमा अहिले २५ हजार हाराहारीमा झरेको छ । गर्मीसँगै दानाको मूल्य बढेको र अण्डाको मूल्य कम हुँदा धेरै किसानले कुखुरा बेचे र नयाँ चल्ला राख्न नसकेको उहाँ बताउनुहुन्छ । अण्डा दिने कुखुरा घट्दा र माग बढ्दा मूल्य क्रमशः बढ्ने देखिन्छ । नेपालमा अण्डा उत्पादन गर्दै आएका ७५ प्रतिशत हाराहारी किसान विस्थापित भइसकेका छन् । ठूला फार्महरू खुलेकाले मागलाई धान्न सकेको पोखरेलले बताउनुभयो ।",
      "longContent": "चितवन, जेठ १७ गते । लामो समयदेखि लागत मूल्यभन्दा सस्तोमा अण्डा बिक्री गर्दै आएका किसानले मूल्य बढेसँगै राहत महसुस गरेका छन् । उच्च गर्मीका कारण उत्पादन घट्दा माग बढेर मूल्य बढेको हो । नेपाल लेयर्स कुखुरा पालक सङ्घले अण्डाको समर्थन मूल्य तोक्दै आएको छ । आजदेखि लागू हुनेगरी एक्सएल अण्डा प्रतिक्रेट (३० वटा) को रू ४८० फार्म मूल्य तोकेको छ । यस्तै ठूलो अण्डा रू ४६५ र मझौला रू ४३५ तोकिएको छ । यसअघिको भन्दा प्रतिक्रेटमा रू १५ बढेको हो । यो हिसाबले किसानले प्रतिगोटा अण्डाको मूल्य १५ रुपैँया ५ पैसा प्राप्त गरेका छन् । सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार किसानको लागत मूल्य प्रतिगोटा १६ रुपैँया ५६ पैसा पर्न आउँछ । उहाँले भन्नुभयो, “बढ्दा समेत किसानले लागत मूल्य पाउन सकेका छैनन् । तर पनि मूल्य वृद्धि हुँदा राहत महसुस गरिरहेका छन् ।” पोखरेलले चर्को गर्मीका कारण अण्डा उत्पादनमा २५ प्रतिशतसम्म घटेको बताउनुभयो । गर्मी मौसममा कुखुराले कम दाना खाने र उत्पादन घटाउने उहाँ बताउनुहुन्छ । यससँगै विभिन्न खालका रोगहरू देखा पर्ने गर्दछन् । पाँच महिनाअघि दैनिक ४० हजार कार्टुन अण्डा उत्पादन हुने गरेकोमा अहिले २५ हजार हाराहारीमा झरेको छ । गर्मीसँगै दानाको मूल्य बढेको र अण्डाको मूल्य कम हुँदा धेरै किसानले कुखुरा बेचे र नयाँ चल्ला राख्न नसकेको उहाँ बताउनुहुन्छ । अण्डा दिने कुखुरा घट्दा र माग बढ्दा मूल्य क्रमशः बढ्ने देखिन्छ । नेपालमा अण्डा उत्पादन गर्दै आएका ७५ प्रतिशत हाराहारी किसान विस्थापित भइसकेका छन् । ठूला फार्महरू खुलेकाले मागलाई धान्न सकेको पोखरेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157244",
      "image": "https://gorkhapatraonline.com/storage/media/277082/conversions/adhgsd-original-thumb.jpg"
    },
    {
      "slug": "157240",
      "title": "अनिवार्य नगद मौज्दातको सीमा बढाइयो",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "बैङ्कहरूले अनिवार्य नगद मौज्दातबापत राख्दै आएको रकमको सीमा बढेको छ । नेपाल राष्ट्र बैङ्कले बैङ्कहरूले अनिवार्य नगद मौज्दातबापत राख्दै आएको रकमको सीमा आइतबारदेखि लागु हुने गरी बढाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १७ गते । बैङ्कहरूले अनिवार्य नगद मौज्दातबापत राख्दै आएको रकमको सीमा बढेको छ । नेपाल राष्ट्र बैङ्कले बैङ्कहरूले अनिवार्य नगद मौज्दातबापत राख्दै आएको रकमको सीमा आइतबारदेखि लागु हुने गरी बढाएको हो । एकीकृत निर्देशन, २०८१ मा संशोधन गर्दै राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाले राख्नुपर्ने अनिवार्य नगद मौज्दातको दैनिक ९० प्रतिशत कायम गर्नुपर्ने व्यवस्था गरेको हो ।राष्ट्र बैङ्कबाट इजाजतपत्र प्राप्त ‘क’, ‘ख’ र ‘ग’ वर्गका संस्थाले कुल निक्षेप दायित्वको चार प्रतिशत अनिवार्य नगद मौज्दातबापत राष्ट्र बैङ्कमा राख्नुपर्ने हुन्छ । सोही व्यवस्थाबमोजिम कायम गर्नुपर्ने अनिवार्य नगद मौज्दातबापत बैङ्कले दैनिक राष्ट्र बैङ्कमा न्यूनतम ९० प्रतिशत राख्नुपर्ने हुन्छ । जुन यसअघि अनिवार्य नगद मौज्दातबापत राखिने चार प्रतिशतको ७० प्रतिशत राख्दा पुग्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/157240",
      "image": "https://gorkhapatraonline.com/storage/media/277065/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "157239",
      "title": "साझा प्रयासले कृषि क्षेत्रका चुनौती सामना गर्न सकिने",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले साझा प्रयासले मात्र जलवायु परिवर्तन, खाद्य असुरक्षा र ग्रामीण जीविका जस्ता चुनौतीको सामना गर्न सकिने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १७ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले साझा प्रयासले मात्र जलवायु परिवर्तन, खाद्य असुरक्षा र ग्रामीण जीविका जस्ता चुनौतीको सामना गर्न सकिने बताउनुभएको छ ।एसियाली राष्ट्रहरूको खाद्य तथा कृषि सहकार्य (अफासी) को सातौँ साधारण सभालाई शुक्रबार राजधानीमा सम्बोधन गर्दै मन्त्री अधिकारीले अफासीले एसियाली राष्ट्रबिच कृषि र खाद्य सुरक्षाको क्षेत्रमा सहकार्य, नवीनतम प्रविधि र आपसी ज्ञानको आदानप्रदान गर्न महत्वपूर्ण मञ्चका रूपमा काम गरेको बताउनुभयो । उहाँले सदस्य राष्ट्रहरूबिचको सहकार्यमार्फत कृषि रूपान्तरणका लागि नयाँ अवसर सिर्जना गर्न सकिनेमा जोड दिनुभयो ।कृषि अनुसन्धानलाई सुदृढ बनाउन, दिगो खेतीपातीको अभ्यासलाई प्रवर्धन गर्न र क्षेत्रीय खाद्य प्रणालीलाई सुधार गर्न अपरिहार्य रहेको र यसका लागि अफासीले मञ्चका रूपमा कार्य गर्नुपर्नेमा उहाँले जोड दिनुभयो । साधारण सभामा अफासीका सदस्य राष्ट्रका प्रतिनिधिको सहभागिता रहेको थियो । तीन/तीन वर्षमा आयोजना हुने आगामी साधारण सभा इन्डोनेसियामा आयोजना हुने निर्णय भएको नेपाल कृषि अनुसन्धान परिषद् (नार्क) का कार्यकारी निर्देशक कृष्ण तिमिल्सिनाले जानकारी दिनुभयो ।शुक्रबारै राजधानीमा आयोजना भएको दोस्रो आलु सम्मेलनलाई सम्बोधन गर्दै कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले कृषिको कुल गार्हस्थ उत्पादनमा ६.३५ प्रतिशत योगदान रहेको आलु बालीको प्रवर्धनका लागि सरकारले प्राथमिकताका साथ काम गरेको बताउनुभयो ।सरकारले आलु खेती सिकाइ केन्द्र स्थापना, बिउ तथा भण्डारणमा कृषकलाई अनुदान, शीतभण्डारलगायतका पूर्वाधार निर्माण भइरहेको मन्त्री अधिकारीले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157239",
      "image": "https://gorkhapatraonline.com/storage/media/277064/conversions/Ramnath-adhikari-final--original-thumb.jpg"
    },
    {
      "slug": "157238",
      "title": "बजेटको मन्त्रालयगत छलफल जेठ २६ देखि",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको जारी अवरोध अन्त्य भएमा आगामी आर्थिक वर्षको बजेटको मन्त्रालयगत शीर्षकमा जेठ २६ गतेदेखि छलफल हुने भएको छ । मन्त्रालयगत छलफलका लागि एक साताको समय तोकेर प्रतिनिधि सभाले कार्यतालिका तय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १७ गते । प्रतिनिधि सभाको जारी अवरोध अन्त्य भएमा आगामी आर्थिक वर्षको बजेटको मन्त्रालयगत शीर्षकमा जेठ २६ गतेदेखि छलफल हुने भएको छ । मन्त्रालयगत छलफलका लागि एक साताको समय तोकेर प्रतिनिधि सभाले कार्यतालिका तय गरेको हो । सभामुख देवराज घिमिरेले सभामा प्रतिनिधित्व गर्ने दलका प्रमुख सचेतक/सचेतकसँगको छलफलपछि कार्यतालिका तय गर्नुभएको हो । सङ्घीय संसद्मा बिहीबार अर्थमन्त्री विष्णुप्रसाद पौडेलले बजेट पेस गर्नुभएको थियो । सभाले कार्यतालिका तय गरे पनि भिजिट भिसा प्रकरणमा गृहमन्त्री रमेश लेखकको राजीनामा मागेर प्रतिपक्ष दलले अवरोध जारी राख्ने बताएका छन् । वार्षिक बजेट पेस गर्न र आर्थिक सर्वेक्षण प्रस्तुतिका लागि भनेर विपक्षी दलले अवरोध हटाएका थिए । अन्य विरोध यथावत् राख्ने यसअघि नै जनाउ दिइसकेका छन् । प्रमुख प्रतिपक्ष दल नेकपा (माओवादी केन्द्र) का प्रमुख सचेतक हितराज पाण्डेले बजेट नरोके पनि अन्य बैठकको हकमा विरोध यथावत् रहने बताउनुभयो । पाण्डेले गृह मन्त्रीको राजीनामा नआउँदासम्म सभा कार्य सूचीमा प्रवेश गर्न नसक्ने बताउनुभयो ।यथास्थितिमा विपक्षीको अवरोध निरन्तर रहने निश्चित भए पनि राजनीतिक सहमति भएमा बजेटको सामान्य छलफल जेठ २० गतेबाटै प्रारम्भ हुने छ । सामान्य छलफल तीन दिनसम्म चल्ने छ । जेठ २३ मा सामान्य छलफलमा उठेका प्रश्नको जवाफ अर्थमन्त्री पौडेलले दिनुहुने छ । यस्तै जेठ २६ गतेबाट मन्त्रालयगत छलफल प्रारम्भ हुने छ । प्रत्येक दिनका लागि कम्तीमा तीन मन्त्रालय वा कार्यालयको छलफलको समय निर्धारण गरिएको छ । पहिलो दिन वन तथा वातावरण, सङ्घीय मामिला तथा सामान्य प्रशासन र ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयको बजेट शीर्षकमा छलफल हुने छ । यस्तै २७ गते रक्षा, कृषि तथा पशुपन्छी, स्वास्थ्य तथा जनसङ्ख्या र कानुन मन्त्रालयको शीर्षकमा छलफल हुने छ । यस्तै संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय, युवा तथा खेलकुद र भौतिक पूर्वाधार मन्त्रालयको बजेट शीर्षकमा जेठ २८ गते छलफल हुने छ । जेठ २९ गते महिला बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालय, उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय, भूमि व्यवस्था तथा सहकारी र खानेपानी मन्त्रालयको बजेट शीर्षकमा छलफल हुने छ । शिक्षा, विज्ञान तथा प्रविधि, श्रम, रोजगार तथा सामाजिक सुरक्षा र गृह मन्त्रालय शीर्षकमा जेठ ३० गते छलफल हुने छ । असार १ गते अर्थ, सञ्चार तथा सूचना प्रविधि र सहरी विकास मन्त्रालयको शीर्षकमा छलफल हुने छ । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय, राष्ट्रिय योजना आयोगको सचिवालय, राष्ट्रपति तथा उपराष्ट्रपति कार्यालय शीर्षकमा असार २ गते छलफल हुने छ । मन्त्रालयगत छलफल सकिएसँगै विभागीय मन्त्रीको जवाफ सुरु हुने छ । असार ३ देखि ५ गतेसम्म मन्त्रीहरूको जवाफको तालिका तय गरिएको छ । असार ५ गते नै विनियोजन विधेयक पारित गर्ने कार्यतालिका छ । यस्तै बजेटका तीन आश्रित विधेयकलाई संशोधन प्रस्ताव दर्ताका लागि स्वीकृतको कार्यतालिका पनि असार ५ गतेकै छ । आश्रित विधेयक असार १० गते पारित गर्ने तयारी प्रतिनिधि सभाको छ ।",
      "link": "https://gorkhapatraonline.com/news/157238",
      "image": "https://gorkhapatraonline.com/storage/media/277063/conversions/Budget-2082-83-1-original-thumb.jpg"
    },
    {
      "slug": "157498",
      "title": "सजिलो भयो सवारी पत्रु बनाउन",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "सवारीसाधन पुरानो भएर नचलाएको बर्सौं भयो ? वा लगत कट्टा गर्न बर्सौंको कर लाखौँ तिर्नुपर्ने भएकाले समस्यामा हुनुहुन्छ ? अब यस्ता समस्याको समाधान सहज भएको छ । सरकारले २० वर्ष पुराना वा सञ्चालनमा आउन नसक्ने सवारीसाधनको लगत कट्टा गर्न अन्तिम दुई वर्षको मात्रै कर बुझाए बाँकी छुट हुने व्यवस्था गरेको छ । आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यले उक्त व्यवस्था गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठामाडौँ, जेठ १९ गते  । सवारीसाधन पुरानो भएर नचलाएको बर्सौं भयो ? वा लगत कट्टा गर्न बर्सौंको कर लाखौँ तिर्नुपर्ने भएकाले समस्यामा हुनुहुन्छ ? अब यस्ता समस्याको समाधान सहज भएको छ । सरकारले २० वर्ष पुराना वा सञ्चालनमा आउन नसक्ने सवारीसाधनको लगत कट्टा गर्न अन्तिम दुई वर्षको मात्रै कर बुझाए बाँकी छुट हुने व्यवस्था गरेको छ । आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यले उक्त व्यवस्था गरेको हो । बजेटमा अन्तिम दुई वर्षको आयकर बुझाए बाँकी आयकर छुट दिने व्यवस्था भएको छ । यो व्यवस्थाले २० वर्ष पुराना वा बिनाप्रयोग राखिएका गाडी पत्रु (स्क्य्राप) मा जानका लागि सहज हुने यातायात व्यवस्था विभागले जनाएको छ । वातावरण प्रदूषण र सवारी दुर्घटनाको जोखिममा कमी नआएको भन्दै विभागले गत पुसमा कार्यदल बनाएको थियो तर यातायात क्षेत्रको व्यवस्थापनको काम प्रदेश सरकारको भएकाले अन्योल भएको विभागको दाबी छ ।   सवारी तथा यातायात व्यवस्था नियमावली, २०५४ संशोधन गरी २०७४ कात्तिकमा राजपत्रमा सूचना प्रकाशित गरेर देशभरबाट २०७४ फागुन मसान्तभित्र २० वर्ष पुराना सवारीसाधनमा प्रतिबन्ध लगाउने सरकारले पुनः निर्णय गरेको थियो तर  पछिल्लो निर्णय भएको आठ वर्ष बितिसक्दा पनि कार्यान्वयन भएको छैन । सरकारले २० वर्ष पूरा भएका सार्वजनिक सवारीसाधनलाई पत्रु बनाउने ऐन कार्यान्वयन नगर्दा सवारी दुर्घटना मात्र होइन वातावरणीय जोखिम पनि उत्तिकै बढेको छ । सरकारी निकायले २० बर्से पुराना सार्वजनिक सवारीलाई निषेध गर्न पटक पटक सूचना सार्वजनिक गरे पनि कार्यान्वयन हुन सकिरहेको छैन ।    बागमती प्रदेश सरकारले २० वर्ष नाघेका सार्वजनिक सवारीलाई निषेध गर्न २०८० जेठ ७ गते सूचना जारी गरेको थियो । बागमती प्रदेशको श्रम, रोजगार तथा यातायात मन्त्रालयले २० वर्ष आयु नाघेका सार्वजनिक सवारीसाधनलाई प्रचलित कानुनबमोजिम हालसम्म तिर्नुपर्ने राजस्व तिरेर सवारीसाधन पत्रु गर्नु भनेको थियो तर यातायात व्यवसायीको विरोधका कारण कार्यान्वयन हुन सकेन । पछि प्रदेश मन्त्रालयले २० वर्ष पुराना सवारी पत्रु गर्न आउनेलाई ५० प्रतिशत राजस्व जरिबानामा छुटको व्यवस्था गरेको थियो । उक्त व्यवस्था २०८१ पुस मसान्तसम्म थियो तर व्यवसायीले उक्त सुविधाको पनि बेवास्ता गरेको श्रम, रोजगार तथा यातायात मन्त्रालय बागमतीले जनाएको छ । मन्त्रालयका अनुसार उक्त अवधिमा जम्मा चार/पाँच जना मात्रै छुट सुविधा लिन आएका थिए । प्रदेश सवारी तथा यातायात व्यवस्था ऐन, २०७५ को दफा १९ (४) मा सुरु दर्ता भएको मितिले विद्युतीय सवारीसाधनको हकमा ३० वर्ष र अन्य सवारीसाधनको हकमा २० वर्ष नाघेका सार्वजनिक सवारीसाधनलाई पत्रु गर्नुपर्ने व्यवस्था गरेको छ । पत्रु बनाउन ३५ दिने सूचना पटक पटक निस्किए तर कार्यान्वयन भएन । व्यवस्था कार्यान्वयनका लागि मापदण्ड बनाउने काम अघि बढाइएको विभागका प्रवक्ता गणेशमानसिंह राईले जानकारी दिनुभयो ।  तेस्रो मुलुकबाट आयात गरिएका सवारीसाधनलाई २० बर्से उमेर तोक्नु अव्यावहारिक र अवैज्ञानिक भएकाले विकल्पको माग गरिएको नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका वरिष्ठ उपाध्यक्ष सरोज सिटौलाले बताउनुभयो । उहाँले भन्नुभयो, “सवारीसाधनको प्रदूषण जाँच (भेहिकल फिट्नेस टेस्ट) गरेर यान्त्रिक रूपमा उपयुक्त सवारीलाई चल्न दिनु पर्छ । इन्जिन खराब छ भने १० वर्षमै पत्रु बनाउँदा पनि हुन्छ । २० वर्ष तोकिनु अवैज्ञानिक छ तर सरकारले दिएको सुविधा उपभोग गर्न हामी अनुरोध गर्छौं ।”   प्रदूषण र दुर्घटना न्यूनीकरण गर्ने तथा सडकसवारी सुरक्षा बढाउने उद्देश्यले सङ्घीय सरकारले २०७३ मा २० वर्ष पुगेका सवारी सञ्चालनमा रोक लगाएको थियो । २० वर्ष नाघेका सवारी सडकमा गुडे कानुन अनुसार नियन्त्रणमा लिएर सरकारले नै पत्रु गर्ने सूचना राजपत्रमा प्रकाशित भएको थियो । सरकारले कबाडी बनाएर पत्रु गर्नु परेमा लागेको शुल्क गाडीधनीबाटै उठाउने व्यवस्था गरेको छ तर व्यवसायीको विरोध र राजनीतीकरणले गर्दा कार्यान्वयनमा असहज भइरहेको विभागले जनाएको छ । विभागका अनुसार २० वर्ष पुराना सवारीको सङ्ख्या करिब २० हजार पाँच सय छ । २०७७ माघमा सरकारले २० वर्ष पुगेका यात्रुवाहक सवारीसाधनको दर्ता तथा नवीकरण नगर्ने निर्णय पनि गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/157498",
      "image": "https://gorkhapatraonline.com/storage/media/277545/conversions/thotragadi2-original-thumb.jpg"
    },
    {
      "slug": "157497",
      "title": "कांग्रेस कार्यालय ‘प्लास्टिकरहित’",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले केन्द्रीय कार्यालयदेखि वडा कार्यालयसम्म नै ‘प्लास्टिकरहित’ बनाउने घोषणा गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, जेठ १९ गते । नेपाली कांग्रेसले केन्द्रीय कार्यालयदेखि वडा कार्यालयसम्म नै ‘प्लास्टिकरहित’ बनाउने घोषणा गरेको छ । पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले जेठ २२ गते बिहीबारदेखि लागु हुने गरी कांग्रेस केन्द्रीय कार्यालय, सङ्घीय र प्रदेशका संसदीय दलको कार्यालय र प्रदेश कार्यालय प्लास्टिकरहित बनाउने घोषणा गर्नुभएको हो । उहाँले विश्व वातावरण दिवसकै सन्दर्भ पारेर जिल्ला कार्यालय, प्रतिनिधि सभा क्षेत्रीय कार्यालय, प्रदेश सभा क्षेत्रीय कार्यालय, पार्टीको स्थानीय तहका कार्यालय, पार्टीका सबै वडा कार्यालय, भ्रातृ एवं शुभेच्छुक संस्थाका कार्यालय र विदेशस्थित नेपाली जनसम्पर्क समितिका कार्यालय प्लास्टिकरहित क्षेत्र बनाउने बताउनुभयो । उहाँले वातावरणीय प्रदूषण न्यूनीकरण गर्दै लगिने पार्टीको नीति रहेको प्रस्ट पार्नुभयो । कांग्रेसले प्लास्टिकरहित बनाउने अभियान आइतबारै आरम्भ गरेको छ । सानेपास्थित पार्टी कार्यालयमा आयोजित कार्यक्रममा खानेपानी राख्न प्लास्टिकका बोतल हटाएर सिसाका बोतल राखिएका छन् । साथै प्लास्टिकका कप र अन्य सामग्रीका सट्टा कागजका कप र सिसाका सामग्री राखिएका छन् । कांग्रेसको वातावरण तथा जलवायु परिवर्तन सरोकार विभागले सानेपामा आइतबार आयोजना गरेको ‘वातावरण तथा जलवायु परिवर्तन सरोकार संवाद’ कार्यक्रमलाई सम्बोधन गर्दै सभापति देउवाले प्लास्टिकका झोला र बोतलको सट्टा कपडाका झोला र स्थानीयस्तरमा उपलब्ध अन्य वैकल्पिक साधनको प्रयोग गर्दै आइरहेको बताउनुभयो । उहाँले भन्नुभयो, “सहजताका नाममा प्लास्टिकको प्रयोगले वातावरणमा पारिरहेको नकारात्मक प्रभावबाट अब माथि उठ्नुपर्ने समय आएको छ । यस अभियानमा पार्टीका सबै तहबाट सहयोग र समर्थन रहने विश्वास लिएको छु ।”जलवायु परिवर्तन गम्भीर रहेको तर्क गर्दै सभापति देउवाले सन् २०२४ अहिलेसम्मकै सबैभन्दा तातो वर्षका रूपमा पुष्टि हुनु स्वयम्मा गहिरिँदो जलवायु सङ्कटको चेतावनीका रूपमा लिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “अब ढिलो नगरी जलवायु परिवर्तनलाई गम्भीर रूपमा लिएर विश्वले कार्बन उत्सर्जनमा तीव्र कटौती गर्न आवश्यक छ । केही राष्ट्रहरूले उत्सर्जन बढाइरहँदा, हामी जस्ता जलवायु परिवर्तनका दृष्टिकोणले संवेदनशील राष्ट्रहरूले त्यसको असर भोगिरहनु अन्यायपूर्ण र दुःखद अवस्था हो ।” नेपालले जलवायु न्यायका लागि विश्व समुदाय समक्ष आफ्नो स्पष्ट धारणा दृढताका साथ निरन्तर राखिरहनुपर्ने सभापति देउवाले बताउनुभयो । उहाँले स्रोत र क्षमताको सीमितताबिच पनि नेपालले वातावरण तथा जलवायु परिवर्तनको समस्यासँग जुध्न सधैँ अग्रसरता देखाउँदै आएको प्रस्ट पार्नुभयो ।  नेपालले जलवायुका जोखिमसँग जुध्न अनुकूलनका प्रयास र कार्बन उत्सर्जन घटाउन न्यूनीकरणका क्षेत्रमा प्रतिबद्धता जनाउँदै आएको उल्लेख गर्दै नीति र योजनाहरूको कार्यान्वयनका लागि वित्तीय स्रोत र विज्ञान तथा प्रविधिमा पहुँच अपरिहार्य रहेको बताउनुभयो । उहाँले भन्नुभयो, “यही आवश्यकता लिएर नेपालले अन्तर्राष्ट्रिय मञ्चहरूमा न्यायसङ्गत र समानुपातिक वित्तीय व्यवस्थाको माग गर्दै आएको छ ।”सभापति देउवाले मनसुन सुरु हुन लागेको र यस पटक बढी वर्षा हुने र तापक्रम पनि बढ्ने प्रक्षेपण भएको सन्दर्भमा बाढी, पहिरो र डुबानका साथै सङ्क्रामक रोगबाट हुने जनधनको क्षतिबाट जोगाउन अहिलेदेखि नै पूर्वसतर्कता र तयारी गर्न सरकारको ध्यानाकर्षण गराउनुभयो । उहाँले पेट्रोलियम पदार्थको प्रयोग घटाउँदै स्वदेशमै उत्पादन भएको स्वच्छ विद्युत् प्रयोग बढाउनुपर्ने बताउनुभयो । “यसले वातावरण सुधार मात्र होइन, व्यापार घाटा कम गरी अर्थतन्त्रमा पनि सकारात्मक प्रभाव पार्छ,” उहाँको भनाइ छ ।उपसभापति धनराज गुरुङ, सहमहामन्त्री भीष्मराज आङ्देम्बे, केन्द्रीय सदस्य प्रतिमा गौतम, केन्द्रीय सदस्य कल्याणकुमार गुरुङ, प्रतिनिधि सभाको कृषि, सहकारी तथा प्राकृतिक स्रोत समिति सभापति कुसुमदेवी थापा, वन तथा वातावरणमन्त्री ऐनबहादुर शाही ठकुरीसहितका नेताहरूले जलवायु परिवर्तनबाट प्रतिकूल असर परिरहेको बताउनुभयो । उहाँहरूले कार्बन उत्सर्जन नगर्दा पनि अत्यधिक असर भोगिरहेको नेपालको हिमाली क्षेत्र संरक्षण गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157497",
      "image": "https://gorkhapatraonline.com/storage/media/277544/conversions/5f81b13b5465c_congress-original-thumb.jpg"
    },
    {
      "slug": "157496",
      "title": "परिवारै सिध्याएको पाँच पहिरो",
      "timestamp": 1748822400000,
      "source": "gp",
      "content": "मालिका गाउँपालिका–६, अर्जेका भेषबहादुर विकसहित उहाँका श्रीमती, बुहारी र दुई नातिनीको त्यो रातको निद्रा नै चिर निद्रा भयो । गत वर्ष असार १५ गते राति निदाएका उनीहरू कोही पनि ब्युँझिएनन् ।",
      "longContent": "टोपलाल अर्याल रेसुङ्गा (गुल्मी), जेठ १९ गते । मालिका गाउँपालिका–६, अर्जेका भेषबहादुर विकसहित उहाँका श्रीमती, बुहारी र दुई नातिनीको त्यो रातको निद्रा नै चिर निद्रा भयो । गत वर्ष असार १५ गते राति निदाएका उनीहरू कोही पनि ब्युँझिएनन् । राति खसेको पहिरोले एकै घरका पाँच जनाले ज्यान गुमाउनु पर्‍यो । पहिरोको जोखिमबाट बच्न १५ वर्षअघि सजिलो ठाउँ खोजेर घर बनाएकै ठाउँमा पहिरोले परिवार सकेको भेषबहादुरका छोरा विमल परियारले बताउनुभयो ।त्यस्तै २०७६ साउन ६ गते पहिरोमा परेर सत्यवती गाउँपालिका–४, लिम्घाको भिरकुना र वडा नम्बर ३ को लुम्पेकमा १२ जनाले ज्यान गुमाए । घरमाथिको डाँडाबाट खसेको पहिरोले मस्त निद्रामा रहेका भिरकुनाका कोही पनि ब्युँझिन पाएनन् । पहिरोले छलीदेवी विक, सिवानी विक, पम्फा विक, हेमन्त विक, निर्मला विक, सुमन विक, तारा विक, अञ्जली विकलगायतको ज्यान लग्यो । मुसिकोट नगरपालिका–१, थाम बिसौनामा २०६४ र २०८१ सालमा एकै ठाउँ गएका दुई पहिरोले एकै परिवारका १० जनाले ज्यान गुमाउनु पर्‍यो । पहिरोले घर पुरेपछि २०६४ भदौ ६ गते एकै परिवारका चोकबहादुर विक, रुन्नती विक, अमृता विक, कृष्ण विक र सुरज विकसँगै छिमेकी डल्ली विक र मुना विकले समेत ज्यान गुमाउनु पर्‍यो । सोही ठाउँमा गत वर्ष साउन २२ गते फेरि पहिरो गएपछि चार जनाले ज्यान गुमाए । २०६४ सालको पहिरोमा बाँचेका पनि २०८१ सालमा बँचेनन् । स्थानीय चोकबहादुर विकका अनुसार पहिरोमा हुकुमबहादुर विक, गोरे विक, मसुरी विक र रियान्स विकको ज्यान गएको थियो । विसं २०७८ असोज ५ मा सदरमुकाम तम्घासकै नजिक पनि पहिरोले घर पुरिँदा दलित परिवारका तीन जनाले ज्यान गुमाए । जिल्ला प्रहरी कार्यालय गुल्मीका सूचना अधिकारी प्रहरी नायव उपरीक्षक गङ्गाबहादुर सारूले अविरल वर्षाका कारण राति १ बजे बारीको ढिस्का खसेर घरभित्र पसेपछि रेसुङ्गा नगरपालिका–८, खानीगाउँका तिलक परियारका जुम्ल्याहा छोरी १४ वर्षीय गङ्गा परियार र जमुना परियार तथा २१ वर्षीय छोरी भावना परियारले ज्यान गुमाएको जानकारी दिनुभयो । जिल्लाका दर्जनौँ बस्ती भौगोलिक रूपमा अप्ठ्यारो र पहिरोको जोखिममा छन् । गुल्मीको मालिका गाउँपालिका–२, दर्लिङका धनबहादुर विकले पहिरोको जोखिमका कारण घर छोडेर हिँड्नु पर्‍यो । उहाँले अहिले पनि बर्सात सुरु भएकाले आङमा घाम नलागेको गुनासो गर्नुभयो । मालिका गाउँपालिका–१, का कर्णबहादुर पुनको घर नजिकैबाट पहिरो गएपछि अहिलेसम्म जोखिम छ । मालिका गाउँपालिका १ र २ का करिब ४० दलित घरपरिवार पहिरोको जोखिममा छन् ।  यो वर्ष मौसमविद्हरूले धेरै पानी पर्ने प्रक्षेपण गरेका छन् ।   गुल्मीका १६४ स्थान बाढी र पहिरोको जोखिममा छन् । गुल्मी पहिरो र आगलागीको उच्च जोखिममा रहेको जिल्ला हो । जिल्ला प्रशासन कार्यालय गुल्मीको मनसुन पूर्वतयारी तथा प्रतिकार्य योजना २०८१ मा उल्लेख भए अनुसार जिल्लामा ४० स्थान बाढी र १२४ स्थान पहिरोको जोखिममा छन् । बेलाबखतमा पहिरोले ठुलो मानवीय तथा भौतिक क्षति भए पनि सरकारले जोखिम न्यूनीकरणका लागि ठोस योजना कार्यान्वयन गर्न सकिरहेको छैन । गुल्मीका प्रमुख जिल्ला अधिकारी जनार्दन गौतमले कार्यालय प्रमुखको बैठक र विपत् व्यवस्थापन समितिको बैठकबाट प्रतिकार्य योजनाका लागि आवश्यक सूचना माग भएकाले केही समयमा तयार गरेर कार्यान्वयन गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157496",
      "image": "https://gorkhapatraonline.com/storage/media/277547/conversions/Malika-1-Neta-darling-original-thumb.jpg"
    },
    {
      "slug": "157494",
      "title": "टिप्परको ठक्करबाट बालिकाको मृत्यु",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "बाराको सदरमुकाम कलैयामा टिप्परको ठक्करबाट एक बालिकाको मृत्यु भएको छ । कलैया उपमहानगरपालिका –१ बाल मन्दिर अगाडि बीरगञ्जबाट कलैयातर्फ आउँदै गरेको ना १ क ८०५६ नम्बरको टिप्परले बाटो काट्दै गरेको बालिकालाई आइतबार साँझ ६ बजे ठक्कर दिएको हो ।",
      "longContent": "शिवशङ्कर मिश्र बारा, जेठ १८ गते । बाराको सदरमुकाम कलैयामा टिप्परको ठक्करबाट एक बालिकाको मृत्यु भएको छ । कलैया उपमहानगरपालिका –१ बाल मन्दिर अगाडि बीरगञ्जबाट कलैयातर्फ आउँदै गरेको ना १ क ८०५६ नम्बरको टिप्परले बाटो काट्दै गरेको बालिकालाई आइतबार साँझ ६ बजे ठक्कर दिएको हो ।गम्भीर घाइते बालिकाको उपचारको क्रममा मृत्यु भएको छ । मृत्यु हुनेमा भारतको बिहार राज्यको मोतिहारी अठमुहान घर भइ हाल बाराको कलैया उपमहानगर पालिका –१ मोतिबागमा डेरा गरी बस्ने हरेराम साहको ६ वर्षिया छोरी सिवानी गुप्ता रहेको जिल्ला प्रहरी कार्यालय बाराका प्रवक्ता विजयराज पण्डितले बताउनुभयो ।टिप्परले ठक्कर दिँदा ढाडमा चोट लागी उपचारका लागि आशीर्वाद अस्पताल कलैया बारामा लगिएको थियो । अस्पतालमा प्राथमिक उपचार गरी थप उपचारका लागि एल.एस.न्यूरो अस्पताल परवानीपरमा ल्याउने क्रममा बाटोमा मृत्यु भएको उहाँले जानकारी दिनुभयो ।टिप्पर चालक कलैया उपमहानगरपालिका –१८ का ३७ वर्षीय सत्यनारायण साह प्रहरी नियन्त्रणमा रहेको जिल्ला प्रहरी कार्यालय बाराले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157494",
      "image": "https://gorkhapatraonline.com/storage/media/277541/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "157492",
      "title": "मनसुन अगावै तयारी गर्न सरकारसँग देउवाको आग्रह",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "नेपाली काँग्रेसका सभापति शेरबहादुर देउवाले मनसुन शुरु हुन लागेको भन्दै आवश्यक तयारी गर्न सरकारसँग आग्रह गर्नुभएको छ ।",
      "longContent": "ललितपुर, जेठ १८ गते । नेपाली काँग्रेसका सभापति शेरबहादुर देउवाले मनसुन शुरु हुन लागेको भन्दै आवश्यक तयारी गर्न सरकारसँग आग्रह गर्नुभएको छ । आइतवार पार्टी केन्द्रीय कार्यालय सानेपामा आयोजित ‘वातावरण तथा जलवायु परिवर्तन सरोकार संवाद’ कार्यक्रमलाई सम्बोधन गर्दै उहाँले यस्तो बताउनु भएको हो । उहाँले यस पटक बढी वर्षा हुने र बढी तापक्रम पनि हुने भन्ने प्रक्षेपण भएको सन्दर्भमा यसबाट हुने बाढी, पहिरो, डुबानका साथै संक्रामक रोगहरुबाट हुने जनधनको क्षतिबाट जोगाउन अहिलेदेखि नै पूर्वसतर्कता, सतर्कता र तयारीका लागि नेपाल सरकारले गर्नुपर्ने कार्यहरु तत्काल गर्न आग्रह गर्नुभयो । उहाँले अब नेपाललाई विकास निर्माण नभर्ई दिगो विकास निर्माण चाहिएको उल्लेख गर्नुभयो । स्वच्छ र सुरक्षित नेपाल आगामी पुस्तालाई हस्तान्तरण गर्नु आफूहरुको कर्तव्य भएको बताउनु भयो । सभापति देउवाले भन्नुभयो, ‘‘विकास संरचना निर्माणका क्रममा वातावरणीय पक्षलाई बेवास्ता गर्नुले क्षति अझ बढेको छ । मनसुन शुरु हुन लाग्यो । यस पटक बढी वर्षा हुने र बढी तापक्रम पनि हुने भन्ने प्रक्षेपण भएको सन्दर्भमा यसबाट हुने बाढी, पहिरो, डुबानका साथै संक्रामक रोगहरुबाट हुने जनधनको क्षतिबाट जोगाउन अहिलेदेखि नै पूर्वसतर्कता, सतर्कता र तयारीका लागि नेपाल सरकारले गर्नुपर्ने कार्यहरु तत्काल गर्न आग्रह गर्दछु । अब हामीलाई चाहिएको विकास निर्माण होइन, दिगो विकास हो । स्वच्छ र सुरक्षित नेपाल आगामी पुस्तालाई हस्तान्तरण गर्ने हाम्रो कर्तव्य हो ।’’झोला र बोतलको सट्टा वैकल्पिक साधनयसैगरी, सभापति  देउवाले प्लास्टिकका झोला, बोतलको सट्टा कपडाको झोला र स्थानीय स्तरमा उपलब्ध वैकल्पिक साधनहरुको प्रयोग गर्न आग्रह गर्नुभएको छ । उहाँले पुनः प्रयोग हुनसक्ने प्लाष्टिक, विशेष गरी प्लास्टिकका झोला, बोतलको प्रयोग अन्त्य गर्न जरुरी रहेको बताउनु भयो । उहाँले सहजताको नाममा प्लाष्टिकको प्रयोगले वातावरणमा परिरहेको नकारात्मक प्रभावबाट माथि उठ्नुपर्ने समय आएको बताउनु भयो । यस अभियानमा पार्टीका सबै तहबाट सहयोग र समर्थन रहने विश्वास व्यक्त गर्नुभयो । सभापति देउवाले अब ढिलो नगरी जलवायु परिवर्तनलाई गम्भीर रुपमा लिएर विश्वले कार्बन उत्सर्जन तिब्र कटौती गर्न पनि उत्तिकै आवश्यक रहेको बताउनु भयो । नेपाल जलवायु परिवर्तनको दृष्टिकोणले संवेदनशील रहेको भन्दै नेपालले यसको प्रभाव भोगिरहेको बताउनु भयो । नेपालले जलवायु न्यायका लागि विश्व समुदायसँग राष्ट्रको स्पष्ट धारणा राख्न आवश्यक रहेको बताउनु भयो ।सभापति देउवाले जलवायु परिवर्तनले नेपालको अर्थतन्त्रका आधारस्तम्भहरु कृषि, पर्यटन, जलविद्युत जस्ता क्षेत्रहरुमा गम्भीर असर पु¥याएको बताउनु भयो । यसले आर्थिक र सामाजिक विभेद बढाउनुका साथै अर्थतन्त्रमा जोखिम बढाएको जिकिर गर्नुभयो । स्वच्छ विद्युत प्रयोग गर्नु आवश्यक सभापति देउवाले पेट्रोलियम पदार्थको प्रयोग घटाउँदै स्वदेशमै उत्पादन हुने स्वच्छ विद्युत प्रयोग गर्नु अबको आवश्यकता भएको बताउनुभएको छ । सभापति देउवाले विद्यालय, विश्वविद्यालयमा जलवायु शिक्षा, बाढी प्रभावित क्षेत्रमा पूर्व सूचना प्रणाली, सुख्खा तराई क्षेत्रमा सिंचाइ र स्वच्छ खानेपानीको व्यवस्था, पहिरो प्रभावित पहाडी क्षेत्रमा भूक्षय रोकथाम कार्यान्वयन, हिमतालहरुको संरक्षणका साथै हिमालको फोहोर व्यवस्थापनमा स्थानीय जनस्तरसम्म पुग्ने अनुकूलका कार्यक्रमहरु सञ्चालन गर्न जरुरी रहेको बताउनु भयो ।  सभापति देउवाले जलवायु परिवर्तनका असर न्यूनीकरणका लागि सबै राजनीतिक दलहरुको साझा धारणा बनाएर अघि बढ्ने कुराको नेतृत्व गर्न आफू तयार रहेको बताउनु भएको छ । सभापति देउवाले राजनीतिक दलहरुलाई एउटै साझा मञ्चमा ल्याई संवाद, सहमति, समन्वय र सहकार्यको माध्यमबाट अघि बढ्ने वातावरण तयार पार्न हामी प्रतिबद्ध रहेको बताउनु भयो । वातावरण तथा जलवायु परिवर्तनमा पार्टीका सरोकारवाला सबैलाई अझ बढी क्रियाशील हुन आह्वान गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157492",
      "image": "https://gorkhapatraonline.com/storage/media/277532/conversions/deuba-18ff-original-thumb.jpg"
    },
    {
      "slug": "157483",
      "title": "सकियो भोटो जात्रा (फोटो फिचर)",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहाय प्रसाद यादव, प्रधानमन्त्री केपी शर्मा ओली, प्रधानन्यायाधीश प्रकाशमान सिंह राउत, सभामुख देवराज घिमिरेलगायत संवैधानिक अंगका प्रमुख, कूटनीतिक नियोगका प्रमुख, मन्त्री र उच्च पदस्थ कर्मचारीले वर्षा र सहकालका देवता रातो मच्छिन्द्रनाथको भोटो जात्रा अवलोकन गर्नुभएको छ।",
      "longContent": "ललितपुर, जेठ १८ गते। वैशाख ११ गते सुरु भएको रथ जात्रा भोटो देखाएसँगै आइतबार सकिएको छ । वर्षा र सहकालका देवता रातो मच्छिन्द्रनाथको भोटो जात्रा  जावलाखेलमा भोटो देखाए लगत्तै रथबाट देवतालाई ललितपुरको बुंगमतीको मच्छिन्द्रनाथको मन्दिरमा प्रतिस्थापन गरिन्छ । राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहाय प्रसाद यादव, प्रधानमन्त्री केपी शर्मा ओली, प्रधानन्यायाधीश प्रकाशमान सिंह राउत, सभामुख देवराज घिमिरेलगायत संवैधानिक अंगका प्रमुख, कूटनीतिक नियोगका प्रमुख, मन्त्री र उच्च पदस्थ कर्मचारीले वर्षा र सहकालका देवता रातो मच्छिन्द्रनाथको भोटो जात्रा अवलोकन गर्नुभएको छ।गुठी संस्थान ललितपुरका कर्मचारीले भोटो देखाएका थिए। मच्छिन्द्रनाथको रथ लगनखेलबाट जावलाखेल पुर्‍याइएको चौथो दिन भोटो देखाउने परम्परा छ। सो अवसरमा राष्ट्रपति पौडेलसहित उपस्थित अतिथिले रातो मच्छिन्द्रनाथसँगै पाटनकी जीवित देवी कुमारीको दर्शन गर्नुभयो। मच्छिन्द्रनाथलाई अन्नदाता, पानी पार्ने देवताका रूपमा तथा अनिष्ट र अनिकाललाई सामना गर्ने देवताका रूपमा मानिने भएकाले पनि यसको पुरातात्विक, ऐतिहासिक, सांस्कृतिक र धार्मिक महत्त्व रहिआएको छ।",
      "link": "https://gorkhapatraonline.com/news/157483",
      "image": "https://gorkhapatraonline.com/storage/media/277522/conversions/bhoto_jatra-original-thumb.jpg"
    },
    {
      "slug": "157479",
      "title": "क्षमता वृद्धिका लागि प्रशिक्षण आवश्यक : मन्त्री सार्की",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशका आन्तरिक मामिला तथा कानुनमन्त्री हिरा सार्कीले पत्रकारको क्षमता वृद्धिका लागि तालीम आवश्यक रहेको बताउनुभएको छ । आइतबार अनलाइन मल्टिमिडियासम्बन्धि सुदूरपश्चिम स्तरीय दुई दिने प्रशिक्षणको समापन कार्यक्रममा उहाँले सो कुरा बताउनुभएको हो ।",
      "longContent": "भवानीदत्त भट्टबेलौरी कञ्चनपुर, जेठ १८ गते । सुदूरपश्चिम प्रदेशका आन्तरिक मामिला तथा कानुनमन्त्री हिरा सार्कीले पत्रकारको क्षमता वृद्धिका लागि तालीम आवश्यक रहेको बताउनुभएको छ । आइतबार अनलाइन मल्टिमिडियासम्बन्धि सुदूरपश्चिम स्तरीय दुई दिने प्रशिक्षणको समापन कार्यक्रममा उहाँले सो कुरा बताउनुभएको हो । पत्रकारलाई सरकारले तालीमका लागि आवश्यक सहयोग गर्ने बताउनुभयो । पत्रकारको क्षमता विकास र आधुनिक समय परिवेश अनुसार तालीम आवश्यक रहेको बताउनु हुँदै मन्त्री शार्कीले प्रदेश सरकारले आगामी दिनमा थप सहयोग गर्ने प्रतिबद्धता जनाउनुभयो । बदलिँदो समय परिस्थिति अनुसार पत्रकारले मल्टिमिडियाको माध्यमबाट सञ्चारकर्ममा दक्षता हासिल गर्न मन्त्री सार्कीले शुभकामना व्यक्त गर्नुभयो । तालीमले पत्रकारिता जिवनमा अगाडि बढ्न र दक्ष बन्न मद्दत पुग्ने अपेक्षा गरिएको मन्त्री सार्कीले बताउनुभयो । सुदूरपश्चिम प्रदेश सरकारको आन्तरिक मामिला तथा कानुन मन्त्रालयको सहयोगमा नेपाल पत्रकार महासङ्घ सुदूरपश्चिम प्रदेश समितिले धनगढीमा शनिबार र आइतबार दुई दिने प्रदेश स्तरीय प्रशिक्षण कार्यक्रमको आयोजना गरेको हो । नेपाल पत्रकार महासङ्घ सुदूरपश्चिम समितिका अध्यक्ष भरत शाहले पत्रकारको क्षमता विकासका लागि तालिमको आयोजना गरिएको बताउनुभयो । महासङ्घले पत्रकारको क्षमता वृद्धि, उच्च मुल्याङ्कनका लागि आगामी दिनमा पत्रकारिता पुरस्कारको पनि व्यवस्था गरिने उहाँले बताउनुभयो । बदलिदो परिस्थितिअनुसार मल्टिमिडियाको प्रयोगबाट पत्रकारिता पेसालाई अझै सहज तुल्याएको बताउनुहुँदै अध्यक्ष शाहले तालिमबाट सिकेका सीप व्यवहारमा उतार्न आग्रह गर्नुभयो । तालिममा पत्रकार विकास कार्कीले मल्टिमिडियासम्बन्धि पत्रकारलाई प्रशिक्षण दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/157479",
      "image": "https://gorkhapatraonline.com/storage/media/277514/conversions/tranning-original-thumb.jpg"
    },
    {
      "slug": "157473",
      "title": "हुम्लामा चौध सय निरक्षर",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "राजन रावत हुम्ला, जेठ १८ गते । साक्षर घोषित भएको हुम्लाका सात वटै गाउँपालिकामा गरी एक हजार चार सय जनसङ्ख्या अझै निरक्षर रहेको पाइएको छ । राष्ट्रिय साक्षरता सम्बन्धी मापदण्ड २०७६  अनुसार ९५ प्रतिशत जनसङ्ख्या साक्षर भएपछि जिल्लालाई साक्षर घोषित गर्न सकिने भएपछि केही जनसङ्ख्या निरक्षर भए पनि घोषणा गरिएको हो ।पन्ध्र वर्ष माथि र ५९ वर्ष मुनिका जिल्लावासी एक हजार चार सय जना निरक्षर रहेको शिक्षा विकास तथा समन्वय एकाइ हुम्लाले आफ्नो प्रतिवेदनमा देखाएको छ । जिल्लामा ९६ दशमलव ०४ प्रतिशत जिल्लावासी साक्षर रहनु भएको छ । यो जनसङ्ख्या तीन दशमलव ९६ प्रतिशत निरक्षर छ ।  उक्त उमेर समूहका ३५ हजार ३५४ जनसङ्ख्या मध्य ३३ हजार ९५४ जनसङ्ख्या साक्षर भएको एकाइ प्रमुख योगेश आले मगरले बताउनुभयो । गाउँपालिका अनुसार निरक्षर जनसङ्ख्या यस्तो रहेको छ । नाम्खा गाउँपालिकामा १११ जना, सिमकोटमा ३७१ जना, खार्पुनाथमा २९४, सर्केगार्डमा ३१४, चङ्खेलीमा १९२ जना, अदानचुलीमा १९२ र सबै भन्दा कम ताँजाकोट गाउँपालिकामा ६६ जना निरक्षर रहेको प्रतिवेदनले देखाएको छ । यी गाउँपालिकामा निर्धारित उमेर समूहको जम्मा जनसङ्ख्या र साक्षर जनसङ्ख्या भने यस्तो रहेको छ । नाम्खामा जम्मा दुई हजार ८८९ रहेकोमा त्यसमा दुई हजार ७७८ जनसङ्ख्या साक्षर रहेको छ । त्यस्तै सिमकोटमा जम्मा आठ हजार ४४३ रहेकोमा आठ हजार ७२ जनसङ्ख्या साक्षर रहेको छ । यता खार्पुनाथमा चार हजार ३२१ मा चार हजार १३४ साक्षर जनसङ्ख्या रहेको छ । त्यस्तै सर्केगार्डमा सात हजार ४३८ मा साक्षर जनसङ्ख्या सात हजार १२४ रहेको छ । चङ्खेलीमा चार हजार ५६ मा तीन हजार ८६४ जनसङ्ख्या साक्षर छ । अदानचुलीमा चार हजार ३९९ जनसङ्ख्यामा चार हजार २०७ जनसङ्ख्या साक्षर रहेको छ भने ताँजाकोट गाउँपालिकामा ती हजार ८४१ जनसङ्ख्यामा तीन हजार ७७५ जनसङ्ख्या साक्षर रहेको छ । यसअघि सबै भन्दा पहिले खार्पुनाथ गाउँपालिकालाई  २०७९ सालको असार ३१ गते ९५ दशमलव पाँच प्रतिशत जनसङ्ख्या साक्षर भएपछि पहिलो गाउँपालिका घोषित गरिएको थियो । त्यसपछि २०८० वैशाख २५ गते ९५ दशमलव छ प्रतिशत जनसङ्ख्या साक्षर भएपछि  दोस्रो गाउँपालिकाका रूपमा सिमकोट गाउँपालिकालाई घोषणा गरिएको थियो । त्यसैगरी २०८० असार २५ गते ९५ दशमलव ७४ प्रतिशत जनसङ्ख्या साक्षर भएपछि सर्केगार्ड, सोही वर्षको असा २७ गते ९८ दशमलव २८ प्रतिशत जनसङ्ख्या साक्षर भएपछि ताँजाकोट गाउँपालिका, असार २८ गते ९५ दशमलव ६४ प्रतिशत जनसङ्ख्या साक्षर भएपछि अदानचुली , २९ गते ९५ दहमलव २४ प्रतिशत साक्षर जनसङ्ख्या भएपछि चङ्खेली गाउँपालिका २०८१ फागुन  २७ गते ९६ दशमलव १६ प्रतिशत जनसङ्ख्या साक्षर भएपछि नाम्खा गाउँपालिकालाई घोषणा गरिएको थियो ।",
      "longContent": "राजन रावत हुम्ला, जेठ १८ गते । साक्षर घोषित भएको हुम्लाका सात वटै गाउँपालिकामा गरी एक हजार चार सय जनसङ्ख्या अझै निरक्षर रहेको पाइएको छ । राष्ट्रिय साक्षरता सम्बन्धी मापदण्ड २०७६  अनुसार ९५ प्रतिशत जनसङ्ख्या साक्षर भएपछि जिल्लालाई साक्षर घोषित गर्न सकिने भएपछि केही जनसङ्ख्या निरक्षर भए पनि घोषणा गरिएको हो ।पन्ध्र वर्ष माथि र ५९ वर्ष मुनिका जिल्लावासी एक हजार चार सय जना निरक्षर रहेको शिक्षा विकास तथा समन्वय एकाइ हुम्लाले आफ्नो प्रतिवेदनमा देखाएको छ । जिल्लामा ९६ दशमलव ०४ प्रतिशत जिल्लावासी साक्षर रहनु भएको छ । यो जनसङ्ख्या तीन दशमलव ९६ प्रतिशत निरक्षर छ ।  उक्त उमेर समूहका ३५ हजार ३५४ जनसङ्ख्या मध्य ३३ हजार ९५४ जनसङ्ख्या साक्षर भएको एकाइ प्रमुख योगेश आले मगरले बताउनुभयो । गाउँपालिका अनुसार निरक्षर जनसङ्ख्या यस्तो रहेको छ । नाम्खा गाउँपालिकामा १११ जना, सिमकोटमा ३७१ जना, खार्पुनाथमा २९४, सर्केगार्डमा ३१४, चङ्खेलीमा १९२ जना, अदानचुलीमा १९२ र सबै भन्दा कम ताँजाकोट गाउँपालिकामा ६६ जना निरक्षर रहेको प्रतिवेदनले देखाएको छ । यी गाउँपालिकामा निर्धारित उमेर समूहको जम्मा जनसङ्ख्या र साक्षर जनसङ्ख्या भने यस्तो रहेको छ । नाम्खामा जम्मा दुई हजार ८८९ रहेकोमा त्यसमा दुई हजार ७७८ जनसङ्ख्या साक्षर रहेको छ । त्यस्तै सिमकोटमा जम्मा आठ हजार ४४३ रहेकोमा आठ हजार ७२ जनसङ्ख्या साक्षर रहेको छ । यता खार्पुनाथमा चार हजार ३२१ मा चार हजार १३४ साक्षर जनसङ्ख्या रहेको छ । त्यस्तै सर्केगार्डमा सात हजार ४३८ मा साक्षर जनसङ्ख्या सात हजार १२४ रहेको छ । चङ्खेलीमा चार हजार ५६ मा तीन हजार ८६४ जनसङ्ख्या साक्षर छ । अदानचुलीमा चार हजार ३९९ जनसङ्ख्यामा चार हजार २०७ जनसङ्ख्या साक्षर रहेको छ भने ताँजाकोट गाउँपालिकामा ती हजार ८४१ जनसङ्ख्यामा तीन हजार ७७५ जनसङ्ख्या साक्षर रहेको छ । यसअघि सबै भन्दा पहिले खार्पुनाथ गाउँपालिकालाई  २०७९ सालको असार ३१ गते ९५ दशमलव पाँच प्रतिशत जनसङ्ख्या साक्षर भएपछि पहिलो गाउँपालिका घोषित गरिएको थियो । त्यसपछि २०८० वैशाख २५ गते ९५ दशमलव छ प्रतिशत जनसङ्ख्या साक्षर भएपछि  दोस्रो गाउँपालिकाका रूपमा सिमकोट गाउँपालिकालाई घोषणा गरिएको थियो । त्यसैगरी २०८० असार २५ गते ९५ दशमलव ७४ प्रतिशत जनसङ्ख्या साक्षर भएपछि सर्केगार्ड, सोही वर्षको असा २७ गते ९८ दशमलव २८ प्रतिशत जनसङ्ख्या साक्षर भएपछि ताँजाकोट गाउँपालिका, असार २८ गते ९५ दशमलव ६४ प्रतिशत जनसङ्ख्या साक्षर भएपछि अदानचुली , २९ गते ९५ दहमलव २४ प्रतिशत साक्षर जनसङ्ख्या भएपछि चङ्खेली गाउँपालिका २०८१ फागुन  २७ गते ९६ दशमलव १६ प्रतिशत जनसङ्ख्या साक्षर भएपछि नाम्खा गाउँपालिकालाई घोषणा गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/157473",
      "image": "https://gorkhapatraonline.com/storage/media/277505/conversions/dfgmndgh-original-thumb.jpg"
    },
    {
      "slug": "157462",
      "title": "५५ लाख बढी विद्युत महसुल अनुदान",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "खानेपानी तथा सरसफाइ डिभिजन कार्यालय तनहुँले लिफ्ट खानेपानी आयोजनाको ५५ लाख बढी विद्युत महसुल अनुदान दिएको छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, जेठ १८ गते । खानेपानी तथा सरसफाइ डिभिजन कार्यालय तनहुँले लिफ्ट खानेपानी आयोजनाको ५५ लाख बढी विद्युत् महसुल अनुदान दिएको छ । तनहुँ र नवलपुरका खानेपानी योजना हेर्ने यस कार्यालयले ५५ योजनाको उक्त रकम अनुदान दिएको हो ।आर्थिक वर्ष २०८०-२०८१ को जेठ महिनादेखि आर्थिक वर्ष २०८१-०८२ को पुससम्म ५५ लाख ३८ हजार नौ सय रकम वितरण गरिएको कार्यालयले जनाएको छ । कार्यालयका अनुसार यस वर्षको माघ महिनादेखि वैशाखसम्मको महसुल भुक्तानी गर्ने छ भने जेठ र असार दुई महिनाको आगामी वर्षमा भुक्तानी गरिने छ । तनहुँमा ३८ लाख ५९ हजार सात सय र नवलपुरमा १६ लाख ७९ हजार दुई सय गरी उक्त रकम प्रदान गरिसकिएको कार्यालय प्रमुख सिनियर डिभिजन इन्जिनियर शम्भुराज खनालले जानकारी दिनुभयो । कार्यालय प्रमुख खनालका अनुसार साना खानेपानी उपभोक्ता समितिका लागि गत वर्ष १५ हजार रहेकोमा यस वर्ष वृद्धि गरी २५ हजार पुर्‍याएको छ भने ठुला उपभोक्ता समितिका लागि प्रतिशतको आधारमा भुक्तानी दिने गरिएको छ ।लिफ्ट खानेपानी आयोजनामा विद्युत् महसुल अनुदानसम्बन्धी मापदण्ड २०७९ का आधारमा स्थान तथा अनुदान ग्राही छनोट गरी अनुदान दिइएको हो । स्थान तथा अनुदानग्राही छनोटका आधारअन्तर्गत मासिक रूपमा २५ हजारसम्मको विद्युत् खपत गर्ने अनुदान ग्राहीलाई विद्युत् महसुलको शत प्रतिशत अनुदान दिइएको हो ।  गत वर्षदेखि यस किसिमको सुविधा सुरु भएको हो । २५ हजारसम्मको विद्युत महसुलमा पुरै भुक्तानी र सो भन्दा माथिको महसुलमा प्रतिशतका दरले भुक्तानी गर्ने गरिएको छ । मासिक २५ हजारदेखि ४० हजारसम्मको महसुलमा ७५ प्रतिशत र मासिक रूपमा ४० हजारदेखि ६० हजारसम्मको विद्युत् खपत गर्ने अनुदान ग्राहीले कुल विद्युत् महसुलको ५० प्रतिशत र मासिक रूपमा ६० हजारदेखि ८० हजारसम्म विद्युत् खपत गर्ने अनुदान ग्राहीले कुल विद्युत् महसुलको २५ प्रतिशत अनुदान प्राप्त गर्छन् । यस्तै, मासिक रूपमा ८० हजारभन्दा बढीको विद्युत् खपत गर्ने योजनामा १० प्रतिशत अनुदान कार्यालयले उपलब्ध गराउने गर्दछ ।उपभोक्ताले भुक्तानीका लागि विद्युत् महसुलको सक्कली बिल र जरिवाना नतिरेको हुनुपर्ने प्रावधान रहेको कार्यालयले जनाएको । कार्यालयका अनुसार ६-६ महिनामा उपभोक्ता समितिबाट निर्णय गरी वडा कार्यालयबाट अनुदानका सिफारिस पेस गर्नुपर्छ ।  नागरिकलाई स्वच्छ, गुणस्तरीय, सर्वसुलभ र सुरक्षित रूपमा खानेपानी सेवा पुर्‍याउने उद्देश्यले लिफ्ट खानेपानीमा लाग्ने महसुलमा अनुदान दिइएको हो । अधिकांश आर्थिक रूपमा विपन्न मानिसहरू गाउँका डाँडाकाँडामा बसोवास गर्दै आएको खानेपानीमा अनुदानको व्यवस्थाले उनिहरूलाई लाभ पुगेको म्याग्दे गाउँपालिकाका उपाध्यक्ष बालकृष्ण घिमिरेले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157462",
      "image": "https://gorkhapatraonline.com/storage/media/277490/conversions/mm-original-thumb.jpg"
    },
    {
      "slug": "157434",
      "title": "दस हजार घरको बिमा गरिँदै",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "कर्णाली प्रदेश सरकारले सुरु गरेको घर बिमा कार्यक्रम अन्तर्गत सल्यानको शारदा नगरपालिकामा नगरवासीको आवासीय घरहरूको निःशुल्क बिमा गरिनेभएको छ ।",
      "longContent": "शङ्कर केसी,सल्यान, जेठ १८ गते । कर्णाली प्रदेश सरकारले सुरु गरेको घर बिमा कार्यक्रम अन्तर्गत सल्यानको शारदा नगरपालिकामा नगरवासीको आवासीय घरहरूको निःशुल्क बिमा गरिने भएको छ । प्राकृतिक विपदबाट हुने क्षति र जोखिमलाई दृष्टिगत गर्दै चालु आर्थिक वर्षभित्र नगरपालिकाले व्यावसायिक प्रयोजन बाहेकका सबै आवासीय घरहरूको अधिकतम २० लाख रुपियाँसम्मको बिमा गर्न लागेको हो । प्रदेशको घर बिमा कार्यक्रममा सल्यानका स्थानीय तहहरुमध्ये शारदा नगरपालिका मात्र छनोट भएको छ । घरधुरीको पहिचानका लागि हाल नगरका १५ वटै वडामा सर्वेक्षण कार्य थालिएको नगरपालिकाले जनाएको छ । प्रमुख प्रशासकीय अधिकृत ओमप्रकाश देवकोटाका अनुसार करिब १० हजार घरधुरीलाई बिमा कार्यक्रमबाट प्रत्यक्ष लाभ पुग्ने छ ।नगर प्रवक्ता राजेशकुमार शर्माका अनुसार जेठ २० गतेसम्ममा सम्पूर्ण घरधुरी विवरण सङ्कलन गरिसक्ने लक्ष्य छ । सङ्कलन गरिएको तथ्याङ्कका आधारमा घरको मूल्याङ्कन गरिने उहाँको भनाइ छ । पक्की, परम्परागत, काठ, ढुङ्गामाटो, पराल आदि प्रयोग गरेर बनाइएका आवासीय घरहरूको बिमा गरिने छ । व्यावसायिक प्रयोजनका भवनहरू भने यसबाट बाहिर रहने छन् । यसैगरी बसोवास गर्दै आएका तर घर ऐलानीमा भए पनि चार किल्ला छुट्याएर घर बिमामा समावेश गरिने प्रवक्ता शर्माले बताउनुभयो । घर बिमा कार्यविधि अनुसार भूकम्प, आगलागी, बाढी, डुबान, हावाहुरी, जमिन भासिने, चट्याङ, विस्फोटन र हुलदङ्गाजस्ता ९ प्रकारका प्राकृतिक तथा अप्रत्याशित विपद्बाट क्षति पुगेमा बिमाबाट क्षतिपूर्ति दिइने व्यवस्था छ ।नगर प्रमुख प्रकाश भण्डारीले शारदा नगरपालिका भौगोलिक दृष्टिले प्राकृतिक जोखिमयुक्त क्षेत्र भएकाले यो कार्यक्रम अत्यन्त उपयोगी हुने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “हामी घरबासलाई मात्र होइन, त्यसमा बस्ने नागरिकको जीवन र सुरक्षित भविष्यलाई केन्द्रमा राखेर अघि बढिरहेका छौं । विपदबाट क्षति भएमा पीडित परिवारलाई राहत दिने यो कार्यक्रम नगरवासीका लागि सुरक्षाको भरपर्दो आधार बन्ने छ ।”कार्यविधिअनुसार एक घरधुरीको एक घरको बिमा शुल्क प्रदेश सरकारले नै भुक्तानी गर्नेछ । यदि बिमाङ्क २० लाख रुपियाँभन्दा बढी छ वा एउटै परिवारका एकभन्दा बढी घर छन् भने त्यसको अतिरिक्त शुल्क घरधनीले आफैं बेहोर्नुपर्ने छ ।सवै प्रक्रिया पूरा भएपछि स्थानीय तहको सिफारिस र बिमकको डेबिट नोटको आधारमा १५ दिनभित्र प्रदेश सरकारले बिमा शुल्क बिमक कम्पनिलाई भुक्तानी गर्ने व्यवस्था कार्यविधिमा उल्लेख गरिएको छ । घर बिमा कार्यक्रम कार्यान्वयन गर्न नेको इन्स्योरेन्स लिमिटेड सल्यान शाखासँग सहकार्य गरिएको छ । हालै सम्पन्न बैठकमा नगर प्रमुख प्रकाश भण्डारी, उपप्रमुख सुस्मिता सापकोटा सुनार, प्रमुख प्रशासकीय अधिकृत ओमप्रकाश देवकोटा, नेको इन्स्योरेन्सका कर्णाली प्रदेश प्रमुख रमेशराज शर्मा र सल्यान शाखा प्रमुख नारायण दाहालको सहभागिता थियो । शारदा नगरपालिकाले सबै नगरवासीलाई सक्रिय भएर यो कार्यक्रममा सहभागी हुन अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157434",
      "image": "https://gorkhapatraonline.com/storage/media/277398/conversions/bima-1-original-thumb.jpg"
    },
    {
      "slug": "157422",
      "title": "चार देशको टिपिएस खारेज, पाँच लाख आप्रवासी प्रभावित",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "अमेरिकी गृह सुरक्षा विभागले चार वटा देशको अस्थायी संरक्षित स्थिति (टिपिएस) खारेज गर्न गरेको निर्णयलाई सर्वोच्च अदालतले अनुमति दिएको छ ।",
      "longContent": "राले (अमेरिका), जेठ १८ गते । अमेरिकी गृह सुरक्षा विभागले चार वटा देशको अस्थायी संरक्षित स्थिति (टिपिएस) खारेज गर्न गरेको निर्णयलाई सर्वोच्च अदालतले अनुमति दिएको छ ।अमेरिकाको ट्रम्प प्रशासनले धेरै अघिदेखि टिपिएस खारेज गर्ने निर्णय गरेता पनि वोस्टनको सङ्घीय अदालतले यसलाई रोकेको थियो । बिहीबार सर्वोच्च अदालतले चार वटा देश क्युवा, हेटी, निकारागुवा र भेनेजुएलाका करिब पाँच लाख आप्रवासीहरूको टिपिएस खारेज गर्ने सरकारको निर्णयलाई अनुमति दिएको कुरा समाचारपत्र पोलिटिकोले जनाएको छ । यो अनुमतिसँगै अबको केही दिनमा ती पाँच लाख आप्रवासीहरू स्वैच्छाले या त स्वदेश जानुपर्ने छ या सरकारी गिरफ्तारीमा परेर निष्काशित हुनुपर्ने छ ।प्राकृतिक विपत्ति, सशस्त्र द्वन्द्व र महामारी जस्ता कारणले आफ्नो देशबाट भागेर आएका वा ल्याइएका वैध आप्रवासीहरूलाई अमेरिकाले अस्थायी रूपमा काम गर्ने गरी अनुमति टिपिएस दिने गरेको छ । राष्ट्रपति जर्ज डब्लु वुसको कार्यकालमा सन् १९९० मा इमिग्रेसन याक्टका रूपमा यो कानुन ल्याइएको हो । हाल विश्वका करिब १७ देशका नागरिकलाई अमेरिकाले टिपिएस सुविधा दिएको छ । सर्वोच्चको यो अनुमतिसँगै अब हेटीका टिपिएस वाहकले अगष्ट २५ भित्र अमेरिका छोड्नु पर्ने छ या त अवैध रूपमा लुकीछिपी रहनुपर्ने छ ।यी पाँच लाख बाहेक सर्वोच्चको यो अनुमतिले अरू पाँच लाख मानिसहरू पनि प्रभावित हुने बताइएको छ । पोलिटिकोका अनुसार, युक्रेन, अफगानिस्तान र मध्य अमेरिकाका करिब पाँच लाख टिपिएस वाहकहरू अर्को निसानामा पर्ने छन् ।नेपालीहरूको टिपिएसको म्याद भने स्वतः डिसेम्बरसम्म थप भएको छ । नेपाली टिपिएस वाहकहरू झण्डै आठ हजार रहेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157422",
      "image": "https://gorkhapatraonline.com/storage/media/277473/conversions/sdfhbs-original-thumb.jpg"
    },
    {
      "slug": "157405",
      "title": "कर्णाली डेभलपमेन्ट बैंकको २५० करोड रकम हिनामिना, संस्थापक अध्यक्ष पक्राउ",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "कर्णाली डेभलपमेन्ट बैंकका तत्कालीन सञ्चालक तथा प्रमुख कार्यकारी अधिकृत राजेन्द्र वीर राय पक्राउ पर्नुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ १८ गते । कर्णाली डेभलपमेन्ट बैंकका तत्कालीन सञ्चालक तथा प्रमुख कार्यकारी अधिकृत राजेन्द्र वीर राय पक्राउ पर्नुभएको छ ।नेपाल प्रहरी प्रधान कार्यालयको केन्द्रीय अनुसन्धान ब्यूरोले २५० करोडभन्दा बढी रकम हिनामिना गरी फरार रहेका रायलाई शनिबार रुपन्देही सिद्धार्थनगर नगरपालिका–१ बेलहियाबाट पक्राउ गरेको हो ।केन्द्रीय अनुसन्धान ब्यूरोका प्रहरी उपरीक्षक एवम् प्रवक्ता युवराज खड्काले अनुसार बैंकमा सङ्कलन भएको बचतकर्ताहरुको २५० करोडभन्दा बढी रकम हिनामिना गरी राय फरार थिए । रायलाई ब्यूरोबाट खटिएको अनुसन्धान टोलीले पक्राउ गरी बैंकिङ कसुर तथा सजाय ऐन, २०६४ अन्तर्गतको कसूरमा नेपाल राष्ट्र बैंकको समन्वयमा थप अनुसन्धान कार्य भइरहेको जानकारी प्रहरी उपरीक्षक खड्काले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157405",
      "image": "https://gorkhapatraonline.com/storage/media/277349/conversions/960-960_960_960_kdbl_(1)-original-thumb.jpg"
    },
    {
      "slug": "157352",
      "title": "भएन जग्गाको वर्गीकरण कित्ताकाट रोकिन सक्ने",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "भूउपयोगको क्षेत्र परिवर्तन गर्न झन्झटिलो हुने भएपछि अधिकांश स्थानीय तहले जग्गाको वर्गीकरण गरेका छैनन् ।",
      "longContent": "काठमाडौँ, जेठ १८ गते । भूउपयोगको क्षेत्र परिवर्तन गर्न झन्झटिलो हुने भएपछि अधिकांश स्थानीय तहले जग्गाको वर्गीकरण गरेका छैनन् । सरकारले स्थानीय तहलाई दुई वर्षअगाडि नै जग्गाको वर्गीकरण गर्न आग्रह गरे पनि अहिले ७५३ स्थानीय तहमध्ये ५८६ स्थानीय तहले जग्गाको वर्गीकरण गरेका छैनन् । १६७ स्थानीय तहले मात्रै जग्गाको वर्गीकरण गरेका छन् । एक पटक जग्गाको वर्गीकरण गरेपछि पुनः पुरानै अवस्थामा जग्गालाई फर्काउने प्रक्रिया स्थानीय तह, प्रदेश हुँदै सङ्घीय सरकारसम्म पुग्नुपर्ने भएकाले स्थानीय तहले जग्गाको वर्गीकरण गर्न अनिच्छा देखाएका हुन् । भूउपयोग नियमावलीमा कुनै व्यक्तिले आफ्नो उपभोगमा रहेको जग्गा निर्धारित प्रयोजनका लागि भन्दा फरक प्रयोजनका लागि प्रयोग गर्नु परेमा सोको आधार र कारण खुलाई भूउपयोग परिवर्तन गर्न स्थानीय भूउपयोग परिषद्मा निवेदन दिनुपर्ने व्यवस्था छ । त्यसपछि स्थानीय भूउपयोग समितिले भूउपयोग क्षेत्र परिवर्तन गर्न उपयुक्त देखेमा सोको आधार र कारण खुलाई निवेदन प्रदेश भूउपयोग परिषद्मा पठाउनुपर्ने छ । प्रदेश भूउपयोग समितिले भूउपयोग परिवर्तनका लागि उपयुक्त देखिएमा सङ्घीय भूउपयोग परिषद्मा सिफारिस गर्नुपर्ने छ । सङ्घीय भूउपयोग समितिले क्षेत्र परिवर्तन गर्न उपयुक्त देखिएमा परिवर्तन गर्न स्वीकृति दिन सक्ने व्यवस्था भूउपयोग नियमावलीमा उल्लेख गरिएको छ । त्यस्तै सरकारले आगामी आर्थिक वर्ष २०८२/८३ का लागि बिहीबार सार्वजनिक गरिएको बजेटको बुँदा नं. ५८ मा स्थानीय तहमार्फत भूउपयोग क्षेत्र वर्गीकरण गरी भूउपयोग योजना तर्जुमा गरिने उल्लेख गरिएको छ । गाउँपालिका राष्ट्रिय महासङ्घ नेपालका महासचिव एवं स्याङ्जाको कालीगण्डकी गाउँपालिकाका अध्यक्ष खिमबहादुर थापाले एक पटक कृषि क्षेत्रमा जग्गाको वर्गीकरण गरेपछि उक्त जग्गालाई पुनः आवास क्षेत्रमा परिणत गर्ने प्रक्रिया नै झन्झटिलो र असम्भव प्रायः भएकाले स्थानीय तहले जग्गाको वर्गीकरण गर्न आलटाल गरेको बताउनुभयो । उहाँले भन्नुभयो, “पहिला कृषि क्षेत्र भनी वर्गीकरण गरिएको जग्गा पारिवरिक आवश्यकता अनुसार आवासीय पनि बनाउनुपर्ने हुन सक्छ तर उक्त जग्गालाई आवासीय बनाउनु पर्दा नागरिकलाई झन्झट हुने भएकाले अधिकांश स्थानीय तहले जग्गाको वर्गीकरण नगरेका हुन् ।” जग्गाको वर्गीकरण गर्न बाँकी रहेका स्थानीय तहले प्रक्रिया अगाडि बढाए पनि यस्तै विषयमा अलमलमा परेकाले स्थानीय तहले जग्गाको वर्गीकरण नगरेको उहाँले स्पष्ट पार्नुभयो । भूउपयोग नियमावली अनुसार स्थानीय तहले कृषि, वन, औद्योगिक क्षेत्र, सांस्कृतिक तथा पुरातात्त्विक महत्वका क्षेत्र, खोला तथा सिमसार क्षेत्र, खानी तथा खनिज क्षेत्र, आवासीय क्षेत्र, सार्वजनिक उपयोगको क्षेत्र र नेपाल सरकारबाट आवश्यकता अनुसार तोकिएका अन्य क्षेत्र गरी १० वर्गमा जग्गाको वर्गीकरण गर्नुपर्ने व्यवस्था छ । कित्ताकाट रोकिन सक्ने चालु आर्थिक वर्ष २०८१/८२ को असार मसान्तसम्म जग्गाको वर्गीकरण नभए जग्गाको कित्ताकाटलगायत जग्गा प्रशासनसँग सम्बन्धित कार्य रोकिन सक्ने भएको छ । जग्गाको वर्गीकरण नगर्ने स्थानीय तहमा आगामी असारसम्म जग्गाको वर्गीकरण नगरे पुनः जग्गाको कित्ताकाटलगायतका जग्गा प्रशासनसम्बन्धी कार्य नै ठप्प हुने भूमि व्यवस्था तथा अभिलेख विभागले जनाएको छ । विभागका प्रवक्ता वेदप्रसाद अर्यालले धेरै स्थानीय तहको चासो जग्गा वर्गीकरण गर्नतर्फ नभएको भन्दै पुनः सरकारले जग्गाको कित्ताकाट रोकेपछि बल्ल स्थानीय तहको चासो त्यसतर्फ जाने बताउनुभयो । विभागका अनुसार यसअघि २०८१ भदौमा पनि जग्गाको पूर्ण वर्गीकरण नगर्दा ६२० स्थानीय तहमा कित्ताकाटलगायत जग्गा प्रशासनसम्बन्धी काम ठप्प बनेको थियो । सरकारले २०८१ भदौ २७ मा भूउपयोग नियमावली दोस्रो पटक संशोधन गर्दै जग्गा वर्गीकरण गर्न स्थानीय तहलाई २०८२ असारसम्म समयसीमा दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/157352",
      "image": "https://gorkhapatraonline.com/storage/media/277266/conversions/Kitta-Kat-original-thumb.jpg"
    },
    {
      "slug": "157351",
      "title": "नेपाली रेल सेवा दुई महिना बन्द",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "जनकपुर–जयनगर रेलमार्गमा साढे तीन वर्षदेखि सञ्चालन हुँदै आएको नेपालको राष्ट्रिय झन्डाअङ्कित दुई वटा रेलमा यात्रुले आइतबारदेखि करिब दुई महिनासम्म यात्रा गर्न नपाउने भएका छन् ।",
      "longContent": "काठमाडौँ, जेठ १८ गते । जनकपुर–जयनगर रेलमार्गमा साढे तीन वर्षदेखि सञ्चालन हुँदै आएको नेपालको राष्ट्रिय झन्डाअङ्कित दुई वटा रेलमा यात्रुले आइतबारदेखि करिब दुई महिनासम्म यात्रा गर्न नपाउने भएका छन् । यो अवधिमा यात्रुले नेपालको झन्डाअङ्कित रेलको सट्टा पहेँलो रङका भारतीय रेलमा यात्रा गर्न पाउने भएका छन् । नेपाल रेल्ले कम्पनी (जनकपुर) का प्रशासन प्रमुख तुलाबहादुर डाँगीले भन्नुभयो, “नेपालको झन्डाअङ्कित रेल आइतबार बिहानै जनकपुरबाट यात्रु लिएर जयनगर जाने छन् । त्यहाँ यात्रु झारेर मर्मतसम्भारका लागि भारतको लखनउ जाने छन् । त्यहाँ करिब दुई महिनासम्म मर्मतसम्भारपछि सो रेल पुनः जनकपुर आई सञ्चालनमा आउने छन् ।” उहाँका अनुसार सो रेलमार्गमा नेपाली रेलको सट्टा पहेँलो रङको ‘शाकुरबस्ती’ नामको भारतीय रेलले सेवा प्रदान गर्ने छ ।  वैकल्पिक सेवा दिनका लागि आएको भारतीय रेल अहिले नेपालको इनरुवा स्टेसनमा राखिएको छ । भारतले निःशुल्क रूपमा सो रेल पठाएको उहाँले बताउनुभयो ।२०७६ असोजमा जनकपुर आइपुगेका भारतको कोंकण रेलवेबाट नेपालले खरिद गरेको दुई वटा रेल २०७८ चैत २० गते उद्घाटन भई सञ्चालनमा आएको थियो । नेपालले करिब ८४ करोड रुपियाँमा भारतबाट ती दुई वटा रेल खरिद गरेको थियो । भारतीय सहयोगमा मर्मतसम्भारप्रशासन प्रमुख डाँगीले भारत सरकारकै आर्थिक तथा प्राविधिक सहयोगमा रेलको मर्मतसम्भार हुन लागेको जानकारी दिनुभयो । मर्मतका लागि नेपाली रेल लखनउसम्म लैजाँदा र ल्याउँदा लाग्ने खर्च, ट्र्याक खर्च, लैजाँदा ल्याउँदा लाग्ने जनशक्ति खर्च, त्यसमा लाग्ने इन्धन खर्च, मर्मतमा लाग्ने प्राविधिक तथा उपकरणलगायतका सबै खर्च भारतले नै बेहोर्ने प्रशासन प्रमुख डाँगीले जानकारी दिनुभयो । उहाँका अनुसार नेपालको शून्य लागतमा दुई वटै रेलको मर्मतसम्भार हुन लागेको हो ।उहाँले भन्नुभयो, “नेपाल रेलवे कम्पनी सञ्चालक समितिले निःशुल्क मर्मतसम्भार गरिदिनका लागि निर्णय गरेर भौतिक पूर्वाधार तथा यातायात मन्त्रालयबाट परराष्ट्र मन्त्रालयमार्फत नेपालस्थित भारतीय राजदूतावासमा पठाएर निःशुल्क रूपमा मर्मतसम्भार गर्न लागिएको हो ।’’",
      "link": "https://gorkhapatraonline.com/news/157351",
      "image": "https://gorkhapatraonline.com/storage/media/277265/conversions/rail-original-thumb.jpg"
    },
    {
      "slug": "157350",
      "title": "अब देशभर विपत् सूचक र उद्धारक",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "मनसुनी वर्षासँगै बाढी, पहिरो, डुबान तथा दुर्घटना जस्ता प्राकृतिक प्रकोपका घटनाबाट हुन सक्ने मानवीय तथा भौतिक क्षति न्यूनीकरण गर्न सबै जिल्लामा विपत् सूचक तयार गरिने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ १८ गते । मनसुनी वर्षासँगै बाढी, पहिरो, डुबान तथा दुर्घटना जस्ता प्राकृतिक प्रकोपका घटनाबाट हुन सक्ने मानवीय तथा भौतिक क्षति न्यूनीकरण गर्न सबै जिल्लामा विपत् सूचक तयार गरिने भएको छ । सम्भावित विपत्को पूर्वतयारीका लागि प्रभावकारी सूचना प्रणाली विकास गरी जनधनको क्षति कम गर्न सरकारले ७७ वटै जिल्लामा विशेष सतर्कतासहित एक लाख ७० हजार विपत् सूचक तयार गर्न लागेको हो । यस क्रममा सशस्त्र प्रहरीले पहिलो चरणमा तीन हजार छ सय जनाभन्दा बढीलाई विपत् स्वयंसेवक तालिमसमेत प्रदान गरिसकेको छ । सशस्त्र प्रहरी बलका सहप्रवक्ता शैलेन्द्र थापाले सम्भावित विपत्को जोखिमलाई कम गर्न स्थानीय समुदायको सहभागितामा विपत् सूचकको व्यवस्था गर्न लागिएको हो । थापाका अनुसार समुदायस्तरमा विपत्सम्बन्धी सूचना प्राप्तिमा सहकार्य, परिचालनमा सहजीकरण र उद्धारमा समन्वयात्मक रूपमा कार्य गर्ने उद्देश्यले विपत् सूचकको व्यवस्था गर्न लागिएको हो । यसका लागि सशस्त्रले आफ्ना सबै बाहिनी मुख्यालयमा यही जेठ मसान्तसम्म आफ्नो जिम्मेवारी क्षेत्रमा पर्ने सबै स्थानीय तहका वडामा २५ जनाका दरले विपत् सूचक समूह निर्माण गर्ने छ । थापा भन्नुहुन्छ, “देशभरका छ हजार ७४५ वडामा २५ जनाका दरले एक लाख ६८ हजार ५७५ जना विपत् सूचकमार्फत सम्भावित प्राकृतिक तथा दैवी प्रकोपका घटनाबाट हुन सक्ने मानवीय तथा भौतिक क्षति कम गर्न सहज हुने छ ।” उहाँले घटनाको समयमै सूचना प्राप्त गरी खोज, उद्धार र पुनस्र्थापनामा सहयोग पुग्ने उद्देश्यले विपत् सूचक तयार गर्न लागिएको पनि जानकारी दिनुभयो ।विपत्सम्बन्धी तत्काल सूचना प्राप्त भएपछि सोही अनुसार आफ्ना सुरक्षाकर्मी परिचालन र उद्धारमा सहज हुने विश्वास लिएको सशस्त्र मुख्यालयले जनाएको छ । यसै गरी विपत् सूचक समूह तयार भएपछि उनीहरूलाई विपत् सचेतनामूलक प्रशिक्षण प्रदान गर्ने तथा विपत् ‘सिमुलेसन अभ्यास’ मा सहभागी गराउने तयारी रहेको पनि सशस्त्रले जनाएको छ ।विपत्को जोखिम न्यूनीकरणका लागि सशस्त्रले समुदायस्तरमा विपत् उद्धारक तयार गर्न थालेको छ । जस अनुसार यसै वर्ष सात वटै प्रदेशमा करिब एक हजार समुदाय विपत् उद्धारक तयार गर्ने योजना छ । यसको तयारी स्वरूप सशस्त्रले मातहत कार्यालयमा विपत् उद्धारक स्वयंसेवक तालिमसमेत सुरु गरेको थापाले जानकारी दिनुभयो । समुदाय विपत् स्वयंसेवक उत्पादनका लागि सशस्त्र प्रहरी बलको विपत् व्यवस्थापन तालिम प्राप्त दक्ष सुरक्षाकर्मीले १८ दिनको तालिम प्रदान गर्ने छन् ।सशस्त्र प्रहरी बलका प्रदेश मुख्यालय तथा राष्ट्रिय सशस्त्र प्रहरी बल प्रशिक्षण प्रतिष्ठानले यसै आर्थिक वर्षमा सम्पन्न हुने गरी तत्काल १८ वटा तालिम सञ्चालन सुरु गर्ने र बाँकी १४७ वटा तालिम आर्थिक वर्ष २०८२/८३ मा सञ्चालन गर्ने गरी तयारी भइरहेको छ ।हाल सशस्त्रको २३ नम्बर मनकामना गण तनहुँबाट समुदाय विपत् स्वयंसेवक तालिम सुरु भई ५८ जना प्रशिक्षार्थी सहभागी रहेको पनि थापाले जानकारी दिनुभयो । स्थानीय निकाय र स्थानीय प्रशासनको समन्वयमा अतिरिक्त जनशक्ति तयार गर्ने र उनीहरूलाई आवश्यक विपत् उद्धारका सामग्री उपलब्ध गराउने तयारी छ ।",
      "link": "https://gorkhapatraonline.com/news/157350",
      "image": "https://gorkhapatraonline.com/storage/media/277264/conversions/flood_rescue-original-thumb.jpg"
    },
    {
      "slug": "157349",
      "title": "अबको मुद्दा सुदृढ गणतन्त्र",
      "timestamp": 1748736000000,
      "source": "gp",
      "content": "विसं २०५९ असोज १८ गते शाह वंशका अन्तिम शासक तत्कालीन राजाबाट ‘शाही घोषणा’ मार्फत जननिर्वाचित प्रधानमन्त्रीलाई अपदस्थ गरेपछि मुलुकमा सर्वत्र शाही कदमको विरोध सुरु भयो ।",
      "longContent": "ललितपुर, जेठ १८ गते । विसं २०५९ असोज १८ गते शाह वंशका अन्तिम शासक तत्कालीन राजाबाट ‘शाही घोषणा’ मार्फत जननिर्वाचित प्रधानमन्त्रीलाई अपदस्थ गरेपछि मुलुकमा सर्वत्र शाही कदमको विरोध सुरु भयो । बिस्तारै विद्यार्थी र राजनीतिक दलको अगुवाइमा आन्दोलन बढ्दै गयो । नागरिक समाजका तर्फबाट सशक्त रूपमा सत्याग्रह अघि बढ्यो तर तत्कालीन राजाको उपद्रव रोकिएन । त्यसपछि सशक्त रूपमा सुरु भयो २०६२/६३ को जनआन्दोलन र आन्दोलनको प्रस्थानविन्दु थियो निरङ्कुश राजतन्त्रको अन्त्य र गणतन्त्रको बहाली । २०६१ माघ १९ गते आफ्नै अध्यक्षतामा मन्त्रीपरिषद् घोषणा गरेर आन्दोलनलाई अझै चर्काउने बाटोतर्फ अग्रसर तत्कालीन राजाप्रति जनआक्रोश बढ्दै गयो । अन्ततः जनआन्दोलनबाट शाहवंशीय शासन सदाका लागि बिदा भयो । आन्दोलन सफल भएको दुई दशकपछि त्यसको अगुवाइ गरेको युवापुस्ताका नेतालाई शनिबार नागरिक समाजले खबरदारी गर्न आमन्त्रण गरेर जनसङ्घर्ष, त्याग र बलिदानीको स्मरण गराएको छ । संवादको निष्कर्ष छ– दल, नेतृत्व र गणतन्त्रको सुदृढीकरण आवश्यक छ । पछिल्ला दिनमा देखिएका प्रदर्शनले कुनै किसिमको राजतन्त्र फर्काउन सम्भव छैन । किनभने पूर्वराजाका समर्थक भनिएकासँग कुनै किसिमको राजनीतिक मुद्दा छैन । जनआन्दोलनका ‘युवा कमान्डर’ ले राजसंस्था वा कुनै स्वरूपका राजाको परिकल्पना नेपालको संविधान र नेपाली जनताले अब कदापि नगर्ने प्रस्ट पारेका छन् ।सुदृढीकरणको सुझावआन्दोलनको मोर्चामा अगुवाइ गरेका युवा नेताका साथमा एउटै मञ्चमा प्रतिबद्धताका लागि उभिनुभएका अग्रज राजनीतिज्ञ नीलाम्बर आचार्यसमेतले गणतन्त्र बिथोल्ने चेष्टा भइरहेको बताउँदै खबरदारी र सुदृढीकरण गर्न सुझाव दिनुभयो । उहाँले गणतन्त्रको घोषणापछि कुशासन र कुकाण्ड उजागर भएको र त्यसमा संलग्न कारबाहीको भागीदार भएको बताउँदै राजतन्त्रमा यस्ता विषय लुकाइने गरेको स्मरण गर्नुभयो । उहाँले भन्नुभयो, “पूर्वराजा समर्थक जो भनिएका छन्, २०८४ मा पार्टीमा गणतान्त्रिक शक्तिको आन्तरिक रूपान्तरणपछि आफ्नो अस्तित्व देखिँदैन भन्ने डरमा छन् । त्यसैले बिथोल्ने कोसिसमा छन् । त्यसैले सचेत भएर अघि बढ्नु पर्छ ।”कांग्रेस महामन्त्री गगनकुमार थापाले गणतान्त्रिक संस्कृतिको अभ्यास व्यावहारिक रूपमा हुन बाँकी रहेको बताउनुभयो । उहाँले भन्नुभयो, “राजाको शासनमा गलत गर्नेका विरुद्ध बोल्न, लेख्न पाइन्नथ्यो । अहिलेको शासनमा गलत ग¥यौ भनेर खबरदारी गर्न पाइएको छ । यही हो गणतान्त्रिक संस्कृतिको अभ्यास ।”उहाँले पुरानो पुस्ताको नेतृत्वलाई सम्मानका साथ परिवर्तन गरेर पार्टीमा आन्तरिक सुधार गर्नु अनिवार्य सर्त रहेको प्रस्ट पार्नुभयो । गणतन्त्रमा राजनीतिक दलभित्र शुद्धता हुनुपर्ने बताउँदै आन्दोलनमा सँगै रहेका कांग्रेस, कम्युनिस्ट नेताबिच दृष्टिकोण फरक हुनुपर्ने र युवाले त्यो बोध गर्न पाउनुपर्ने उल्लेख गर्नुभयो । “अहिले पूर्वराजा समर्थकको प्रदर्शन भइरहेको छ । उनीहरूसँग योजना के छ, रोजगारीको समस्या कसरी समाधान गर्ने भन्नु पर्छ । पूर्वराजा मैदानमा आउनु पर्छ । अनि भन्नु पर्छ । कहिलेकाहीँ वक्तव्य निकालेर केही हुँदैन ।” एमाले सचिव योगेश भट्टराईले नेपालको संविधान नै गणतन्त्रको साझा वैचारिक दस्ताबेज भएको बताउनुभयो । उहाँले २०४७ को संविधानले सम्झौतामा राजालाई ठाउँ दिइए पनि नमानेपछि तोडिएको बताउनुभयो । उहाँले मध्यम वर्गको असन्तुष्टिलाई सम्बोधन गर्नुपर्ने बताउनुभयो ।एकीकृत समाजवादीका महासचिव घनश्याम भुसालले गणतन्त्रको सुदृढीकरण र शुद्धीकरण आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “कहाँ गल्ती भयो हेर्नु पर्छ । जनतालाई अनुहार र भूमिकाको बदलाव चाहिएको हो । कुशासन र भ्रष्टाचारले अस्थिरता भएको हो । अब अन्त्य यस्ता गलत प्रवृत्तिको अन्त्य गर्नु पर्छ ।”एकीकृत समाजवादीकी नेत्री रामकुमारी झाक्रीले वैचारिक प्रस्टताबिना कुनै आन्दोलन सफल नहुने बताउनुभयो । उहाँले भिड देखाएर पूर्वराजाले दलहरूलाई तर्साउन नखोजे हुन्छ भन्नुभयो । एमाले नेता ठाकुर गैरेले समाज रूपान्तरणका लागि लडेका पुस्ताले जनताले यो मेरो व्यवस्था हो भन्ने अवस्थामा पु¥याउन संविधान संशोधन र सुधार, शासकीय प्रणाली, निर्वाचन प्रणालीलगायतमा नीतिगत सुधार गर्नुपर्ने बताउनुभयो । माओवादी केन्द्रका नेता राम कार्कीले गणतन्त्रको संस्कृति निर्माण गर्न अनवरत काम गर्नुपर्ने र त्यसका लागि धेरै काम बाँकी रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “देशलाई आवश्यकता अनुसारको गणतान्त्रिक संस्कृति निर्माण गर्नु पर्छ । राजतन्त्रको आवाज उठेको होइन, दलप्रतिको वितृष्णा सडकका देखिएको हो । अब आमूल सुधारमार्फत गणतन्त्रलाई जनतासँग जोड्नु पर्छ ।”आदिवासी जनजाति आन्दोलनका नेता पासाङ शेर्पा, पूर्वमन्त्री अनिल झा, वरिष्ठ पत्रकार शिव गाउँलेलगायतले लोकतन्त्रको संस्कृति निर्माण गर्न र राजनीतिक रूपान्तरणका पक्षमा काम गर्नुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157349",
      "image": "https://gorkhapatraonline.com/storage/media/277263/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "157347",
      "title": "बसन्ते मकै खेतीतर्फ आकर्षित किसान",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "बर्खे, हिउँदे मकैको खेती गर्दैआएका कैलालीका किसान बसन्ते मकै खेतीतर्फ आकर्षित भएका छन् । कैलालीको गौरीगंगा नगरपालिकाका किसानहरू परम्परागत खेतीको सीमा पार गर्दै व्यावसायिक कृषितर्फ उन्मुख भइरहेका छन् ।",
      "longContent": "निराजन परियारचौमाला (कैलाली), जेठ १७ गते । बर्खे, हिउँदे मकैको खेती गर्दैआएका कैलालीका किसान बसन्ते मकै खेतीतर्फ आकर्षित भएका छन् । कैलालीको गौरीगंगा नगरपालिकाका किसानहरू परम्परागत खेतीको सीमा पार गर्दै व्यावसायिक कृषितर्फ उन्मुख भइरहेका छन् । गौरीगंगा नगरपालिका –१ का किसान प्रेमबहादुर थारूले पहिले परम्परागत रूपमा मकै खेती गर्दैआएका उहाँले व्यावसायिक रूपमा बसन्ते मकै खेतीमा लागेको बताउनुभयो । विगत दुई वर्षदेखि उहाँले १९ कठ्ठा जमिनमा बसन्ते मकै खेती गर्दै आउनुभएको छ । उहाँले बसन्ते, बर्खे र हिउँदे समयमा समेत मकै लगाउने गरेको जानकारी दिनुभयो । पर्याप्त सिँचाइ नभएका कारण हिउँदे खेती नगर्ने कैलालीका कृषक केही वर्ष यता बढ्दो विद्युतीकरणसँगै हिउँदे र बसन्ते मकै खेतीतर्फ आकर्षित हुन थालेका हुन् । पहिला दुई सिजन मात्र खेती हुने गरेको कैलालीमा अहिले हिउँदको समयमा मात्र दुई सिजन मकै खेती हुने गरेको छ । खेत खेतमा सिँचाइ सुविधा भएपछि कृषकले मङ्सिर र माघमा दुई पटक मकै खेती गर्ने गरेका छन् । वर्षाको समयमा लगाइने मकैभन्दा हिउँदको समयमा लगाइने मकैको उत्पादन बढी हुने भएपछि कृषकले हिउँदे मकै लगाउन थालेका हुन् । गाउँ गाउँमा बिजुली बत्तीको विकाससँगै यतिबेला कैलालीमा खेतबारीमा हरियो मकै देख्न सकिन्छ । पहिले धान खेतीमा निर्भर हुने गरेका कृषक खेतबारीमा बिजुली पुगेसँगै मकै उत्पादनमा लागेको गौरीगंगा नगरपालिकाका स्थानीय पूर्णबहादुर बुढा मगरले बताउनुभयो । उहाँले पर्याप्त पानी भएमा खेतबारीमा मकै उत्पादन राम्रो हुने र एउटै बोटमा पनि तीन–चार वटासम्म घोगा लाग्ने र उत्पादन भएको मकै सजिलै बिक्री पनि हुने भएकाले आफूहरूले हिउँदे मकै खेती गर्न थालेको बताउनुभयो ।उहाँले गत बर्ष बसन्ते मकैबाट ऋण तिरेर तीन लाख रुपियाँ बराबरको कारोबार गरेको बताउनुभयो । उहाँका अनुसार एक बोटमा २ देखि ७ वटा घोगा फलेको छ, यो वर्ष अघिल्ला वर्षभन्दा राम्रो कमाइ हुने बताउनुभयो । उहाँले कृषि ज्ञान केन्द्रबाट प्राप्त बीउ अनुदान र नियमित प्राविधिक सहयोगले समय–समयमा कृषि ज्ञान केन्द्रका प्राविधिकहरू आएर सल्लाह सुझावले थप हौसला मिलेको बताउनुभयो । त्यसैगरी कृषि ज्ञान केन्द्र कैलालीका निमित्त कार्यालय प्रमुख टेकबहादुर बिष्टका अनुसार हाल जिल्लामा ९ सय हेक्टर क्षेत्रमा बसन्ते मकै लगाइएको छ । प्रतिहेक्टर ३ सय ५० मेट्रिक टन उत्पादन भइरहेको छ । यो वर्ष उत्पादन राम्रो भएकाले आगामी वर्षहरूमा यो अझै बढ्ने उहाँको भनाइ छ । उहाँका अनुसार आर्थिक वर्ष २०८२–८३ मा १० जना किसानलाई बृहत, बसन्ते मकै कार्यक्रम अन्तर्गत समावेश गरिनेछ । तीन वर्षको लक्ष्यअनुसार ३ हजार हेक्टर क्षेत्रफलमा बसन्ते मकै खेती विस्तार गर्ने योजना रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157347",
      "image": "https://gorkhapatraonline.com/storage/media/277260/conversions/makai-original-thumb.jpg"
    },
    {
      "slug": "157346",
      "title": "भिरबाट खसेर बृद्धाको मृत्यु",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "भिरबाट लडेर बैतडीमा एक वृद्धाको मृत्यु भएको छ । घर नजिकैको जंगलमा घाँस काट्नेक्रममा दशरथचन्द नगरपालिका –६ टाककी ७० बर्षीया धनपती नाथको भिरबाट लडेर मृत्यु भएको जिल्ला प्रहरी कार्यालय बैतडीका प्रवक्ता प्रहरी निरीक्षक बल्देव बडूले बताउनुभयो ।",
      "longContent": "केशवराज भट्टबाशुलिङ्ग (बैतडी), जेठ १७ गते । भिरबाट लडेर बैतडीमा एक वृद्धाको मृत्यु भएको छ । घर नजिकैको जंगलमा घाँस काट्नेक्रममा दशरथचन्द नगरपालिका –६ टाककी ७० बर्षीया धनपती नाथको भिरबाट लडेर मृत्यु भएको जिल्ला प्रहरी कार्यालय बैतडीका प्रवक्ता प्रहरी निरीक्षक बल्देव बडूले बताउनुभयो ।शनिबार दिउँसो १२ बजे भिरबाट लडेर २ सय मिटर तल खसेर गम्भीर घाइते हुनभएकी नाथको जिल्ला अस्पताल बैतडीमा उपचारका क्रममा दिउँसो ३ बजेर १० मिनेटमा मृत्यु भएको प्रहरी बडूले बताउनुभयो । मृतक नाथको शव पोष्टमार्टमका लागि जिल्ला अस्पतालमा राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157346",
      "image": "https://gorkhapatraonline.com/storage/media/277257/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "157334",
      "title": "भाटा प्रहारले एकको मृत्यु",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "सोलुखुम्बुको महाकुलुङ गाउँपालिका–२ चङ्खिदोमा बाँसको भाटा प्रहारबाट एक जनाको ज्यान गएको छ । ४० वर्षीय प्रेमकुमार कुलुङको हत्या अभियोगमा प्रहरीले सोही स्थानका २६ वर्षीय रघु कुलुङलाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय सोलुखुम्बुका सूचना अधिकारी प्रहरी निरीक्षक विकास राईले जानकारी दिनुभयो ।",
      "longContent": "सन्तोष राउतसोलुखुम्बु, जेठ १७ गते । सोलुखुम्बुको महाकुलुङ गाउँपालिका–२ चङ्खिदोमा बाँसको भाटा प्रहारबाट एक जनाको ज्यान गएको छ । ४० वर्षीय प्रेमकुमार कुलुङको हत्या अभियोगमा प्रहरीले सोही स्थानका २६ वर्षीय रघु कुलुङलाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय सोलुखुम्बुका सूचना अधिकारी प्रहरी निरीक्षक विकास राईले जानकारी दिनुभयो ।उहाँका अनुसार बिहीबार राति आफ्नै घरमा रघुले प्रेमकुमारमाथि बाँसको भाटा र लाठी प्रहार गर्दा गम्भीर घाइते भएका प्रेमकुमारलाई उपचारका लागि महाकुलुङ आधारभूत अस्पताल, बुङ लगिएकोमा उपचारका क्रममा उहाँको ज्यान गएको प्रहरीले जनाएको छ ।मृत्युको खबर प्राप्त भएपछि प्रहरीचौकी बुङबाट खटिएको टोलीले रघुलाई पक्राउ गरेको हो । घटनाको कारणबारे थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय सोलुखुम्बुले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157334",
      "image": "https://gorkhapatraonline.com/storage/media/277229/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "157331",
      "title": "लोकतान्त्रिक गणतन्त्र सुदृढ गर्नु सबै पेसाकर्मीको उत्तरदायित्व : प्रधानमन्त्री",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवम् नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले निरङ्कुश राजतन्त्रमा विकास र सुशासन हुन नसकेकाले जनताले लडेर ल्याएको लोकतान्त्रिक गणतन्त्र सुदृढ गर्नु सबै पेसाकर्मीको पनि उत्तरदायित्व भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ १७ गते । प्रधानमन्त्री एवम् नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले निरङ्कुश राजतन्त्रमा विकास र सुशासन हुन नसकेकाले जनताले लडेर ल्याएको लोकतान्त्रिक गणतन्त्र सुदृढ गर्नु सबै पेसाकर्मीको पनि उत्तरदायित्व भएको बताउनुभएको छ । राष्ट्रिय स्वास्थ्यकर्मी महासङ्घ नेपालको पाँचौँ राष्ट्रिय महाधिवेशनको शनिबार उद्घाटन गर्नुहुँदै उहाँले सबैले सँगै लडेर ल्याएको लोकतन्त्र र प्राप्त उपलब्धिलाई रक्षा गर्दै कसरी सुदृढ बनाउने भन्नेमा लाग्न आग्रह गर्नुभएको हो ।“निरङ्कुश हुकुमी शासनकालमा यस्ता सङ्घ–सङ्गठन खुल्ने स्थिति थिएनन् । अहिले तपाईँहरू पेसागत र व्यवसायिक जिम्मेवारीका साथ राष्ट्रिय उत्तरदायित्व बोकेर अगाडि बढ्नुभएको छ ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “यही जेठ १५ गते हामीले गणतन्त्र दिवसको उत्सव मनायौँ । राजतन्त्र पक्षधरहरूले विरोध प्रदर्शन गरे । उनीहरूलाई जनमत सङ्ग्रह भएको लाग्यो रे । तर पहिलो दिन दान (पैसा) दिएर केही मान्छे ल्याइए । दोस्रो र तेस्रो दिन मान्छेहरू घट्दै गए । मेरो नातिले जिस्किएर म डाइनोसर भएँ भन्दै हा...गरेर डर लागेन ? भनेर खेलेको याद आयो । राष्ट्रिय प्रजातन्त्र पार्टीले मलाई राजतन्त्र फर्काउँछु भनेर डर देखाउन खोजेको हो भने म डराएँ, अब भयो, पुग्यो, चुप लागेर घरघरमा बसे हुन्छ । अब राजतन्त्र फर्काउने होइन, देशलाई सुशासन र विकासको बाटोमा अगाडि बढाउने हो । अगाडि हिँड्न खोजेको घोडालाई पछाडि फर्काउन नखोज । घोडाले लात्ताले हान्न सक्छ, होस् गर ।”प्रधानमन्त्रीलाई लखेट्छौँ भनेको शान्तिपूर्ण त होला ? भन्ने प्रश्न गर्दै प्रधानमन्त्री ओलीले अढाइ सय वर्ष राजतन्त्र हुँदा देशको अवस्था कहाँ थियो ? अहिले हामी कहाँ पुगेका छौँ भन्ने बुझ्न आग्रह गर्नुभयो ।“दरबार हत्याकाण्डपछि कुशको बाहुनजस्तो नक्कली राजतन्त्र आयो । त्यसले झन् निरकुङ्शता लाद्यो । जनताको अधिकार खोज्यो । विकास गरेन । देश लुटेर, संविधानभन्दा माथि बसेर पैत्रिक सम्पत्ति थुपार्यो । अनि अहिले फेरि त्यही राजतन्त्र ल्याउनुपर्छ भन्दा लाज मान्नुपर्ने हो ।”, प्रधानमन्त्री ओलीको भनाइ थियो, “यस्ताहरूले आफूलाई सूर्यका सन्तान भनेर जनतालाई कस्तो बेवकुफ बनाउन खोजिँदै छ । यस्ता कुराहरूसँग हामी सचेत हुनुपर्छ । यो जनताको सामाजिक उत्तरदायित्व हो । आफूले लडेर ल्याएको व्यवस्थाको रक्षा गर्न उभिनुपर्छ । प्रणालीमा केही कुरा फेर्न परे हामी यसलाई अझ सुन्दर लोकतन्त्र बनाउने गरी  फेर्छौँ तर प्रतिगमन अब सम्भव छैन ।”बिरामी भएमा उपचार गर्ने त छँदै छ, त्योभन्दा पहिला बिरामी हुन नदिन लाग्नुपर्नेमा जोड दिँदै प्रधानमन्त्री ओलीले सस्तो र सजिलोसँग कसरी राम्रो उपचार दिन सकिन्छ भन्ने भावना बोक्न आग्रह गर्नुभयो ।चिकित्सा विज्ञान यो तहमा नपुगेको भए र अस्पताल नभएको भए आफ्नो बिसौँ वार्षिक पुण्यतिथि सकिइसकेको हुन्थ्यो भन्दै प्रधानमन्त्री ओलीले चिकित्सा क्षेत्रको महत्त्व मान्छेको आयुसँग रहेकाले स्वास्थ्यकर्मीलाई सचेत नागरिक भएकाले राष्ट्रिय दायित्वमा पनि लाग्न जोड दिनुभयो ।“भगवानमा विश्वास गर्नेहरूको म चित्त दुखाउन चाहान्न तर मैले डाक्टर र नर्सहरूले कठिन स्थितिमा पनि बिरामी जादुमयी रूपमा मान्छेलाई बचाएको देखेको छु । त्यस कारण म त भन्छु, डक्टरर्स आर द ग्रेटर द्यान द गर्डस् ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “आज स्वास्थ्य क्षेत्रले असाधारण विकास गरेको छ । हामीले प्रतिरोधभन्दा अगाडि निरोधात्मक सचेतनामा लाग्नुर्छ । यस महासङ्घले भूमिका खेल्न सकोस् ।”",
      "link": "https://gorkhapatraonline.com/news/157331",
      "image": "https://gorkhapatraonline.com/storage/media/277233/conversions/ea4f4e50-c97e-44ea-91b7-d432ae2dc82b-original-thumb.jpg"
    },
    {
      "slug": "157323",
      "title": "भिरबाट खसेर गोठालोको मृत्यु",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "भिरबाट लडेर भेडी गोठालाको मृत्यु भएको छ । मृत्यु हुनेमा उत्तरी गोरखाको चुमनुब्री गाउँपालिका–३ पाङसिङका ६७ वर्षीया लारा गुरुङ भएको जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ ।",
      "longContent": "गुणबहादुर रोका सुलीकोट, जेठ १७ गते । भिरबाट लडेर भेडी गोठालाको मृत्यु भएको छ । मृत्यु हुनेमा उत्तरी गोरखाको चुमनुब्री गाउँपालिका–३ पाङसिङका ६७ वर्षीया लारा गुरुङ भएको जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ । पाङसिङभन्दा धेरैमाथि रहेको लेकको इसराङ भिरमा भेडा चराउन जाँदा भेडा भिरबाट खस्दा समाउन खोज्दा लडेर उहाँको ज्यान गएको हो । शनिबार दिउँसो १ बजे घट्नास्थलमै उहाँको मृत्यु भएको स्थानीय तथा चुमनुब्री गाउँपालिकाका पूर्व उपप्रमुख कुमारी गुरुङले जानकारी दिनुभयो । डरलाग्दो भिरबाट खसेर मृत्यु भएका गुरुङलाई सँगैगएका गोठालाले खबर गरेपछि स्थानीय र प्रहरीको सहयोगमा मृतक गुरुङको शव परिवारलाई जिम्मा लगाइएको प्रहरीले जनाएको छ ।  उक्त घट्नाको बारेमा थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157323",
      "image": "https://gorkhapatraonline.com/storage/media/277201/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "157320",
      "title": "अग्रजसँग ‘उबेलाको पत्रकारिता’ संवाद",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "जिल्लामा पत्रपत्रिका थिएनन् । राजधानीबाट आउने पत्रपत्रिका पनि साता–दस दिनपछि मात्र आइपुग्थे । त्यतिबेला नागरिकमा सूचनाको पहुँच थिएन । जसका कारण नागरिकले पाउनै पर्ने सेवा पनि पाएका थिएनन् ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, जेठ १७ गते । जिल्लामा पत्रपत्रिका थिएनन् । राजधानीबाट आउने पत्रपत्रिका पनि साता–दस दिनपछि मात्र आइपुग्थे । त्यतिबेला नागरिकमा सूचनाको पहुँच थिएन । जसका कारण नागरिकले पाउनै पर्ने सेवा पनि पाएका थिएनन् । २०४६ को प्रजातन्त्र प्राप्ती भन्दाअघि निजी क्षेत्रको समाचारपत्र थिएनन् । छिटफुट निस्कने साप्ताहिक पत्रिकाले पञ्चायत विरोधी मिसन पत्रकारिता गर्थे । सरकारी सञ्चार माध्यमले भने सरकारले गरेका कामको समाचार बढी लेख्नुपर्थ्याे । नेपाल प्रेस युनियनको स्थापना दिवशको अवसरमा बागलुङ शाखाले आयोजना गरेको ‘उबेलाको पत्रकारिता’ अग्रजसँग सम्बाद शृङ्खलामा बोल्दै अग्रज पत्रकार विश्वनाथ रेग्मीले सरकारले गरेका कामको मात्र समाचार लेख्ने दिनबाट अहिले स्वतन्त्र र निर्भिक भएर लेख्ने दिन आएको बताउनुभयो ।उहाँले राज्यको ध्यानाकर्षण गर्नेगरी समाचार लेख्न आग्रह गर्नुभयो । साथै, यातायातको सहजताले समयमा सबै स्थानमा घुमेर समाचार लेख्न सकिने अवस्था बनेकोमा रेग्मीले खुसी व्यक्त गर्नुभयो । रेग्मी २०४० सालमा राससमा नियुक्ति हुनुभएको थियो । उहाँले अञ्चलाधीशले गरेका काम, सिडिओ र अन्य सरकारी कार्यालयको समाचार लेख्नुहुन्थ्यो । कतै पुल उद्घाटन भयो भने ‘हालै सम्पन्न भयो’ भन्ने उल्लेख गर्नुपर्थ्याे भन्नुहुन्छ रेग्मी । ‘‘समाचार लेखेर रजिष्ट्रर गरी पठाएपछि राससमा पुगेर छापिन साताबढी लाग्थ्यो । त्यसैले हालै भनेर नलेखे त्यो पुरानो समाचारजस्तो मानिन्थ्यो’’ रेग्मीले भन्नुभयो । २०४६ सालको परिवर्तनपछि पुरुषोत्तम दाहालले सञ्चालन गर्ने घटना र विचार कार्यक्रममा पनि रेग्मीले समाचार पठाउनुभयो । त्यतिबेला भने जनताको पक्षका विषय लेख्न सकिन्थ्यो । त्यसपछि मानवअधिकार हनन् भएको जिकिर गरेको, भिडन्त भएको घटना, घाइते भएको दाबी, प्रहरीले लाठीचार्ज गरेको आरोपजस्ता शीर्षकका समाचार आउन थालेको रेग्मीले विगतको पत्रकारिता स्मरण गर्नुभयो ।  समाचार तथ्यमै आधारित भएपनि सरकारले गरेका काम बढी लेख्नुपर्ने र सोही अनुसार प्रकाशित हुने गरेको रेग्मीको भनाइ छ । ‘‘प्रशासनका मानिस अहिले पनि आफ्नो पक्षमा समाचार लेखिदेओस् भन्छन्’’ उहाँले भन्नुभयो, ‘‘सरकारी समाचार लेख्दा नागरिकको सूचनाको अधिकार पनि ख्याल गरौं ।’’ लोकतन्त्रले सबैको सूचना पाउने अधिकार रहेको भन्दै निश्पक्ष समाचार लेख्न रेग्मीको आग्रह छ ।प्रेस युनियन बागलुङका संस्थापक जगन्नाथ आचार्यले नागरिकलाई सचेत बनाउने काममा पत्रकारिताको भूमिका महत्त्वपूर्ण भएको बताउनुभयो । ‘‘लोकतन्त्र र गणतन्त्रको विकल्प अरू व्यवस्था होइन, त्यो कुरा पत्रकारिताले मात्र जनतालाई सिकाउन सक्छ’’ उहाँले भन्नुभयो, ‘‘समाज विकासका लागि पनि पत्रकारिताले खबरदारी गर्नैपर्छ ।’’ राज्य जहिले पनि शोषक र निरंकुश बन्ने भएकोले जनताको पक्षका कुरा बाहिर ल्याउने काममा पत्रकार लाग्नुपर्ने बताउनुभयो । संवादमा अग्रज साहित्यकार तथा ‘धौलागिरिको ६ दशकीय पत्रकारिता’ विषयक पुस्तकका सङ्कलनकर्ता प्रेम छोटाले इतिहासको संरक्षण गर्न पनि पत्रकारिता लाग्नुपर्ने बताउनुभयो । ‘‘सत्य तथ्य समाचार लेखेर राखियो भने इतिहास समेत जोगाउन सकिन्छ’’ छोटाले भन्नुभयो, ‘मैले त केही समय हस्तलिखित पत्रिका निकाले पनि निरन्तर पत्रकारिता गरिन, बरु पत्रकारले गरेका कामलाई सङ्कलन गरेको हुँ ।’’ २००८ सालको ‘‘सहि बाटो’’ नामक हस्तलिखित पत्रिकादेखि अहिलेको आधुनिक पत्रकारितासम्मका विषय छोटाले पुस्तकका आधारमा प्रकाशित गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/157320",
      "image": "https://gorkhapatraonline.com/storage/media/277204/conversions/Sambad-Photo-original-thumb.jpg"
    },
    {
      "slug": "157209",
      "title": "पाटु क्षेत्रको भू-गर्भमा पाषाण युग : सात प्रकारका ढुङ्गे हतियार संकलन",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "मानव सभ्यताको हजारौं वर्ष पुराना एकपछि अर्को अनौठा र अद्भुद ढुङ्गे हथियार फेला पर्न थालेपछि बर्दिबास ३ पाटु आसपासका पुरातात्त्विक क्षेत्र चर्चा र चासोको विषय बनेको छ।",
      "longContent": "रवीन्द्र उप्रेतीबर्दिबास, जेठ १७ गते। मानव सभ्यताको हजारौं वर्ष पुराना एकपछि अर्को अनौठा र अद्भुद ढुङ्गे हथियार फेला पर्न थालेपछि बर्दिबास ३ पाटु आसपासका पुरातात्त्विक क्षेत्र चर्चा र चासोको विषय बनेको छ। यो शिवालिक क्षेत्रमा पर्ने रातु सभ्यताअन्र्तगतको एरिया हो। यी भेगमा पाइलैपिच्छे फेला पर्दै गएका पाषाणकालीन हतियारले पुरातत्त्व विभागका अन्वेषणकर्तालाई नै चकित पारेको छ। \t उहाँहरुका अनुसार मानव विज्ञान (एन्थ्रोपोलोजी) र पुरातात्त्विक दृष्टिले पाटु सभ्यता रहस्य र रोमाञ्चले भरिएको छ। यस भेगमा छरपष्ट ढुङ्गे औजारले यहाँको भूगर्भमा पाषाणकालीन युगको मानव सभ्यता झल्कने हतियारको विशाल भण्डार रहेको उहाँहरुको बुझाई छ।  जर्मन अनुसन्धाता डा. गर्डुन कार्भिन्सले ४० वर्षअघि सन १९८५ मा शिवालिक क्षेत्रको रातु सभ्यताबारे गरेको अध्ययन अनुसन्धानको प्रमाणिकतालाई विश्वले स्वीकार गरिसकेको छ। कार्भिन्सको अन्वेषणले उजागर गरेका तथ्यको आधारमा बर्दिबास नगरपालिका र पुरातत्त्व विभागबिचको सहकार्यमा विशेषज्ञ टोलीले साता दिनदेखि अध्यन सुरु गरेपछि ढुङ्गे युगका थप रहस्य उजागर हुन थालेका छन्।अध्ययन टोलीमा संलग्न पुरातत्त्व शाखा प्रमुख भाष्कर ज्ञवाली तथा भारतको आसामस्थित कटन विश्वविद्यालय पुरातत्त्व विभागका विज्ञ प्रोफेसर मंजिल हजारिकाले अध्ययन गरिएका करिब १० वर्ग किलोमिटर क्षेत्रमा अहिलेसम्म मानवले प्रयोगमा ल्याएका सात प्रकारका हतियार संग्रह गरिएको बताउनुभयो। संकलित हतियार कठोर प्रजातीका ‘क्वाटजाइट’ पत्थरबाट बनेकोे उहाँले देखाउनु भयो। स्रंगह गरिएका हतियारमा सिकार काटने र तिनका हड्डी फोडने ‘युनिफेसियल चोपसर्’, मासु टुक्रा पार्ने ‘नाइभस’, पशुको छाला ताछने ‘स्क्रापरस’, काठ र बाँस काटने हतियार ‘एडजेस’, माटोमुनिका कन्दमूल लगायतका आहार खोस्रिने ‘पोइन्टस’, चुलेसीको काम लिने हतियार ‘नोच’ जस्ता हतियार संग्रह गरिएको उहाँहरुले बताउनुभयो। संग्रह भएकामध्ये ‘सुमात्रालिथ’ हतियार भने इन्डोनेसियाको जावा सुमात्रामा पाइएको प्राचीन हतियारसँग मिल्दो जुल्दो रेहेको प्रोफेसर हजारिकाले बताउनुभयो। संग्रह गरिएका हतियार १० हजारदेखि ८ हजार ईसा पूर्व मध्य पाषाण मेसोलिथिक युगको भएको उहाँको भनाइ छ। प्रो हजारिकाले भन्नुभयो ‘संकलित हतियार अनुमानित सात हजार वर्ष पुरानो हुनुपर्छ। अध्यन गर्दै जाँदा अझ पुरानो पनि हुनसक्छ। यी हतियार ढुङ्गे युगको मानव सभ्यता झल्कने दुर्लभ एवं प्रमाणिक आधार हुन्।’ढुङ्गे हतियार बर्दीबास ३ स्थित रातुखोला पश्चिम, भवसी खोला पूर्व, राइमण्डल डाँडा उत्तर र गौरीडाँडा आसपासदेखि उत्तरमा रहेको करिब १० वर्ग किलोमिटर क्षेत्रबाट संग्रह गरिएको अध्यन टोलीको नेतृत्व गरिरहनु भएका पुरातत्त्व विभाग प्रमुख भाष्कर ज्ञवालीले बताउनुभयो। ज्ञवालीले भन्नुभयो, ‘अहिलेसम्म यी क्षेत्रका १८ ठाउँबाट १० बोराजति नमुनाको रुपमा प्राचीन हतियार संकलन गरिसकेका छौँ। अझै दुई ठाँउको अध्ययन बाँकी छ।’ पहिलोपटक यस भेगमा आउनु भएका प्रो हजारिकाका लागि त यो क्षेत्र नै बहुमूल्य प्राचीन सभ्यताको धरोहर हो। आफूले विगत १५ वर्षको अवधिमा भारतदेखि अफ्रिका र युरोपका क्षेत्रमा पुगेर पुरातात्त्विक अध्ययन गरे पनि एउटै थलोबाट पाषण युगका हतियारको यति ठूलो भण्डार र विविधता यसअघि फेला नपारेको अनुभव सुनाउनुभयो। २० वटै साइटको अन्वेषण सकिएपछि संकलित हतियारलाई प्रशोधन, वर्गीकरण,  नक्साङ्कन र फोटोग्राफीलगायतका प्रकृया पुरा गरेर यसै वर्षको अन्त्यसम्ममा बर्दिबास नगरपालिका र पुरातत्त्व विभागलाई प्रतिवेदन बुझाइने ज्ञवालीले बताउनुभयो। प्रचीन हतियार क्षेत्रलाई होटल तथा पर्यटन व्यवसायी महासंघ मधेश प्रदेशले पनि चासोका साथ हेरेको छ। महासंघ अध्यक्ष हिरालाल गौतमले भन्नुभयो, ‘जीवनको खोजमा घुमन्ते जीवन बिताइरहेका आदि मानव बर्दिबास क्षेत्रमा कसरी आइपुगे अर्को अध्ययन विषय हुन सक्ला। तर सभ्यताको विकाश र आधुनिक मानवको उद्भवमा यहाँका आदिम हतियारले विश्वको ध्यान खिच्न सक्ने भएकोले पर्यटन प्रवद्र्धनको उद्देश्यले पनि यो क्षेत्र महत्त्वपूर्ण छ।’",
      "link": "https://gorkhapatraonline.com/news/157209",
      "image": "https://gorkhapatraonline.com/storage/media/277181/conversions/news-photo-original-thumb.jpg"
    },
    {
      "slug": "157308",
      "title": "भेडा पालन पेसामा पुस्तान्तरण समस्या (फोटो फिचर)",
      "timestamp": 1748649600000,
      "source": "gp",
      "content": "पछिल्लो समय भेडा पालन पेसा घट्दो क्रममा रहेको छ । अहिलेको पुस्ताले भेडा पालनमा चासो नदिएका कारण भेडा पालन व्यवसाय घट्दो अवस्थामा पुगेको हो ।",
      "longContent": "साहारा लिम्बूफुङ्लिङ, जेठ १७ गते । पछिल्लो समय भेडा पालन पेसा घट्दो क्रममा रहेको छ । अहिलेको पुस्ताले भेडा पालनमा चासो नदिएका कारण भेडा पालन व्यवसाय घट्दो अवस्थामा पुगेको हो । ताप्लेजुङका कृषक फुङलिङ नगरपालिकाको फावाखोलाका पूर्णबहादुर विष्ट (सिक्किमे) लाई पनि भेडा पालन पुस्तान्तरणको चिन्ता लाग्न थालेको छ । चार पुस्तादेखिको भेडा पालनलाई निरन्तरता दिएर आइरहनुभएका विष्टलाई छोराछोरीले पेसालाई अगाडि नबढाउनेमा चिन्ता लाग्न थालेको छ। उहाँले अहिले ३०० वटा भेडा पाल्नुभएको छ । विषेशगरी भेडाको मासु, ऊन, घिउ र दुधबाट आम्दानी हुने गर्दछ । भेडा पालन गरेर विष्टले परिवारको गुजरा चलाइरहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157308",
      "image": "https://gorkhapatraonline.com/storage/media/277218/conversions/10-(6)-original-thumb.jpg"
    }
  ]
}