{
  "date": "2026-01-19T02:45:58.549Z",
  "news": [
    {
      "slug": "188532",
      "title": "लगानीकर्तालाई एउटै केन्द्रबाट सेवा दिने तयारी",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "लगानी बोर्ड नेपालले राष्ट्रिय तथा अन्तर्राष्ट्रिय लगानीकर्तालाई छिटोछरितो र प्रभावकारी सेवा प्रवाह गर्ने उद्देश्यले एकल विन्दु सेवा केन्द्र सञ्चालनका लागि तयारी सुरु गरेको छ",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । लगानी बोर्ड नेपालले राष्ट्रिय तथा अन्तर्राष्ट्रिय लगानीकर्तालाई छिटोछरितो र प्रभावकारी सेवा प्रवाह गर्ने उद्देश्यले एकल विन्दु सेवा केन्द्र सञ्चालनका लागि तयारी सुरु गरेको छ । बोर्डले एकल विन्दु सेवा केन्द्रको संयोजनका लागि सहसचिव हेमराज तामाङलाई जिम्मेवारी दिएको छ । केन्द्रसँग समन्वय गरी कार्य अघि बढाउन १६ वटा सरकारी मन्त्रालय, विभाग तथा निकायले अख्तियारीसहित फोकलपर्सन तोकिएको छ ।फोकलपर्सन तोकिएका निकायमा भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय, भौतिक पूर्वाधार तथा यातायात मन्त्रालय, वन तथा वातावरण मन्त्रालय, नेपाल राष्ट्र बैङ्क, अध्यागमन विभाग, आन्तरिक राजस्व विभाग, उद्योग विभाग, खानी तथा भूगर्भ विभाग, भन्सार विभाग, श्रम तथा व्यवसायजन्य सुरक्षा विभाग, विद्युत् विकास विभाग, कम्पनी रजिस्ट्रारको कार्यालय तथा नेपाल दूरसञ्चार प्राधिकरण रहेका छन् । यसलाई आवश्यकता अनुसार अन्य निकायले पनि फोकल पर्सन तोक्न सक्ने बोर्डले जनाएको छ ।लगानी बोर्डको कार्यालयले सम्बन्धित मन्त्रालय, विभाग तथा निकायसँगको समन्वयमा एकल विन्दु सेवा केन्द्र सञ्चालनसम्बन्धी कार्यविधिको मसौदा तयार गरिसकेको जनाएको छ । प्रारम्भिक चरणमा सम्बन्धित मन्त्रालय तथा निकायका फोकलपर्सनमार्फत समन्वय गरी सेवा प्रवाह अघि बढाइने बोर्डले जनाएको छ ।बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले जेनजी आन्दोलनका व्रmममा बोर्डको कार्यालयमा आगजनी भएको हुँदा नयाँ कार्यालयको व्यवस्थापन र कार्यविधिले अन्तिम रूप पाएपछि एकै स्थानबाट सेवा प्रवाह गरिने जानकारी दिनुभयो । उहाँका अनुसार सेवा प्रवाह अटोमेसनमा आधारित हुने भएकाले प्रविधिको प्रयोग महìवपूर्ण रहने छ ।फोकलपर्सनसँगको छलफलमा प्रमुख कार्यकारी अधिकृत ज्ञवालीले लगानीसम्बन्धी राष्ट्रिय लक्ष्यप्राप्ति र सुशासन कायम गर्न सबै निकायले अपनत्व लिएर सहकार्य गर्नुपर्नेमा जोड दिनुभयो । “लगानी बोर्ड सबैसँग समन्वय गरेर काम गर्छ, यसमा सबै निकायको साथ र सहयोग अपेक्षित छ,” उहाँले भन्नुभयो ।विज्ञ रामकृष्ण सापकोटाले धेरै निकायबाट सेवा लिनु पर्दा लगानीकर्तालाई झन्झटिलो भएको उल्लेख गर्दै एकल विन्दु सेवा केन्द्र कार्यान्वयनमा आएपछि लगानीकर्तासम्बन्धी काम थप चुस्त र प्रभावकारी हुने विश्वास व्यक्त गर्नुभयो ।बोर्डका सहसचिव हेमराज तामाङका अनुसार हालका लागि फोकलपर्सन सम्बन्धित मन्त्रालय तथा निकायको ‘सिङ्गल प्वाइन्ट अफ कन्ट्याक्ट’ का रूपमा रहने छन् । उनीहरूले सार्वजनिक–निजी साझेदारी ऐन, २०७५, सार्वजनिक तथा लगानी नियमावली, २०७७ तथा लगानी बोर्डको रणनीति एवं व्यावसायिक योजनाले तोकेका सेवा प्रवाहसम्बन्धी कार्यमा सहजीकरण गर्ने छन् । साथै लगानी बोर्डबाट प्राप्त फाइल तथा पत्रमा समयमै राय प्रतिव्रिmया दिने, सम्बन्धित निकाय र बोर्डबिच पुलको भूमिका निर्वाह गर्ने जिम्मेवारी पनि उनीहरूको हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/188532",
      "image": "https://gorkhapatraonline.com/storage/media/331385/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188525",
      "title": "व्यवस्थित पर्यटक सूचना केन्द्र सञ्चालनमा",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "बुद्ध जन्मस्थल लुम्बिनीमा लामो समयपछि व्यवस्थित पर्यटक सूचना केन्द्र सञ्चालनमा आएको छ । लुम्बिनी आउने आन्तरिक तथा बाह्य पर्यटकलाई एकै स्थानबाट आधिकारिक",
      "longContent": "भैरहवा समाचारदाताभैरहवा, माघ ५ गते । बुद्ध जन्मस्थल लुम्बिनीमा लामो समयपछि व्यवस्थित पर्यटक सूचना केन्द्र सञ्चालनमा आएको छ । लुम्बिनी आउने आन्तरिक तथा बाह्य पर्यटकलाई एकै स्थानबाट आधिकारिक जानकारी, मार्गदर्शन र सेवा उपलब्ध गराउने उद्देश्यले आइतबारदेखि सूचना केन्द्र सञ्चालनमा ल्याइएको हो ।पर्यटकको आवतजावत धेरै हुने क्षेत्रलाई केन्द्रमा राखेर निर्माण गरिएको यस केन्द्रले लुम्बिनी भ्रमणलाई सहज, व्यवस्थित र जानकारीमूलक बनाउने अपेक्षा गरिएको छ ।सूचना केन्द्र सञ्चालनको जिम्मेवारी लुम्बिनी होटेल सङ्घ नेपाललाई दिइएको छ भने भवनको मर्मतसम्भार र समग्र रेखदेख लुम्बिनी सांस्कृतिक नगरपालिकाले गर्ने गरी समझदारी भएको छ । तारबारसहित व्यवस्थित भवन निर्माण गरी सञ्चालनमा ल्याइएको सूचना केन्द्रमा आधुनिक सूचना प्रविधिको समेत व्यवस्था गरिएको छ ।लुम्बिनी होटेल सङ्घका अध्यक्ष लीलामणि शर्माले विश्वकै प्रमुख धार्मिक पर्यटकीय गन्तव्य भए पनि साना तर अत्यावश्यक व्यवस्थापन गर्न नसक्दा लुम्बिनी पछाडि परेको बताउनुभयो । “अत्याधुनिक सूचना केन्द्र सञ्चालनमा आएकाले पर्यटकले चाहिने सबै जानकारी एकै ठाउँबाट पाउने छन्,” उहाँले भन्नुभयो । केन्द्रमा अङ्ग्रेजी, हिन्दी, नेपाली तथा स्थानीय भाषा बुझ्ने सूचना अधिकृत रहने उहाँले जानकारी दिनुभयो ।होटेल सङ्घका वरिष्ठ सल्लाहकार हेमबहादुर विष्टले सूचना केन्द्र स्थापना गर्ने तिनबर्से प्रयास बल्ल सफल भएको बताउनुभयो । नगरपालिकाले स्थान उपलब्ध गराएपछि गत वर्षदेखि सञ्चालनको तयारी भए पनि आवश्यक तालिम र व्यवस्थापन नपुग्दा ढिलाइ भएको उहाँको भनाइ छ । लुम्बिनी विकास कोषका वरिष्ठ निर्देशक ज्ञानिन राईले विगत सम्झिँदै २२ वर्षसम्म आँपको रुखमुनि टेबुल राखेर सूचना दिने अवस्थाबाट आजको व्यवस्थित केन्द्रसम्म आइपुगेको बताउनुभयो । “सरकारी र निजी क्षेत्रको सहकार्यले सम्भव भएको यो केन्द्रले पर्यटकलाई प्रत्यक्ष लाभ पु¥याउने छ,” उहाँले भन्नुभयो । आवश्यक संरचना र सेवाको अभावमा लुम्बिनीले अपेक्षित पर्यटन प्रवर्र्धन गर्न नसकेको भन्दै उहाँले सबै सरोकारवालालाई सचेत बन्न आग्रह गर्नुभयो ।लुम्बिनी सांस्कृतिक नगरपालिकाकी प्रमुख प्रशासकीय अधिकृत तारा ज्ञवालीले ढिलै भए पनि सकारात्मक कामको सुरुवात भएकोमा सन्तोष व्यक्त गर्नुभयो । नगरपालिकाकी कार्यवाहक प्रमुख कल्पना हरिजनले गुनासो मात्र गरेर नपुग्ने भन्दै निजी क्षेत्रलाई पर्यटन प्रवर्धनमा सव्रिmय हुन आग्रह गर्नुभयो ।सूचना केन्द्र उद्घाटन कार्यव्रmममा बोल्दै भिक्षु सागर धम्मले बुद्ध जन्मस्थलमै बसेर पनि स्थानीय बासिन्दा गरिबीको रेखामुनि जीवन बिताउन बाध्य हुनु दुःखद भएको बताउनुभयो । लुम्बिनी विकास कोष र नगरपालिकाले मिलेर स्थानीयको आर्थिक अवस्था उकास्ने कार्यव्रmम ल्याउनुपर्नेमा उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188525",
      "image": "https://gorkhapatraonline.com/storage/media/331376/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188491",
      "title": "चुनावी घोषणापत्रमा आर्थिक विषयलाई प्राथमिकता दिन परिसङ्घको आग्रह",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घ (सिएनआई)ले आसन्न निर्वाचनका क्रममा राजनीतिक दलका घोषणापत्रमा आर्थिक विषयलाई मुख्य प्राथमिकतामा राख्न आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।नेपाल उद्योग परिसङ्घ (सिएनआई)ले आसन्न निर्वाचनका क्रममा राजनीतिक दलका घोषणापत्रमा आर्थिक विषयलाई मुख्य प्राथमिकतामा राख्न आग्रह गरेको छ ।आज यहाँ आयोजित एक कार्यक्रममा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले मुलुकले तोकिएको समयमा सरकार पाएर राजनीतिक निकाससँगै आर्थिक निकास पनि पाउनुपर्नेमा जोड दिनुभयो ।“अहिले राजनीतिक एजेन्डाले मात्र प्राथमिकता पाइरहेको देखिन्छ, तर मुलुकको अर्थतन्त्र सुधारका लागि स्पष्ट योजना र मार्गचित्र अतिआवश्यक छन्”, उहाँले भन्नुभयो ।अध्यक्ष पाण्डेले हरेक दशकजस्तै राजनीतिक परिवर्तन भइरहे पनि देशको औसत आर्थिक वृद्धिदर उल्लेख्य रूपमा सुधार हुन नसकेको बताउनुभयो । उहाँका अनुसार पछिल्ला वर्षमा अर्थतन्त्रमा उत्पादन तथा उद्योग क्षेत्रको योगदान घट्दै गएको र सेवा क्षेत्रको हिस्सा बढ्दै गएको प्रवृत्ति चिन्ताजनक छ ।“अर्थतन्त्रमा उत्पादनमूलक क्षेत्रको योगदान बढाउनु आजको आवश्यकता हो । यसो नभएमा दीर्घकालीन आर्थिक स्थायित्व सम्भव हुँदैन”, उहाँले भन्नुभयो । उहाँले पुँजीगत खर्च कमजोर हुनु, तरलता पर्याप्त हुँदाहुँदै पनि लगानी विस्तार हुन नसक्नु, नीतिगत अस्थिरतालगायत समस्याका कारण आर्थिक वृद्धिदर हुन नसकेको बताउनुभयो । सिएनआईले अर्थतन्त्र सुधारका लागि लगानीमैत्री वातावरण निर्माण गर्नुपर्ने, हरेक वर्ष कर नीतिमा हुने परिवर्तन अन्त्य गर्नुपर्ने, प्रशासनिक झन्झट कम गर्नुपर्ने र एउटै कामका लागि धेरै निकाय धाउनुपर्ने अवस्थाको अन्त्य गर्नुपर्ने सुझाव दिएको छ ।अध्यक्ष पाण्डेले नियामकीय संरचना धेरै हुँदा व्यवसाय गर्न कठिन भइरहेको पनि बताउनुभयो । राजनीतिक स्थायित्वसँगै अर्थतन्त्रलाई गति दिनु अबको मुख्य लक्ष्य हुनुपर्नेमा उहाँले जोड दिनुभयो । उहाँले राजनीतिक दलका घोषणापत्रमा राम्रा प्रतिबद्धता हुने गरे पनि कार्यान्वयन पक्ष कमजोर रहने गरेको टिप्पणी गर्नुभयो ।सिएनआईले उद्यमशीलता प्रवर्द्धन गर्ने नीति अपनाउनुपर्ने, सुशासन कायम गर्नुपर्ने, ठूला पूर्वाधार आयोजना तोकिएको समयमा सम्पन्न गर्नुपर्ने, सूचना प्रविधिमा आधारित उद्यमलाई प्राथमिकता दिनुपर्ने, ऊर्जा सुरक्षा बलियो बनाउनुपर्ने तथा पर्यटन प्रवर्द्धनमा विशेष ध्यान दिनुपर्ने सुझाव दिएको छ ।यसैगरी वन पैदावरबाट अधिक लाभ लिनसक्ने नीति बनाउनुपर्ने, खानी तथा खनिज क्षेत्रमा आन्तरिक र वैदेशिक लगानी आकर्षित गर्नुपर्नेलगायत विषयमा पनि राजनीतिक दलहरू गम्भीर हुनुपर्ने सिएनआईको धारणा छ ।कार्यक्रममा उद्योग परिसङ्घका वरिष्ठ उपाध्यक्ष निर्वाण चौधरीले मुलुकभित्रको बेरोजगारी अहिले सबैभन्दा ठूलो समस्या रहेको उल्लेख गर्नुभयो । आगामी निर्वाचनका क्रममा राजनीतिक स्थायित्वसँगै दिगो आर्थिक विकासका लागि स्पष्ट मार्गचित्र बनाएर जान सबै राजनीतिक दलका माथिल्लो तहका नेतासँग छलफल र अन्तरकृया गरिने उहाँले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188491",
      "image": "https://gorkhapatraonline.com/storage/media/331327/conversions/udhyog-parisangh-(1)-original-thumb.jpg"
    },
    {
      "slug": "188483",
      "title": "नेप्से परिसूचक ३१ अङ्कले बढ्यो",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचक ३१ दशमलव १२ अङ्कले बढेर दुई हजार ६७२ दशमलव ५५ को बिन्दुमा कायम भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचक ३१ दशमलव १२ अङ्कले बढेर दुई हजार ६७२ दशमलव ५५ को बिन्दुमा कायम भएको छ । यो एक दशमलव १७ प्रतिशतको वृद्धि हो ।आज ३३८ कम्पनीको एक करोड ६६ लाख ११ हजार ४७९ कित्ता शेयर ९५ हजार ४४५ पटक खरिद बिक्री हुँदा आठ अर्ब ४० करोड २७ लाख ९७ हजार ७७५ दशमलव ५९ को कारोबार भएको नेप्सेले जनाएको छ । आजको कारोबारमा सबै समूहको उपसूचक बढेको छ । सबैभन्दा बढी वित्त समूहको उपसूचक पाँच दशमलव ७३ प्रतिशतले बढेको छ ।सागर डिस्टिलरी लिमिटेड, उन्नति सहकार्य लघुवित्त वित्तीय संस्था लिमिटेड, श्रीनगर एग्रिटेक इन्डस्ट्रिज लिमिटेड र गुर्खाज फाइनान्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी थ्री स्टार हाइड्रोपावर लिमिटेडको शेयर मूल्य आठ दशमलव ७८ प्रतिशतले घटेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188483",
      "image": "https://gorkhapatraonline.com/storage/media/331316/conversions/images-(3)-original-thumb.jpg"
    },
    {
      "slug": "188470",
      "title": "निर्वाचनलाई मितव्ययी बनाउनु पर्नेमा अर्थमन्त्रीको जोड",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले प्रतिनिधिसभा सदस्य निर्वाचन मितव्ययी हुनु पर्नेमा जोड दिनु भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते । अर्थमन्त्री रामेश्वर खनालले प्रतिनिधिसभा सदस्य निर्वाचन मितव्ययी हुनु पर्नेमा जोड दिनु भएको छ ।  निर्वाचन आयोगका पदाधिकारीसँग आज भएको छलफलमा कमभन्दा कम खर्चमा चुनाव सम्पन्न हुनु पर्नेमा जोड दिनु भयो । यद्यपि उहाँले निर्वाचनलाई सफलतापूर्वक सम्पनन गर्न  आवश्यक स्रोतसाधन जुटाउने प्रतिबद्धता व्यक्त गर्नु भयो । अर्थमन्त्रीले सरकारको ध्यान निर्वाचनमा केन्द्रित भएको र आयोग त्यसमा अहारात्र खटेकामा सबै पदाधिकारी र कर्मचारीको सराहना गर्नु भयो । कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले यथाशीघ्र निर्वाचन आचारसंहिता लागु हुने जानकारी दिँदै त्यससम्बन्धमा मन्त्रिपरिषद् र उच्च पदस्थ अधिकारीहरूलाई अवगत गराइने बताउनु भयो । त्यस अवसरमा आयुक्तद्वय सगुनशम्शेर जबरा र जानकीकुमारी तुलाधर, सचिव कृष्णबहादुर राउतलगायत आयोगका उच्च अधिकारीले अर्थमन्त्रीलाई निर्वाचन तयारीबारे गराउनु भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/188470",
      "image": "https://gorkhapatraonline.com/storage/media/331294/conversions/202601181207-d271205f-1b98-4cd9-b0e5-9ebf85cc146a_medium-original-thumb.jpg"
    },
    {
      "slug": "188404",
      "title": "बढ्यो पेट्रोलियम पदार्थको भण्डारण",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "मुुलुकमा पेट्रोलियम पदार्थ (डिजेल, पेट्रोल र हवाई इन्धन) को भण्डारण क्षमता १० वर्षमा ३४ हजार किलोलिटरले बढेको छ । १० वर्षअघि ६८ हजार ११५ किलोलिटर क्षमताको",
      "longContent": "काठमाडौँ, माघ ४ गते  । मुुलुकमा पेट्रोलियम पदार्थ (डिजेल, पेट्रोल र हवाई इन्धन) को भण्डारण क्षमता १० वर्षमा ३४ हजार किलोलिटरले बढेको छ । १० वर्षअघि ६८ हजार ११५ किलोलिटर क्षमताको इन्धन भण्डारण रहेकोमा अहिले बढेर एक लाख दुुई हजार १८४ किलोलिटर पुुगेको नेपाल आयल निगमले जनाएको छ । २०७२ असोजमा भारतले गरेको अघोषित नाकाबन्दीको पाठ सिकेर निगमले अहिले  इन्धन भण्डारण क्षमता बढाएको हो । त्यतिबेला इन्धन भण्डारण क्षमता एक सातालाई पुुग्ने थियो । निगमका प्रवक्ता मनोजकुुमार ठाकुुरले पेट्रोलियम पदार्थको भण्डारण क्षमता बढेर १२ दिनको बजार माग धान्ने भएको जानकारी दिनुुभयो । पाइप लाइनबाट डिजेल पेट्रोल आउन थालेपछि इन्धन भण्डारण बढेको उहाँले जानकारी दिनुुभयो । निगमका अनुसार अहिले पेट्रोल र डिजेलको माग १३ दिन, मटितेलको माग ४२ दिन र हवाई इन्धन १० दिनसम्म धान्न सक्ने गरी भण्डारण क्षमता छ । निगमसँग खाना पकाउने ग्यासको भण्डारण क्षमता भने शून्य रहेको छ । नेपाल एलपी ग्यास उद्योग सङ्घका अनुसार निजी व्यवसायीसँग बुुलेटमार्फत सात हजार मेट्रिक टन खाना पकाउने ग्यास भण्डारण हुने गर्छ । २०७२ सालमा लामो समयसम्म भएको अघोषित नाकाबन्दीका कारण पेट्रोलियम पदार्थको आपूूर्तिमा अवरोध हुुँदा बजारमा उपभोक्ताले अभाव खेप्नुु परेको थियो । रक्सौलदेखि बाराको मोतीहारीसम्म पाइप लाइनबाट पेट्रोलियम पदार्थ आउन थालेपछि इन्धन भण्डारण पनि बढाइएको हो । निगमका अनुुसार अमलेखगन्जमा १८ हजार किलोलिटर र पोखरामा १० हजार किलोलिटर क्षमताको इन्धन भण्डारण थपिएको छ । त्यस्तै झापाको भद्रपुुर, दाङ र जनकपुुरमा बन्डेड ट्याङ्की निर्माण गरी भण्डारण बढाइएको निगमले जनाएको छ । २०७६ भदौदेखि नियमित रूपमा पाइप लाइनमार्फत डिजेल आउन थालेकोमा पछिल्लो एक वर्षदेखि पेट्रोलसमेत आउन थालेको छ । इन्धन भण्डारणको क्षमता ६८ हजार ११५ किलोलिटर हुुँदा पेट्रोल भण्डारणको क्षमता १० हजार ८९२ किलोलिटर, डिजेलको भण्डारणको क्षमता ४४ हजार ७७३, मटितेलको क्षमता चार हजार ३२९ र हवाई इन्धनको क्षमता आठ हजार १२१ किलोलिटर थियो । निगमका अनुसार स्तरोन्नतिपछि नेपालमा पेट्रोलको भण्डारण गृहको क्षमता १० हजार ८९२ बाट वृद्धि भएर अहिले २८ हजार ५४२ किलोलिटर पुुगेको छ । यस्तै डिजेलतर्फ ४४ हजार ७७३ किलोलिटरबाट वृद्धि भएर अहिले ६० हजार ४०१ किलोलिटर र हवाई इन्धनतर्फ आठ हजार १२१ किलोलिटरबाट वृद्धि गरी नौ हजार १२० किलोलिटर क्षमताको भण्डारणगृहमा स्तरोन्नति गरिएको छ ।मटितेल प्रयोग नभएर उपभोग दर घटेकाले यसको भण्डारण क्षमता भने घटाइएको छ । विगतको चार हजार ३२९ किलोलिटर क्षमताको भण्डारणगृहलाई घटाएर अहिले चार हजार १९५ किलोलिटरमा सीमित पारिएको निगमले जनाएको छ । निगमको कुल भण्डारण क्षमतामध्ये १० प्रतिशतका दरले १० हजार २२७ किलोलिटर इन्धन हरेक समय भण्डारणगृहमै राख्नु पर्छ । निगमका अनुसार १० हजार २२७ किलोलिटर इन्धन भण्डारणगृहको ट्याङ्कीबाट प्राविधिक रूपमा निकाल्न वा झिक्न मिल्दैन । यो परिमाणबाहेकको ९२ हजार ५२ किलोलिटर प्रयोग गर्न मिल्ने हुुन्छ । २०७५ सालमा सरकारले ९० दिनलाई पुुग्ने गरी इन्धन भण्डारणगृह निर्माण गर्ने नीति घोषणा गरे पनि जुुन कार्यान्वयनमा आउन सकेन । पाँच वर्षअघि वार्षिक रूपमा १० देखि १५ प्रतिशतका दरले इन्धनको खपत बढ्ने गरेकोमा हाल घटेको निगमले जनाएको छ । निगमका अनुसार आर्थिक वर्ष २०८०÷८१ मा  पेट्रोल दुुई प्रतिशत, डिजेल एक प्रतिशत, हवाई इन्धन ११ प्रतिशत र ग्यास दुुई प्रतिशत खपत बढेको छ । पछिल्लो समय विद्युुतीय गाडीको प्रयोग बढ्दै गएकाले पनि इन्धन खपतमा सामान्य कमी आएको निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188404",
      "image": "https://gorkhapatraonline.com/storage/media/331171/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188401",
      "title": "छ महिनादेखि उपभोक्ता अदालत नेतृत्वविहीन",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "आमउपभोक्तालाई न्याय दिने उद्देश्यले गएको चैतमा स्थापना गरिएको उपभोक्ता अदालत छ महिनादेखि नेतृत्वविहीन छ । अदालतको नेतृत्व नै नरहँदा न्याय सम्पादन प्रभावित भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते । आमउपभोक्तालाई न्याय दिने उद्देश्यले गएको चैतमा स्थापना गरिएको उपभोक्ता अदालत छ महिनादेखि नेतृत्वविहीन छ । अदालतको नेतृत्व नै नरहँदा न्याय सम्पादन प्रभावित भएको छ । बजार भाउ नियन्त्रण गर्ने, उपभोक्ता ठगी रोक्न र अन्यायमा परेका उपभोक्तालाई न्याय सुनिश्चित गर्ने उद्देश्यले स्थापित उपभोक्ता अदालतमा छ महिनादेखि नेतृत्वविहीन हुँदा अदालतका आएका उजुरीको फैसला प्रभावित भएको हो । अदालतको संरचना अनुसार एक जना जिल्ला न्यायाधीश अध्यक्ष रहने र न्यायसेवा तथा नेपाल सरकारको वित्तीय सेवाबाट एक/एक सदस्य गरी तीन सदस्यीय इजलास रहने व्यवस्था छ । गएको भदौ ७ गतेदेखि सो अदालतका अध्यक्षसमेत रहनुभएका जिल्ला न्यायाधीश रामप्रसाद शर्माको धादिङ जिल्ला अदालतमा सरुवा भएसँगै उक्त पदमा अहिलेसम्म कसैको सिफारिस भएको छैन । सो अदालतका स्रेस्तेदार शोभाकर खरेलले उपभोक्ता अदालतको अध्यक्ष काठमाडौँ जिल्ला अदालतका न्यायाधीश रहने व्यवस्था रहे अनुरूप सम्बन्धित अदालतमा जानकारी गराउँदै आएको तर अहिलेसम्म प्राथमिकतामा नपरेको बताउनुुभयो । लामो समयदेखि अध्यक्ष नहुँदा अदालतमा आएका कतिपय मुद्दाको फैसलामा समस्या भएको उहाँले जानकारी दिनुुभयो । नेपालको संविधानले नै उपभोक्तामाथि हुने ठगी र अन्य क्षतिपूर्तिसम्बन्धी गुनासोको प्रभावकारी सुनुवाइका लागि छुट्टै अदालतको परिकल्पना गरेको छ । उपभोक्ता संरक्षण ऐन २०७५ र नियामावली २०७६ ले गरेको व्यवस्था अनुसार उपभोक्ता दिवसको अवसरमा गत चैत २ गते उपभोक्ता अदालतको स्थापना गरिएको थियो । उपभोक्ता अधिकारकर्मी र सरोकारवालाको दबाबमा ऐन कार्यान्वयनका आएको छ वर्षपछि स्थापना गरिएको अदालतले उपभोक्ताको न्यायिक सुनुवाइमा अझै प्राथमिकता दिन नसकेको भन्ने विषयको पुस्ट्याइँ लामो समयदेखि नेतृत्वविहीन हुनुले गर्छ । सो अदालतका सूचना अधिकारी होमनाथ कँडेलले अदालतमा अध्यक्ष नभएर आएका कतिपय मुद्दामा दुई जनाबिच राय बाझिएर उच्च अदालत पठाउनु परेको जानकारी दिनुभयो । अध्यक्ष भएको भए उहाँको फैसला नै अन्तिम हुन्थ्यो, न्यायको आसले आएका उपभोक्तालाई उच्च अदालत पठाउनु परेको छ उहाँले थप्नुुभयो । उहाँले तीन सदस्यीय इजलास नहुँदा काममा केही प्रभाव परे पनि दुई सदस्यले निर्णय प्रव्रिmयालाई पूर्ण रूपमा नरोकेको दाबी गर्नुभयो । उहाँका अनुसार अहिले न्यायाधीश गेहेन्राज रेग्मी र आनन्दराज पोखरेलले पेसी तोक्ने र सुनुवाइ गर्ने काम गरिरनुभएको छ । उहाँले पछिल्लो पटक दुई/तीन वटा मुद्दामा राय बाझिएर फैसला समस्या भएपछि उच्च अदालत पठाउनु परेको बताउनुुभयो । अध्यक्ष हुँदा हरेक बिहीबार इजलास तोकेर सुनुवाइ हुने गरेकोेमा पछिल्लो समयमा आवश्यकताका आधारमा मात्रै इजलास तोक्ने गरेको अदालतले जनाएको छ । सूचना अधिकारी कँडेलका अनुसार स्थापनाकालदेखि हालसम्म अदालतमा कुल ३४ मुद्दा दर्ता भएका छन् । जसमध्ये गत आव २०८१/८२ मा १७ र चालु आव २०८२/८३ मा १७ मुद्दा परेका छन् । दर्ता भएका मुद्दामध्ये सबैभन्दा बढी स्वास्थ्य क्षेत्रका १२ वटा छन् भने त्यसपछि अटोमोबाइल क्षेत्रका आठ वटा मुद्दा छन् । अहिलेसम्म दुई मुद्दा खारेज चार वटा मुद्दा मिलापत्र र दुई मुद्दा फिर्ता भएका छन् भने बाँकी मुद्दा प्रक्रियामा रहेको अदालतले जनाएको छ । उपभोक्ता अधिकार अनुसन्धान मञ्चका अध्यक्ष माधव तिमल्सिना उपभोक्ता अदालत लामो समयदेखि नेतृत्वविहीन रहँदा उपभोक्ता हितप्रति सरकारको उदासीन भएको स्पष्ट भएको बताउनुुभयो । उहाँले उपभोक्ता अदालत छ महिनादेखि अध्यक्षविहीन अवस्थामा रहेको र यसले बजारमा गलत काम गर्ने तथा गुणस्तरहीन वस्तु तथा सेवा दिने व्यक्तिहरूको मनोबल बढाएको आरोप लगाएको बताउनुुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188401",
      "image": "https://gorkhapatraonline.com/storage/media/331168/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188398",
      "title": "तिलौराकोटमा एकाउन्न देशका पर्यटक",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा ५१ देशका विदेशी पर्यटकले अवलोकन भ्रमण गरेका छन् । तिलौराकोटमा सन् २०२५ मा ५० देशका ४",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), माघ ४ गते  । बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा ५१ देशका विदेशी पर्यटकले अवलोकन भ्रमण गरेका छन् । तिलौराकोटमा सन् २०२५ मा ५० देशका ४६ हजार ३०७ जना, भारतीय १९ हजार २१ र नेपाली ४२ हजार ६३० गरी एक लाख सात हजार ९५८ पर्यटकले भ्रमण गरेका हुन् । लुम्बिनी विकास कोषको तिलौराकोट सम्पर्क कार्यालयका प्रमुख माधव आचार्यका अनुसार म्यान्मार, भियतनाम, थाइल्यान्ड, श्रीलङ्का, चीन, अमेरिका ताइबान, दक्षिण कोरिया, मलेसिया, फ्रान्स, रुस, न्युुजिल्यान्डलगायतका मुलुकका पर्यटकले तिलौराकोट अवलोकन गरेका छन् । तिलौराकोटमा सुरु गरिएको उत्खननपछि विदेशी पर्यटक निरन्तर बढ्दै गएको उहाँको भनाइ छ । सन् २०१४ देखि तिलौराकोटमा बेलायतको दुर्हम विश्वविद्यालयको प्राविधिक सहयोगमा पुरातìव विभागले सन् २०२४ सम्म उत्खनन गरेको थियो । कोरानाकालपछि भने सन् २०२०, २०२१ र २०२२ मा तिलौराकोटमा एकदमै न्यून पर्यटक आएका थिए । सन् २०२४ मा भने कुल एक लाख ५२ हजार ११४ जना पर्यटक आएका थिए । कपिलवस्तुबाहेकका जिल्ला, भारतीय र ५० देशका पर्यटक गरी सन् २०२५ मा एक लाख सात हजार ९५८ आएको उहाँको भनाइ छ । सन् २०२३ मा कुल ८१ हजार ८१९ पर्यटकले तिलौराकोटको अवलोकन गरेका थिए ।सबैभन्दा बढी म्यान्मार, थाइल्यान्ड, कोम्बोडिया, श्रीलङ्काका बौद्धमार्गीहरू प्राचीन तिलौराकोट आएका थिए । सन् २०२५ मा सबैभन्दा बढी म्यान्मारबाट १३ हजार ७७३ र थाइल्यान्डबाट आठ हजार १५ जना तिलौराकोट आएका छन् । सेम्टेम्बरदेखि मार्च महिनालाई पर्यटक आउने सिजन मानिएको छ । अक्टोबर, नोभेम्बर र डिसेम्बरलाई पर्यटक आउने सिजन मानिन्छ । डिसेम्बरमा १८ हजार ६२२ र नोभेम्बरमा २२ हजार ६४१ जना तिलौराकोट आएका छन् । तिलौराकोट भगवान् गौतम बुद्धले २९ वर्षको युवावस्था बिताएको तथा उनका पिता राजा शुद्धोधन राजाको प्रासादका रूपमा परिचित छ । तिलौराकोटमा गरिएको उत्खनन र विश्वसम्पदा सूचीमा सूचीकृतका लागि प्रस्तावित गरिएपछि लगातार विदेशी पर्यटक बढ्नु राम्रो सङ्केत भएको लुम्बिनी विकास कोषका परिषद् सदस्य गोपीकृष्ण शर्माले बताउनुभयो । तिलौराकोटमा पर्यटकको सङ्ख्या बढ्नु सकारात्मक कुरा भएको कपिलवस्तु नगरपालिकाका नगरप्रमुख सुदीप पौडेलले बताउनुभयो । यहाँको मुख्य दरबार भग्नावशेषमा आई सुत्रपाठ, पूर्वी र पश्चिमी गेटमा भगवान् गौतम बुद्धको बाल्यकालको जीवन लीला पाठ गरेपछि मात्र शान्ति प्राप्त भई आत्मसन्तुष्टि हुने हुँदा यहाँ बौद्ध धर्मावलम्बी आउने बौद्धमार्गी बताउँछन् ।तिलौराकोटपछि निग्रमोधराम कुदान, धमनिया स्तूप, सगरहवा, निगालीकोट, गोटीहवा, सिसहनियाँकोटसमेत पर्यटक जाने गरेका छन् । विदेशी पर्यटक बढे पनि होटेल तथा पर्यटन व्यवसायी भने निराश छन् । तिलौराकोटमा आएका पर्यटक सरदर ३९ मिनेट मात्र बिताएर फर्कने गरेका छन् । तिलौराकोट आएका पर्यटकको बसाइ र व्यतीत गर्ने संयम बढाउने किसिमले पूर्वाधार र सुन्दरीकरण गर्नुपर्ने तिलौराकोट होटेलका सञ्चालक किरण भुसालले बताउनुभयो ।पुरातìव विभागले तिलौराकोट दरबार क्षेत्रमा जग्गा अधिग्रहणको कामसमेत तीव्र रूपमा अघि बढाएको पुरातìव विभागका वरिष्ठ पुरातìव अधिकृत रामबहादुर कँुवरले बताउनुभयो । युनेस्कोले सन् १९९६ मै ऐतिहासिक पुराताìिवक स्थल तिलौराकोटलाई सम्भावित विश्वसम्पदा सूचीमा राखेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/188398",
      "image": "https://gorkhapatraonline.com/storage/media/331165/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188373",
      "title": "म्याग्दीका उत्कृष्ट किसान पुरस्कृत",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "म्याग्दीका २० जना किसानलाई पुरस्कृत गरिएको छ। बेनीमा सञ्चालित एघारौं माघे सङ्क्रान्ति मेला तथा कृषि प्रदर्शनीमा सहभागी भएका उत्कृष्ट किसानलाई नगद सहित पुरस्कृत गरिएको हो।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, माघ ३ गते। म्याग्दीका २० जना किसानलाई पुरस्कृत गरिएको छ। बेनीमा सञ्चालित एघारौं माघे सङ्क्रान्ति मेला तथा कृषि प्रदर्शनीमा सहभागी भएका उत्कृष्ट किसानलाई नगद सहित पुरस्कृत गरिएको हो। कृषि विकास कार्यालय र महिला उद्यम विकास समितिको आयोजनामा भएको कृषि मेला प्रदर्शनीमा जिल्लाका ६१ किसानहरुले कृषि उपजको प्रदर्शन गरेका थिए। सहभागी भएका मध्य उत्कृष्ट कृषि उपज प्रदर्शन गर्ने किसान छनौंट गरी नगद सहित पुरस्कृत गरिएको कृषि विकास कार्यालय म्याग्दीका प्रमुख सञ्जीव बाँस्तोलाले जानकारी दिनुभयो। उहाँका अनुसार तरकारी बाली तर्फ बेनी नगरपालिका, २ का चन्द्रबहादुर कार्की प्रथम,रघुगङ्गा गाउँपालिका, ३ का जीतबहादुर खत्री द्धितीय,बेनी नगरपालिका, ६ का थ्रिलाल रिजाल तृतीय हुनुभएको छ। फलफूल बाली समुह तर्फ रघुगङ्गा, १ का वीरबहादुर तिलिजा प्रथम,मंगला गाउँपालिका,२ का श्रीकृष्ण पौडेल द्धितीय र अन्नपूर्ण गाउँपालिका, ३ का दुर्गादत्त सुवेदी तृतीय हुनुभएको छ। जरेगानो बाली समुह तर्फ रघुगङ्गा, १ का ढकबहादुर पुन प्रथम, ८ नम्बर वडा का बिमला शेरपुञ्जा मगर द्धितीय,मंगला, २ का छमलाल पौडेल तृतीय हुनुभएको छ।  बिबिध तर्फ बेनी, ९ का भीमबहादुर सुवेदी प्रथम,धवलागिरी, ७ का ओमबहादुर थापा र बेनी, ४ का डिल केसी तृतीय हुनुभएको छ। काउली बाली समुह तर्फ बेनी, १ का तेजबहादुर बरुवाल प्रथम,मंगला, २ हरिकृष्ण अधिकारी द्धितीय र बेनी, २ का नारायणबहादुर कार्की तृतीय हुनुभएको छ। पाँचजना किसानलाई सान्त्वना पुरस्कार प्रदान गरिएको कृषि विकास कार्यालयले जनाएको छ। उत्कृष्ट किसानहरुलाई कृषि विकास कार्यालयका प्रमुख बाँस्तोला, म्याग्दी उद्योग वाणिज्य संघका अध्यक्ष सुविन श्रेष्ठ र महिला उद्यम विकास समितिका सभापति अम्बिका श्रेष्ठले प्रमाणपत्र र नगद प्रदान गर्नुभएको थियो। पुरस्कारले कृषकलाई थप प्रोत्साहन मिल्ने रघुगंगा गाउँपालिका २ का किसान वीरबहादुर तिलिजाले बताउनुभयो। मेलामा स्थानीय जातको मुला, फर्सी, काउली, बन्दागोभी, केरा, साग, सिताके च्याउ, आलु, सुन्तला लगायतका कृषि उपजहरु प्रदर्शनीमा राखिएको थियो। जिल्लामा उत्पादन हुने रैथाने बालीको संरक्षण, कृषि उपज तथा फलफुलको प्रदर्शनी र स्थानीय कृषकलाई प्रोत्साहन गर्ने उद्देश्यसहित कृषि प्रदर्शनी मेलाको आयोजना गरिएको कृषि विकास कार्यालयका प्रमुख बाँस्तोलाले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/188373",
      "image": "https://gorkhapatraonline.com/storage/media/331124/conversions/photo231-original-thumb.jpg"
    },
    {
      "slug": "188367",
      "title": "डोको बुन्दै आम्दानी (फोटो फिचर)",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "मकवानपुर, बज्रबाराही सरस्वती बजारमा बस्नु हुने दुर्गाप्रसाद गोपालीले फुर्सदको समयमा डोको बुन्ने काम गर्नु हुन्छ ।",
      "longContent": "मकवानपुर, माघ ३ गते । मकवानपुर, बज्रबाराही सरस्वती बजारमा बस्नु हुने दुर्गाप्रसाद गोपालीले फुर्सदको समयमा डोको बुन्ने काम गर्नु हुन्छ । दिनमा एउटा डोको बुन्न सक्ने भए पनि खेतको काम र अरू घरायसी व्यवस्ताले महिनामा ८ देखि १० वटा डोको बुन्ने गरेकाे उहाँ बताउनु हुन्छ ।बाँसको प्रयोगबाट बुनिएको डोको स्थानीयले घरमै आएर किनेर लाने गरेका छन् । यसरी उनले महिनाको १५ देखि २० हजार सम्म आम्दानी गर्दै आउनु भएको छ । स्थानीय बजार डोको आकार भार क्षमता अनुसार एक हजारदेखि १२ सयसम्म रुपियाँ लिने गरेको उहाँ बताउनु हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/188367",
      "image": "https://gorkhapatraonline.com/storage/media/331150/conversions/WhatsApp_Image_2026-01-17_at_15_54_29__2_-original-thumb.jpg"
    },
    {
      "slug": "188284",
      "title": "घटाइयो निष्क्रिय कर्जा स्तरोन्नति हुने अवधि",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाको निष्क्रिय कर्जाको स्तरोन्नति हुने अवधि घटेको छ । अब बैङ्क तथा वित्तीय संस्थाले निष्क्रिय कर्जामा वर्गीकृत कर्जाको भाखा नाघेको सम्पूर्ण बक्यौता र",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ३ गते । बैङ्क तथा वित्तीय संस्थाको निष्क्रिय कर्जाको स्तरोन्नति हुने अवधि घटेको छ । अब बैङ्क तथा वित्तीय संस्थाले निष्क्रिय कर्जामा वर्गीकृत कर्जाको भाखा नाघेको सम्पूर्ण बक्यौता रकम भुक्तानी भई नियमित भएपछि तीन महिनापछि नै त्यस्तो कर्जा असल वर्गमा स्तरोन्नति गर्न पाउने भएका छन् ।भाखा नाघेको बक्यौता रकम भुक्तानी भएपछि त्यस्तो कर्जालाई छ महिनासम्म सूक्ष्म निगरानीमा राख्नुपर्ने र त्यसपछि मात्र असल वर्गमा स्तरोन्नति गर्न पाइने यसअघिको  व्यवस्थालाई हटाइएको छ ।बैङ्क तथा वित्तीय संस्थाका लागि शुक्रबार एकीकृत निर्देशन संशोधन गर्दै नेपाल राष्ट्र बैङ्कले यस्तो व्यवस्था गरेको हो ।नयाँ निर्देशन अनुसार कमसल, शङ्कास्पद तथा खराब कर्जामा वर्गीकृत कर्जालाई भाखा नाघेको सम्पूर्ण बक्यौता रकम भुक्तानी भई नियमित असुली भएको तीन महिनासम्म सोही वर्गमै राखी सोही अनुसार कर्जा नोक्सानी व्यवस्था कायम गर्नुपर्ने भएको छ ।तीन महिनाको अवधि पूरा भएपछि त्यस्तो कर्जा स्तरोन्नति हुने व्यवस्था गरिएको राष्ट्र बैङ्कले जनाएको छ ।साथै आर्थिक वर्ष २०८२/८३ मा वाणिज्य बैङ्कले काउन्टर साइक्लिकल बफरबापत कायम गर्नुपर्ने कर्जा नोक्सानी शून्य प्रतिशत रहने व्यवस्था पनि गरेको राष्ट्र बैङ्कले जारी गरेको निर्देशनमा छ ।लघुवित्त कोष सहयोगमै खर्च गर्नुपर्नेलघुवित्तका लागि छुट्टै निर्देशन जारी गर्दै राष्ट्र बैङ्कले कोषको रकम दैवीप्रकोप÷दुर्घटनामा परेका ग्राहकको परिवार, ग्राहकको शिक्षा र क्षमता विकास एवं ग्राहकका सन्तानको विद्यालयस्तरको शिक्षा, स्वास्थ्य तथा पोषणसम्बन्धी कार्यक्रममा मात्र खर्च गर्नुपर्ने व्यवस्था गरेको  हो ।यस्तै सर्वसाधारणबाट निक्षेप परिचालन नगर्ने लघुवित्तले अघिल्लो महिनाको कुल बचत दायित्वको २.५ प्रतिशत तरल सम्पत्तिको व्यवस्था गर्नुपर्ने राष्ट्र बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188284",
      "image": "https://gorkhapatraonline.com/storage/media/330970/conversions/NRB_1-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "188274",
      "title": "छ महिनामा उनन्चालिस अर्ब,वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "चालुुु आर्थिक वर्ष २०८२/८३ को छ महिनामा ३९ अर्ब रुपियाँको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ ।   उद्योग विभागले शुुक्रबार",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ३ गते । चालुुु आर्थिक वर्ष २०८२/८३ को छ महिनामा ३९ अर्ब रुपियाँको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ । उद्योग विभागले शुुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार चालुु आवको साउनदेखि पुुससम्म ४७५ वटा परियोजनामार्फत ३९ अर्ब २३ करोड ६१ लाख ४४ हजार रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको हो । छ महिनामा ४६० वटा साना, आठ वटा मझौला र सात वटा ठुुला उद्योगमा लगानी प्रतिबद्धता आएको छ । कृषि उत्पादनमूलक, सूचना प्रविधि र पयर्टन क्षेत्रमा बढी लगानी प्रतिबद्धता आएको छ । कृषिक्षेत्रमा १३ परियोजनाका लागि २१ अर्ब ८८ करोड, पर्यटन क्षेत्रमा १४५ वटा परियोजनाका लागि १० अर्ब ५४ करोड २० लाख, सेवामूलक क्षेत्रका ३१ परियोजनामा तीन अर्ब ४६ करोड ६० लाख, उत्पादनमूलक क्षेत्रका २७ परियोजनाका लागि दुुई अर्ब तीन करोड र सूचना प्रविधि क्षेत्रमा २५७ वटा परियोजनाका लागि एक अर्ब सात करोड ८४ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । विभागका अनुसार सुरुदेखि हालसम्म सात हजार ७१३ परियोजनामार्फत छ खर्ब ७५ अर्ब ४३ करोड ३३ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188274",
      "image": "https://gorkhapatraonline.com/storage/media/330960/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188271",
      "title": "चिसोले छेकेन ढोरपाटन जान",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "यतिबेला ढोरपाटनमा अत्यधिक चिसो बढेको छ । बिहानपख धारामा पानी नै जम्छ भने बाक्लो तुसारोले हिँडडुल गर्न पनि समस्या हुन्छ ।   ढोरपाटनमा चिसो बढेपछि स्थानीय बेँ",
      "longContent": "ढोरपाटन (बागलुङ), माघ ३ गते । यतिबेला ढोरपाटनमा अत्यधिक चिसो बढेको छ । बिहानपख धारामा पानी नै जम्छ भने बाक्लो तुसारोले हिँडडुल गर्न पनि समस्या हुन्छ । ढोरपाटनमा चिसो बढेपछि स्थानीय बेँसी झरे । अस्थायी रूपमा बसोबास गर्ने र व्यवसायी मात्र यहाँ छन् । पाँच वर्षअगाडिसम्म हिउँदमा ढोरपाटन सुनसान नै हुन्थ्यो तर यस वर्ष हिउँदमा पनि पर्यटकको चलहपहल छ । बाह्रै महिना यहाँको सुन्दरतामा कमी नआउने हुँदा पर्यटकको रोजाइमा ढोरपाटन परेको छ ।गत वर्ष यतिबेला ढोरपाटन सुनसान नै थियो । मङ्सिर अन्तिम सातासम्म पर्यटकको चहलपहल हुने गरे पनि चैतसम्म सुनसान हुन्थ्यो । चिसो याममा पर्यटक आउन थालेपछि होटेल व्यवसायी उत्साहित छन् । अघिल्लो वर्षसम्म करिब चार महिना होटेल बन्द हुने गरे पनि अहिले एक दिन पनि खाली बस्न नपरेको ढोरपाटन उपत्यका होटेल व्यवसायी सङ्घका अध्यक्ष जीवन अदैले बताउनुभयो ।पछिल्लो पाँच वर्षमा ढोरपाटन आउने पर्यटकको सङ्ख्या उल्लेख्य रहेको भन्दै हिउँदमा पनि पर्यटकको चहलपहल पहिलो पटक भएको उहाँको भनाइ छ । यस सिजनमा शुव्रmबार र शनिबार करिब दुई सय र अन्य बेला ३०–५० जना पर्यटक ढोरपाटन आउने गरेको अध्यक्ष अदैले बताउनुभयो । यहाँको बारेमा तीव्र प्रचारप्रसार हुँदा बुटवल, पोखरा, काठमाडौँ, चितवन, भैरहवालगायत देशैभरबाट पर्यटक आउन थालेको उहाँको भनाइ छ ।“गत वर्ष यतिबेला सुनसान नै भएको थियो तर अहिले दैनिक पर्यटक आइरहेका छन्, हिउँ पर्दा बुर्तिबाङ र त्यस आसपासबाट मान्छे हिउँ खेल्न आउँथे तर यसरी घुम्न आउने गर्दैनथे,” अध्यक्ष अदैले भन्नुभयो, “अब त बिस्तारै सडक पनि राम्रो हुँदै छ, आगामी वर्षदेखि त ढोरपाटनमा बाह्रै महिना पर्यटकको चहलपहल हुने आशा जागेको छ ।”एक दशकअगाडिसम्म ढोरपाटन पुग्ने पर्यटकको सङ्ख्या न्यून थियो तर अहिले तीव्र प्रचारप्रसारका कारण बर्खाको समयमा हजारौँ आन्तरिक तथा बाह्य पर्यटक आउने गरेका छन् ।ढोरपाटन उपत्यकासँगै बुकी पाटन र जलजला जानेको सङ्ख्या पनि उस्तै छ । होटेल व्यवसायी धीरेन्द्र घर्तीमगरले खान र बस्नका लागि राम्रो सुविधा हुन थालेपछि जाडोमा पर्यटक आउन थालेको बताउनुभयो । टाढादेखि आउने पर्यटकले अग्रिम कोठा ‘बुकिङ’ गर्ने गरेको उहाँको भनाइ छ ।नवलपुरदेखि घुम्न आउनुभएका आशिष पुरीले ढोरपाटनमा बढी चिसो भए पनि यहाँको सुन्दरताले लोभ्याएको बताउनुभयो । जाडो बिदामा नौ जनाको समूह घुम्न आएको उहाँको भनाइ छ । सामाजिक सञ्जाल र सञ्चार माध्यममा ढोरपाटनको मनमोहक तस्बिर तथा भिडियो देखेकाले घुम्न आएको उहाँले सुनाउनुभयो । यस सिजनमा ढोरपाटन आउँदा न्यानो भएर आउन उहाँले सुझाउनुभयो ।जाडोका कारण स्थानीय बोबाङ, अधिकारी चौर र निसी खोला झरेका छन् । उनीहरू अब चैत लागेपछि मात्र ढोरपाटन उक्लिन्छन् । पोहोरसम्म पर्यटकको आगामन कम हुँदा व्यवसायी फुर्सदिला हुन्थे तर अहिले त्यस्तो अवस्था छैन ।",
      "link": "https://gorkhapatraonline.com/news/188271",
      "image": "https://gorkhapatraonline.com/storage/media/330957/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188235",
      "title": "नागरिक लगानी कोष  गर्यो पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख सहयोग",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "नागरिक लगानी कोषले पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख रुपियाँ सहयोग उपलब्ध गराएको छ।",
      "longContent": "काठमाडौँ, माघ २ गते । नागरिक लगानी कोषले पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख रुपियाँ सहयोग उपलब्ध गराएको छ।उक्त रकम बराबरको चेक नागरिक लगानी कोषका अध्यक्ष तुलसीप्रसाद घिमिरेले शुक्रबार अर्थ मन्त्रालयमा अर्थमन्त्री रामेश्वर खनाललाई हस्तान्तरण गर्नुभएको हो।अर्थ मन्त्रालयका सहसचिव एवं प्रवक्ता टंक प्रसाद पाण्डेयले कोषले संस्थागत सामाजिक उत्तरदायित्वअन्तर्गत नेपाल सरकारले स्थापना गरेको भौतिक पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख रुपियाँ सहयोग उपलब्ध गराएको जानकारी दिनुभयो ।भदौ २३ र २४ गतेको आन्दोलनका क्रममा क्षतिग्रस्त भौतिक संरचनाको पुनर्निर्माण, आर्थिक पुनरुत्थान तथा राहत कार्यमा सहयोग पुर्‍याउने उद्देश्यले उक्त रकम योगदान गरिएको कोषले जनाएको छ।सो अवसरमा अर्थ सचिव डा.घनश्याम उपाध्याय, सहसचिव उत्तरकुमार खत्री, नागरिक लगानी कोषका प्रमुख कार्यकारी अधिकृत पर्वतकुमार कार्कीलगायतको उपस्थिति थियो।भौतिक पूर्वाधार पुनर्निर्माण कोषमा योगदान पुर्‍याएकोमा अर्थमन्त्री खनालले नेपाल सरकारको तर्फबाट नागरिक लगानी कोषलाई धन्यवाद व्यक्त गर्नुभयो । नागरिक लगानी कोषको योगदानसहित हालसम्म उक्त कोषमा १४ करोड सात लाख रुपियाँ जम्मा भएको छ।",
      "link": "https://gorkhapatraonline.com/news/188235",
      "image": "https://gorkhapatraonline.com/storage/media/330912/conversions/WhatsApp-Image-2026-01-16-at-15.30.01-original-thumb.jpg"
    },
    {
      "slug": "188229",
      "title": "तोरी र केरा खेती",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "तनहुँको म्याग्दे गाउँपालिका–२ साठीमुरे आसपासको क्षेत्रमा गरिएको तोरी र केरा खेती   ।",
      "longContent": "तनहुँको म्याग्दे गाउँपालिका–२ साठीमुरे आसपासको क्षेत्रमा गरिएको तोरी र केरा खेती   । तस्बिर : मिला दरै रासस",
      "link": "https://gorkhapatraonline.com/news/188229",
      "image": "https://gorkhapatraonline.com/storage/media/330905/conversions/news12-original-thumb.jpg"
    },
    {
      "slug": "188164",
      "title": "शिथिलताबिच पनि आम्दानी र खर्चमा सुधार",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "राजनीतिक अस्थिरता र आर्थिक गतिविधिमा शिथिलताबिच पनि सरकारको आम्दानी र खर्चमा सामान्य भए पनि सुधार देखिएको छ । जेनजी आन्दोलनका क्रममा भएको तोडफोड र",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २ गते  । राजनीतिक अस्थिरता र आर्थिक गतिविधिमा शिथिलताबिच पनि सरकारको आम्दानी र खर्चमा सामान्य भए पनि सुधार देखिएको छ । जेनजी आन्दोलनका क्रममा भएको तोडफोड र आगजनीले सरकार र निजी क्षेत्र दुवैलाई करिब ८५ अर्ब रुपियाँ क्षति पु-याए पनि सरकारको राजस्व खातामा गत वर्षको तुलनामा १० अर्ब रुपियाँभन्दा बढी रकम थपिएको छ । निर्वाचन गर्नुपर्ने दायित्वका कारण चालु प्रकृतिका खर्च बढ्दा समग्र खर्चमा पनि सामान्य सुधार रहेको तथ्याङ्कले देखाउँछ । अर्थ मन्त्रालयका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पुससम्म सरकारले लक्ष्यको करिब ८२ प्रतिशत अर्थात् पाँच खर्ब ८१ अर्ब ४१ करोड रुपियाँ राजस्व सङ्कलन गरेको छ । पुससम्म सरकारले सात खर्ब ११ अर्ब २१ करोड रुपियाँ राजस्व सङ्कलन लक्ष्य राखेको थियो । गत आवको यही अवधिमा पाँच खर्ब ६७ अर्ब ४० करोड रुपियाँ सङ्कलन भएको थियो । तुलनात्मक रूपमा गत आवभन्दा यस वर्ष १४ अर्ब रुपियाँले राजस्व सङ्कलन बढेको छ । पुसमा मात्रै पनि सरकारको राजस्व सङ्कलनको स्थितिमा सुधार देखिएको छ । आयकरको ४० प्रतिशतसम्म दाखिला गर्नुपर्ने भएकाले पुसमा राजस्व सङ्कलन लक्ष्य सरकारले बढी राख्छ । यस वर्ष पुसमा एक खर्ब ९० अर्ब ७७ करोड रुपियाँ राजस्व सङ्कलन लक्ष्य राखेकोमा त्यसको करिब ९० प्रतिशत अर्थात् एक खर्ब ७१ अर्ब ६३ करोड रुपियाँ सङ्कलन भएको मन्त्रालयले जनाएको छ । पुसको अन्तिम दिन बुधबार मात्रै सरकारले २० अर्ब रुपियाँ राजस्व सङ्कलन गरेको छ । राजस्वका कर्मचारीले रातभर उत्कृष्ट काम गरेको भन्दै अर्थमन्त्री रामेश्वर खनालले धन्यवाद पनि दिनुभएको छ । गत वर्षको तुलनामा यस पटक पुसमा सरकारले १० अर्ब रुपियाँ बढी राजस्व सङ्कलन गर्न पनि सफल भएको छ । गत वर्ष पुसमा एक खर्ब ६१ अर्ब ६२ करोड रुपियाँ राजस्व सङ्कलन भएको थियो ।खर्चमा पनि सुधारनिर्वाचनका लागि स्रोत जुटाउनुपर्ने दबाबका कारण टुव्रmे र प्राथमिकतामा परेका आयोजनाको बजेट कटौती गरेको सरकारले खर्च भने बढाएको छ । महालेखा नियन्त्रक कार्यालयका अनुसार सरकारले पुससम्म छ खर्ब ९० अर्ब रुपियाँ खर्च गरेको छ । यो चालु वर्षको लक्ष्यको ३५ प्रतिशत हो । गत वर्ष पुससम्म सरकारको खर्च छ खर्ब ६७ अर्ब रुपियाँ थियो । कार्यालयका अनुसार सरकारले सबैभन्दा बढी चालु शीर्षकतर्फ चार खर्ब ८७ अर्ब १४ करोड रुपियाँ खर्च गरेको छ । विकास निर्माणका गतिविधिमा हुने पुँजीगत खर्च भने घटेको छ । पुससम्म सरकारले जम्मा ४९ अर्ब ४२ करोड रुपियाँ मात्र पुँजीगत खर्च गरेको छ । गत वर्षको यसै अवधिसम्म यस्तो खर्च ५६ अर्ब ९३ करोड रुपियाँ थियो । ऋणको साँवा भुक्तानीका लागि हुने वित्तीय खर्च भने एक खर्ब ५३ अर्ब रुपियाँ नाघेको कार्यालयको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/188164",
      "image": "https://gorkhapatraonline.com/storage/media/330798/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188151",
      "title": "सहकारीबाट मायाको चिनो कृषि औजार",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "रिसोर्ट/होटलमा साधारण सभा गरेर महँगो मायाको चिनो दिने सहकारीभन्दा पृथक् काभ्रेपलाञ्चोक जिल्लाको मन्डनदेउपुर नगरपालिका वडा नं १० मा रहेकोे चन्डेनी साना किसान",
      "longContent": "काठमाडौँ, माघ २ गते । रिसोर्ट/होटलमा साधारण सभा गरेर महँगो मायाको चिनो दिने सहकारीभन्दा पृथक् काभ्रेपलाञ्चोक जिल्लाको मन्डनदेउपुर नगरपालिका वडा नं १० मा रहेकोे चन्डेनी साना किसान सहकारीले साधारण सभाका अवसरमा किसानलाई युरिया मल, कुटो, कोदालो, कोदाली र दुध बोक्ने क्यान उपहार दिएको छ ।किसान समृद्ध भए मात्रै सहकारी र गाउँ समृद्ध हुने भएकाले सहकारीको साधारण सभामा उत्कृष्ट कारोबार गर्ने र सहकारीको साधारण सभामा सहभागी हुने सदस्यलाई पुरस्कारस्वरूप युरिया मलदेखि कुटोसम्म उपहार दिएको हो । सहकारीले त्यस क्षेत्रका एक हजार ८०परिवारलाई आबद्ध गराएर कृषिमा यान्त्रीकरणसँगै बिउबिजनमा सहुलियत र तरकारी बजारीकरणमा आठ वर्षदेखि निरन्तर प्रयास गरिरहेको संस्थाका अध्यक्ष सुमन नेपालले जानकारी दिनुभयो । ग्रामीण क्षेत्रमा उत्पादित तरकारी बिचौलियाबिनै सहरसम्म लैजाने काम गरिरहेको सहकारीले साधारण सभाका अवसरमा किसानलाई आवश्यक पर्ने सामग्री नै उपहार दिएको उहाँले बताउनुभयो । त्यस भेगको अग्रणी किसान गीता नेपालले प्रथम पुरस्कारस्वरूप युरिया मल पाउनुभयो । उहाँले हिउँदे तरकारी बाली लगाउने तयारी गरेकाले मलको पूर्ण रूपमा सदुपयोग हुने उल्लेख गर्नुभयो । सरकारले पनि समयमा मल दिन नसकेको समयमा सहकारीमा आबद्ध भएबापत युरिया मलले पुरस्कृत हुने आफूले कहिल्यै पनि नसोचेको बताउनुभयो । कृषिकर्म गर्दा पुरस्कार पाइने आफूले पहिलो पटक भोगेको नेपालले अनुभव सुनाउनुभयो । मल पाउनुभएकी मैयाँ पराजुलीले सहकारीले आफूहरूमा आत्मनिर्भर बनाउन प्रोत्साहन गरेको बताउनुभयो । विशेष रूपमा महिला पनि व्यावसायिक तरकारी खेतीमा आबद्ध भएर त्यसबाट मनग्ने आम्दानी लिन सकिने उदाहरण सहकारीले दिएको पराजुलीले भन्नुभयो । सहकारीको साधारण सभामा सहभागी भएपछि पुरस्कारस्वरूप कोदाली पाएपछि गोविन्दप्रसाद नेपाल खुसी हुनुहुन्छ । उत्पादन बढाउन कोदालीको अनेकौँ काम भएकाले यो पुरस्कारले आफूमा ऊर्जा बढाएको गोविन्दले बताउनुभयो । अब यस्ता कोदाली आफूहरूभन्दा पनि नवयुवा (जेनजी) लाई दिन सहकारीले विशेष भूमिका खेल्न आवश्यक रहने उहाँले सुझाउनुभयो । कृषि सहकारीमा आबद्ध भएपछि जैविक विषादी प्रयोगबारे ज्ञान, कृषिमा यान्त्रीकरण र बजारीकरणको महŒवसँगै मासिक बचत गर्न सिकाएको उहाँले भन्नुभयो । किसानले नियमित रूपमा दुःख गरे पनि आफ्ना धेरै इच्छा पूरा गर्न नसक्दा मानसिक तनाव झेल्ने गरेकोमा यो माघको जाडोमा सिरक, ब्ल्याङ्केट उपहार पाएको भन्दै कृषिको असल सम्मान भएको कृष्णप्रसाद तिमिल्सनाले बताउनुभयो । नियमित बचतले ऋण पनि पाउने र ऋणले व्यावसायिक तरकारी खेतीमा सहयोग पुग्ने बताउनुभयो । कोदालो पाउने लक्ष्मण नेपाल, दुध बोक्ने क्यान पाउने बद्रीप्रसाद नेपाल, कोदालो पाउने पिङ्गे तामाङले राम्रो सहकारीमा आबद्ध भएपछि घाटा कम र नाफा धेरै हुने गरेको आफूहरूले पाएको बताउनुभयो । “अरू ठाउँमा सहकारी भागेको भन्ने सुन्छौँ तर हाम्रो गाउँको सहकारीले पुरस्कार पो दिन्छ,” तामाङले भन्नुभयो । मन्डनदेउपुर नगरपालिका वडा नं १० का अध्यक्ष कुमार तामाङले चन्डेनी कृषि सहकारीले निरन्तर रूपमा किसानसँग नजिक रहेर काम गरिरहेको बताउनुभयो । उहाँले वडाले पनि कृषकका लागि जस्तोसुकै सहयोग गर्न तयार रहेको प्रतिबद्धता जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188151",
      "image": "https://gorkhapatraonline.com/storage/media/330782/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188138",
      "title": "छ महिनामा सोह्र प्रतिशत खर्च",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "गण्डकी प्रदेश सरकारको चालु आर्थिक वर्ष २०८२/८३ को खर्चको अवस्था निराशाजनक देखिएको छ । आर्थिक वर्षको छ महिनामा सरकारले १६ प्रतिशत मात्र बजेट खर्च गरेको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, माघ २ गते । गण्डकी प्रदेश सरकारको चालु आर्थिक वर्ष २०८२/८३ को खर्चको अवस्था निराशाजनक देखिएको छ । आर्थिक वर्षको छ महिनामा सरकारले १६ प्रतिशत मात्र बजेट खर्च गरेको छ । प्रदेश लेखा नियन्त्रक कार्यालय गण्डकीका अनुसार यस वर्ष ३१ अर्ब ९७ करोड ९९ लाख खर्च गर्ने लक्ष्य रहेकोमा पुस मसान्तसम्म पाँच अर्ब १३ करोड ४३ लाख ८६ हजार आठ सय ३४ रुपियाँ मात्र खर्च भएको छ । गत वर्ष यही अवधिमा सरकारले १९.४ प्रतिशत बजेट खर्च गरेको थियो । पुस मसान्तसम्म सबैभन्दा बढी ऊर्जा जलस्रोत तथा खानेपानी मन्त्रालय र सबैभन्दा कम उद्योग तथा पर्यटन मन्त्रालयले बजेट खर्च गरेको कार्यालयका लेखा अधिकृत लालप्रसाद आचार्यले जानकारी दिनुभयो । उहाँका अनुसार ऊर्जा मन्त्रालयका लागि विनियोजित तीन अर्ब ८८ करोड ५१ लाख रुपियाँ बजेटमध्ये २१.८५ प्रतिशत अर्थात् ८४ करोड ८९ लाख ९२ हजार खर्च भएको छ । उद्योग मन्त्रालयका लागि ८४ करोड ७८ लाख ४३ हजार रुपियाँ विनियोजित बजेटमध्ये समीक्षा अवधिसम्म चार करोड १९ लाख ८७ हजार रुपियाँ मात्र खर्च भएको तथ्याङ्क छ । जुन लक्ष्यको ४.९५ प्रतिशत हुन आउँछ । प्रदेशमा सबैभन्दा बढी बजेट रहेको भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था मन्त्रालयले १५.२२ प्रतिशत खर्च गरेको छ । मन्त्रालयको बजेट १२ अर्ब सात करोड ८२ लाख तीन हजार आठ सय ३१ रुपियाँ रहेकोमा पुससम्म एक अर्ब ८३ करोड ८८ लाख ९२ हजार एक सय ३४ रुपियाँ निकासा भएको कार्यालयले जनाएको छ । मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालयले ९.२९ प्रतिशत अर्थात् कुल बजेट एक अर्ब चार करोड ३९ लाखबाट नौ करोड ६९ लाख ५८ हजार रुपियाँ खर्च गरेको छ । प्रदेशको अर्काे मन्त्रालय आर्थिक मामिलालाई यो वर्ष २३ करोड ३१ लाख २५ हजार बजेट रहेकोमा दुई करोड ५८ लाख ३० हजार अर्थात् ११ प्रतिशत खर्च भएको छ । पछिल्लो छ महिनामा कृषि तथा भूमि व्यवस्था मन्त्रालयका लागि विनियोजित दुई अर्ब नौ करोड ८२ लाख बजेटमध्ये २६ करोड ५१ लाख ५६ हजार तीन सय ९२ रुपियाँ अर्थात् १२.६४ प्रतिशत खर्च गरेको छ । वन तथा वातावरण मन्त्रालयले यस वर्ष एक अर्ब सात करोड ४५ लाख बजेट पाएकोमा २१ करोड ७४ लाख रुपियाँ मात्र खर्च गरेको छ । यो २०.३ प्रतिशत हो ।सामाजिक विकास युवा तथा खेलकुद मन्त्रालयलाई विनियोजित बजेटमध्ये १४.३४ प्रतिशत, स्वास्थ्य मन्त्रालयले १९ प्रतिशत खर्च गरेको कार्यालयले जनाएको छ । यस वर्ष प्रदेशका ८५ स्थानीय पालिकाका लागि विभिन्न शीर्षकको अनुदानमा प्रदेशले दुई अर्ब एक करोड ९० हजार विनियोजन गरेकोमा ७२ करोड २४ लाख ३६ हजार रुपियाँ निकासा भइसकेको छ । गण्डकी सरकारको बजेटको आकार पनि बर्सेनि घट्दै गएको छ । गत वर्ष ३२ अर्ब ९७ करोड ८५ लाख रुपियाँ बजेट ल्याएको सरकारले यो वर्ष बजेट एक अर्ब जति घटेको छ । गत वर्ष सरकारले ५९.६६ प्रतिशत बजेट खर्च गरेको थियो । गण्डकी प्रदेशका आर्थिक मामिलामन्त्री डा. टकराज गुरुङ सरकारको आम्दानी बढाउन छुट्टै कार्यालय स्थापना गर्न लागिएको बताउनुहुन्छ । “प्रदेशको आम्दानी बढाउन राजस्व उठ्ने कार्यालयहरूको गोष्ठी गरी समस्या, सम्भावना र कार्ययोजनाबारे छलफल भएको छ,” उहाँ भन्नुहुन्छ, “चाँडै प्रदेश राजस्व व्यवस्थापन कार्यालय स्थापना हुँदै छ ।” सरकार राजस्व वृद्धि गर्दै खर्चलाई पनि बढाउन प्रयत्नशील रहेको उहाँको भनाइ छ । जेनजी विद्रोह, कार्यालय एकीकृत गर्ने सरकारको निर्णय, भवनमा आगजनी, कागजात नस्ट हुनु जस्ता कारणले पनि खर्च कम देखिएको उहाँको भनाइ छ । सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले भन्नुभयो, “यसै पनि आर्थिक वर्षको सुरुमा काम भए पनि बजेट निकासा पछि हुन्छ । अर्कातिर पछिल्लो आन्दोलन र कार्यालय मर्ज गर्ने सरकारको निर्णयले पनि खर्च कम भयो ।”खर्च र राजस्व सङ्कलन दुवैलाई सुधार्दै कमसे कम गत वर्षकै दाँजोमा लैजाने गरी काम भइरहेको उहाँले उल्लेख गर्नुभयो । सङ्घकै अनुदान घटेर आउने र प्रदेशले पनि अपेक्षित आम्दानी गर्न नसक्दा सरकारको बजेटको आकार बर्सेनि घटेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/188138",
      "image": "https://gorkhapatraonline.com/storage/media/330766/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188132",
      "title": "शिक्षकको लोभलाग्दो कृषिकर्म",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "गुल्मीमा एक शिक्षकले शिक्षण पेसासँगै कृषिकर्मबाट लोभलाग्दो आम्दानी गर्नुभएको छ । कालीगण्डकी गाउँपालिका–२, अर्बेनीका ३८ वर्षीय लक्ष्मीपति न्यौपानेले कालीगण्डकी–",
      "longContent": "तम्घास समाचारदाता तम्घास (गुल्मी), माघ २ गते  ।  गुल्मीमा एक शिक्षकले शिक्षण पेसासँगै कृषिकर्मबाट लोभलाग्दो आम्दानी गर्नुभएको छ । कालीगण्डकी गाउँपालिका–२, अर्बेनीका ३८ वर्षीय लक्ष्मीपति न्यौपानेले कालीगण्डकी–१ को देउराली माध्यमिक विद्यालयमा प्राथमिक तहको राहतमा रही अध्यापन गर्दै आउनुभएको छ । शिक्षणका साथमा उहाँले कृषि पेसाबाट लोभलाग्दो काम गर्दै आउनुभएको छ ।कृषि पेसाबाटै उहाँले वार्षिक २५ लाख रुपियाँसम्म आम्दानी गर्दै आउनुभएको छ । न्यौपानेले २०७१ सालमा दुर्गादेवी मत्स्यपालन तथा तरकारी कृषि फार्म दर्ता गर्नुभएको हो । उहाँले १४ रोपनी जग्गामा ताजा तरकारी, काउली, सिमी, अकबरे खुर्सानी लगाउनुभएको छ । यसका साथै १६ रोपनी जग्गा लिजमा लिई लगाएका ६५० वटा किवीका बिरुवाले उत्पादन दिन थालेका छन् । किवी बिक्रीबाटै १५ लाख आम्दानी गरेको उहाँले बताउनुभयो । यस्तै केही जग्गा लिजमा र आफ्नै गरी करिब ६० रोपनी जग्गामा एक हजार छ सयभन्दा बढी सुन्तलाका बिरुवा छन् । करिब आठ सय बिरुवाले राम्रो उत्पादन दिएको न्यौपानेले बताउनुभयो । यस वर्ष करिब एक सय क्विन्टल सुन्तला बेचेको उहाँको भनाइ छ । उहाँले सुन्तलाबाटै करिब सात लाख रुपियाँ आम्दानी गर्नुभएको हो । प्रतिकेजी ६५ भन्दा बढीमा सुन्तला बिक्री गरेको उहाँले बताउनुभयो । बिहान, साँझ र बिदाको दिन सदुपयोग गर्दै आफैँ बारीमा खट्ने गरेको उहाँको भनाइ छ । नियमित रूपमा नभई आवश्यकताका आधारमा दैनिक ज्यालादारीमा कामदार लगाउने गरेको न्यौपानेले बताउनुभयो । कृषिकर्मबाट नेपालमै केही गर्नु पर्छ भन्ने उद्देश्यलाई श्रीमतीको राम्रो साथ रहेकाले आफू अहिले यहाँसम्म आउन सकेको न्यौपानेले बताउनुभयो । श्रीमान्ले गर्न लागेको कामलाई आफूले सक्दो सहयोग गर्दै आएको र कृषिकर्मको रेखदेख गर्दै आएको श्रीमती सिर्जना न्यौपानेले बताउनुभयो ।हर्मिचौर, अर्बेनीमा कुनै विवाह, व्रतबन्ध र पूजाआजा भएमा तरकारीको माग सिधै आउने भएकाले घरमै पु-याइदिने गरेको न्यौपानेले बताउनुभयो । उहाँले गरेको कृषिकर्मलाई हेर्न जिल्ला र जिल्लाबाहिरबाट पनि कृषक र कार्यालयका अधिकारी जाने गरेका छन् । फार्मलाई स्थानीय सरकार र कृषि ज्ञान केन्द्रबाट पनि राम्रो सहयोग मिलेको न्यौपानेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188132",
      "image": "https://gorkhapatraonline.com/storage/media/330759/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188125",
      "title": "रचनात्मक झिल्कादेखि व्यावसायिक उद्यमसम्म",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपालस्थित अमेरिकी दूतावासले ‘क्रिएटर्स मेला २०२६: भिजन टु भेन्चर’ को सुरुवातसँगै नेपालको रचनात्मक अर्थतन्त्रको वृद्धिलाई तीव्रता दिने विश्वास गरिएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । नेपालस्थित अमेरिकी दूतावासले ‘क्रिएटर्स मेला २०२६: भिजन टु भेन्चर’ को सुरुवातसँगै नेपालको रचनात्मक अर्थतन्त्रको वृद्धिलाई तीव्रता दिने विश्वास गरिएको छ । यस वर्षको संस्करणले डिजिटल सामग्रीको सृजनामाथि केन्द्रित ध्यान दिगो पेसागत व्यवसायहरूतर्फ मोड्दै उक्त महत्त्वपूर्ण मञ्चमा उल्लेखनीय परिवर्तन गरेको छ । विभिन्न सहरमा गरिने यो कार्यक्रमको आयोजना चितवनमा माघ ३ गते, नेपालगन्जमा माघ १० गते र काठमाडौँमा दुई दिवसीय फिनालेका रूपमा माघ १६ र १७ गते हुने आयोजकले जनाएको छ । रचनात्मक झिल्कादेखि व्यावसायिक उद्यमसम्म : यस वर्षको विषयवस्तु ‘भिजन टु भेन्चर’ डिजिटल कथाकथन र व्यावसायिक उद्यमबिचको खाडल पुर्नेतर्फ लक्षित छ । प्रविधि, डिजिटल प्लेटफर्मबाट हुने आयआर्जन र डिजिटल व्यवसाय विकासमा रहेको अमेरिकी विज्ञतालाई समाहित गर्दै यस मेलाले डिजिटल सामग्रीका सर्जक ‘क्रिएटर्स’ लाई आफ्नो प्रभावलाई दीर्घकालीन पेसाकर्मका रूपमा विकसित गर्न मार्गचित्र प्रदान गर्नेछ ।‘क्रिएटर्स मेला २०२६ ले नेपालको रचनात्मक अर्थतन्त्रलाई सुदृढ पार्ने अमेरिकी प्रतिबद्धता दर्साउँछ,’ नेपालस्थित अमेरिकी दूतावासका सार्वजनिक मामिला प्रमुख माइक हार्करले भन्नुभयो । ‘नेपालभर ज्ञान, सीप र सञ्जालहरूलाई बढवा दिँदै हामी उद्यमशीलता र रोजगारी सिर्जनालाई टेवा पुर्‍याउँदै छौँ । हामी नेपाली क्रिएटर्सलाई स्थानीय प्रभावका लागि मात्र नभई अमेरिकी व्यावसायिक साझेदार तथा विश्वव्यापी बजारहरूमाझको सफलताका लागि तयार पार्दै छौँ, जसले अझ गहन आर्थिक सम्बन्धहरू र साझा समृद्धिलाई प्रोत्साहित गर्नेछ ।’ सहभागीहरूले सज्जन राज वैद्य, प्रियङ्का कार्की, आयुष्मान् जोशी, टु बी गेमर, लेक्स लिम्बू, नितेश जङ्ग कुँवर, कविता नेपाली, याबेश थापा, सोनाम तोप्देन, श्रीशेष मानन्धर र नेपाल एट्थ वन्डरलगायत अन्य थुप्रै प्रभावशाली आवाजहरूका यात्राबाट सिक्ने र प्रस्तुतिको अनुभव लिने अद्वितीय अवसर पाउनेछन् ।",
      "link": "https://gorkhapatraonline.com/news/188125",
      "image": "https://gorkhapatraonline.com/storage/media/330808/conversions/america-original-thumb.jpg"
    },
    {
      "slug": "188119",
      "title": "फिदिममा रैथाने खाना महोत्सव",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "पाँचथरको सदरमुकाम फिदिममा पहिलो पटक ‘रैथाने खाना महोत्सव’ सुरु भएको छ । नेपाल मगर संघ जिल्ला समिति पाँचथरले माघे संक्रान्तीको अवसर पारेर खाना महोत्सव आयोजना गरेको हो ।",
      "longContent": "राधा लुइटेल फिदिम, माघ, १ गते ।  पाँचथरको सदरमुकाम फिदिममा पहिलो पटक ‘रैथाने खाना महोत्सव’ सुरु भएको छ । नेपाल मगर संघ जिल्ला समिति पाँचथरले माघे संक्रान्तीको अवसर पारेर खाना महोत्सव आयोजना गरेको हो । जिल्ला समन्वय समिति पाँचथर अगाडी रहेको वी।पी। पार्कमा आयोजित महोत्सवमा नेवारी, तामाङ, शेर्पा, गुरुङ, राई, नेवार, मगर, गुरुङ र लिम्बूसहित पाँचथरमा बसोबास गर्ने विभिन्न जाति जनजातिका संस्कृतिमा आधारित रैथाने खानेकुरा राखिएको छ ।कृषि कर्ममा प्रयोग गरिएका औजार र जडिबुटीसँगै वन उद्यमसँग सम्वन्धित वस्तुहरु प्रदर्शनीमा राखिएको छ । नेपाल मगर संघ पाँचथरका अध्यक्ष यौवनकुमार थापा मगरले ‘रैथाने खानाको प्रवर्द्धन, आन्तरिक तथा बाह्य पर्यटनको सम्वर्द्धन’ भन्ने नारासहित महोत्सव आयोजना गरिएको बताउनुभयो ।महोत्सव उद्घाटनअघि पूर्व फिदिम बजार क्षेत्रमा अवस्थित शिवालय मन्दिरदेखि  र्‍याली निकालिएको थियो । र्‍यालीमा यस क्षेत्रमा बसोबास गर्ने विभिन्न जात जातीका साँस्कृतिक झाँकी समेत प्रस्तुत गरिएको छ । खाना महोत्सव आयोजना स्थानमा समेत साँस्कृतिक कार्यक्रम प्रदर्शन गरिएको छ । फिदिम नगरपालिकाको प्रवर्द्धनमा महोत्सव आयोजना गरिएको आयोजकले जनाएको छ । कार्यक्रमले जिल्लाको सांस्कृतिक विविधता उजागर गर्नुका साथै स्थानीय पर्यटन प्रवर्द्धनमा सकारात्मक योगदान पुग्ने विश्वास आयोजकको रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188119",
      "image": "https://gorkhapatraonline.com/storage/media/330742/conversions/Raithane-khana-original-thumb.jpg"
    },
    {
      "slug": "188092",
      "title": "बेनीमा कृषि मेला",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "म्याग्दीको बेनीमा कृषि उपजको बजारीकरण र प्रवर्धन टेवा पुर्‍याउने उद्देश्यले कृषि मेला प्रदर्शनीको आयोजना गरिएको छ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, माघ १ गते। म्याग्दीको बेनीमा कृषि उपजको बजारीकरण र प्रवर्धन टेवा पुर्‍याउने उद्देश्यले कृषि मेला प्रदर्शनीको आयोजना गरिएको छ। बेनीमा जारी ११ औं माघे सङ्क्रान्ति मेलाको अवसरमा जिल्ला कृषि विकास कार्यालय र महिला उद्यमी विकास समितिको संयुक्त आयोजनामा कृषि मेला प्रदर्शनी गरिएको हो। प्रदर्शनीमा जिल्लाका ६ वटै स्थानीय तहका किसानले उत्पादन गरेका कृषि उपज तथा फलफूल प्रजातिका उत्पादन कृषि प्रदर्शनीमा राखिएको छ। कृषि प्रदर्शनी मेलामा ५० जना भन्दा बढी कृषकले सहभागिता जनाएको कृषि विकास कार्यालय म्याग्दीका सहायक प्रशासकीय अधिकृत विष्णुप्रसाद पौडेलले जानकारी दिनु भयो। उहाँका अनुसार मेलामा स्थानीय जातको मुला, फर्सी, काउली, बन्दागोभी, केरा, साग, सिताके च्याउ, आलु, सुन्तला लगायतका कृषि उपज प्रदर्शनीमा राखिएका छन्। प्रदर्शनीमा राखिएका कृषि उपजको मूल्याङ्कन गरेर उत्कृष्ट किसानलाई पुरस्कृत गरिने कार्यालयले जनाएको छ। जिल्लामा उत्पादन हुने रैथाने बालीको संरक्षण, कृषि उपज तथा फलफूलको प्रदर्शनी र स्थानीय कृषकलाई प्रोत्साहन गर्ने उद्देश्यसहित कृषि प्रदर्शनी मेलाको आयोजना गरिएको कृषि विकास कार्यालयका प्रमुख सञ्जीव बाँस्तोलाले बताउनु भयो।",
      "link": "https://gorkhapatraonline.com/news/188092",
      "image": "https://gorkhapatraonline.com/storage/media/330697/conversions/kishan-original-thumb.jpg"
    },
    {
      "slug": "188088",
      "title": "कर छुटको सुविधा चैत मसान्तसम्म",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "पोखरा महानगरपालिकाको १८औँ नगर सभाले पुस मसान्तसम्मको लागि तोकिएको कर छुटको समयावधिलाई आगामी चैत मसान्तसम्म बढाएको छ ।",
      "longContent": "गण्डकी, माघ १ गते। पोखरा महानगरपालिकाको १८औँ नगर सभाले पुस मसान्तसम्मका लागि तोकिएको कर छुटको समयावधिलाई आगामी चैत मसान्तसम्म बढाएको छ । राजस्व सङ्कलन प्रणालीमा आएको समस्याका कारण सेवाग्राही मर्कामा पर्नसक्ने अवस्थालाई दृष्टिगत गर्दै नगर सभाले उक्त समयावधि थप्ने निर्णय गरेको हो ।चालु आर्थिक वर्षमा पुस मसान्तभित्र कर बुझाउने करदातालाई १० प्रतिशत छुट दिने आर्थिक ऐनको प्रावधान भए पनि महानगरको राजस्व सङ्कलन प्रणालीमा समस्या आउँदा कर तिर्न आएका सर्वसाधारण फर्किनु पर्ने अवस्था सिर्जना भएको महानगरका सूचना अधिकारी कृष्णप्रसाद तिवारीले जानकारी दिनुु भयो । सेवाग्राहीले चाहेर पनि राजस्व सङ्कलन प्रणालीको समस्याका कारण कर तिर्न नसकेकाले कर छुटको समयलाई चैत मसान्तसम्म बढाइएको उहाँले बताउनुु भयो ।यसअघि प्रणालीमा देखिएको समस्याका कारण सेवाग्राही मर्कामा परेका भन्दै उक्त छुटको समयावधि बढाउन वडा १३ का वडाध्यक्ष किरण बरालले ध्यानाकर्षणपत्र बुझाउनु भएको थियो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188088",
      "image": "https://gorkhapatraonline.com/storage/media/330682/conversions/pokhara-mahanagar(1)-original-thumb.jpg"
    },
    {
      "slug": "188028",
      "title": "नागरिक लगानी कोषले तेह्र प्रतिशत लाभांश दिने",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नागरिक लगानी कोषले सेयरधनीलाई पाँच प्रतिशत बोनस सेयर र आठ प्रतिशत नगद लाभांश गरी १३ प्रतिशत लाभांश दिनेभएको छ । कोषको बुधबार सम्पन्न ३१ औँ वार्षिक साधारण सभाले आर्थिक वर्ष २०८१/८२ को आम्दानीबाट उक्त लाभांश दिने प्रस्ताव पारित गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते । नागरिक लगानी कोषले सेयरधनीलाई पाँच प्रतिशत बोनस सेयर र आठ प्रतिशत नगद लाभांश गरी १३ प्रतिशत लाभांश दिनेभएको छ । कोषको बुधबार सम्पन्न ३१ औँ वार्षिक साधारण सभाले आर्थिक वर्ष २०८१/८२ को आम्दानीबाट उक्त लाभांश दिने प्रस्ताव पारित गरेको हो ।कोष सञ्चालक समितिका अध्यक्ष तुलसीप्रसाद घिमिरेको अध्यक्षतामा सम्पन्न सभाले आव २०८१/८२ को सञ्चालक समितिको प्रतिवेदन, लेखा परीक्षकको प्रतिवेदनसहितको २०८२ असार मसान्तको वासलात, नाफानोक्सान हिसाब र नगद प्रवाह विवरण पारित गरेको छ । सभामा कोष सञ्चालक समितिका अध्यक्ष घिमिरेले कोषको कार्यव्रmममा नसमेटिएका स्वरोजगार तथा वैदेशिक रोजगारमा रहेका सर्वसाधारणलाई समेट्ने गरी नागरिक पेन्सन योजनालाई प्रवर्धन गर्दै लैजाने योजना रहेको बताउनुभयो । आगामी दिनमा कोषले बचत सङ्कलनको दायरा विस्तार गर्दै जानेमा उहाँले जोड दिनुभयो । कोषले नेपाल सरकारका प्राथमिकतामा रहेका परियोजनामा लगानी बढाउने, सहभागीलाई प्रदान गर्दै आएको सहभागी कर्जालाई विस्तार गर्ने, सेयर धितो कर्जा प्रदान गर्ने, जोखिम विश्लेषण गरी उपयुक्त पूर्वाधारसम्बन्धी परियोजनामा लगानी बढाउँदै लैजानेमा उहाँले जोड दिनुभयो ।कोषका कार्यकारी निर्देशक पर्वतकुमार कार्कीले कोषले गत वर्षदेखि नागरिक लगानी कोष ऐनले निर्दिष्ट गरेको समयावधि भित्रै साधारण सभा गर्न सफल भएको बताउनुभयो । उहाँले हाल अधिक तरलताका कारण कोषको मौज्दात रकमलाई पूर्ण रूपमा परिचालन गर्न चुनौतीपूर्ण रहेको विषय उल्लेख गर्नुभयो । कोषले लगानी विविधीकरणका लागि विभिन्न नीतिगत व्यवस्था गरेको, नागरिक लगानी कोष ऐन संशोधनको प्रव्रिmयामा लगेको, जलविद्युत् आयोजनामा लगानीका लागि कार्य अघि बढाएको एवं उत्पादनशील क्षेत्रमा कर्जा विस्तार गर्न आवश्यक गृहकार्य भइरहेको उहाँले बताउनुभयो । साधारण सभामा प्रस्तुत विवरण अनुसार आव २०८२/८३ को असोज मसान्तसम्म कोषको खुद कोष मौज्दात रकम दुई खर्ब ९६ अर्ब ८९ करोड रुपियाँ पुगेको छ । सञ्चालक समितिमा सर्वसाधारण सेयरधनीका तर्फबाट नारायणप्रसाद घिमिरे निर्विरोध निर्वाचित हुनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188028",
      "image": "https://gorkhapatraonline.com/storage/media/330575/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188531",
      "title": "उम्मेदवार टुङ्गो लगाउँदै दल",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "राजनीतिक दलले फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनमा उम्मेदवार टुङ्गो लगाउन छलफल जारी राखेका छन् । निर्वाचन आयोगले माघ ६ गते अर्थात् मङ्गलबार उम्मेदवारी",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । राजनीतिक दलले फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनमा उम्मेदवार टुङ्गो लगाउन छलफल जारी राखेका छन् । निर्वाचन आयोगले माघ ६ गते अर्थात् मङ्गलबार उम्मेदवारी दर्ताको कार्यतालिका राखेकाले दलहरूलाई उम्मेदवार टुङ्गो लगाउन भ्याइनभ्याइ भएको छ । नेपाल कम्युनिस्ट पार्टी (एमाले) ले अधिकांश उम्मेदवारका नाम टुङ्गो लगाएको छ भने नेपाली कांग्रेसले मापदण्ड बनाएरै नाम टुङ्गो लगाउन सूची तयार गरिरहेको छ । यस्तै नेपाली कम्युनिस्ट पार्टी (नेकपा) ले तीन प्रदेशमा र राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले पनि अधिकांश प्रदेशमा उम्मेदवारको नाम टुङ्ग्याएका छन् । एमालेले अधिकांशको नाम टुङ्ग्यायोनेपाल कम्युनिस्ट पार्टी (एमाले) ले प्रतिनिधि सभा सदस्यका लागि पार्टीका तर्फबाट उम्मेदवारको नाम टुङ्गो लगाएको छ । एमालेको सचिवालय बैठकले १६५ मध्ये अधिकांश निर्वाचन क्षेत्रका लागि उम्मेदवारको टुङ्गो लगाएको उपमहासचिव लेखराज भट्टले जानकारी दिनुभयो । कतिपय क्षेत्रमा अध्यक्ष केपी शर्मा ओलीले नै उम्मेदवारको छिनोफानो गर्ने अधिकार सचिवालयले प्रदान गरेको छ । सचिवालय बैठकले झापा–५ मा अध्यक्ष केपी शर्मा ओलीलाई उम्मेदवार बनाएको छ । एमाले उपाध्यक्ष विष्णु पौडेललाई पाल्पामा उम्मेदवार बनाउने शनिबार बसेको सचिवालय बैठकको निर्णय छ । एमालेले उपमहासचिव लेखराज भट्टलाई कैलाली–४ मा उम्मेदवार बनाएको छ । सो क्षेत्र उहाँको गृह निर्वाचन क्षेत्र पनि हो । एमालेका अर्का उपमहासचिव योगेश भट्टराईको भने चुनाव लड्ने वा नलड्ने टुङ्गो लागेको छैन । एमालेले कैलालीबाट क्षेत्र १ मा द्वारिका न्यौपाने, क्षेत्र २ मा सूर्यबहादुर थापा, क्षेत्र ३ मा गौरीशङ्कर चौधरी, क्षेत्र ४ मा लेखराज भट्ट, क्षेत्र नं. ५ मा यज्ञराज ढुङ्गाना, कञ्चनपुरको क्षेत्र १ मा कमला बोहरा, २ मा वचनबहादुर सिंह, ३ मा दीपक भट्ट, अछाम १ मा झपटबहादुर बोहरा, २ मा यज्ञ बोगटी, बाजुरामा लालबहादुर थापा, डोटीमा दीपक धामी, डडेलधुरामा चव्रm स्नेही, बझाङमा अफिलाल ओखेडा, बैतडीमा दामोदर भण्डारी र दार्चुलामा गणेशसिंह ठगुन्नालाई एमालेले उम्मेदवार बनाउने भएको छ । त्यस्तै कर्णाली प्रदेशको सल्यानमा गुलाबजङ्ग शाह, रुकुमपश्चिममा नन्दराम देवकोटा, सुर्खेत १ मा ध्रुव शाही, २ मा कुलमणि देवकोटा, कालीकोटमा नागेन्द्र शाही, जुम्लामा शान्तिबहादुर महत, मुगुमा पूर्णबहादुर रोकाया, हुम्लामा दल फडेरा, डोल्पामा लङ्क रोकाया, दैलेख १ मा रवीन्द्रराज शर्मा र २ मा लक्ष्मीराज शर्मालाई उम्मेदवार बनाउने भएको छ । सोही अनुसार जाजरकोटमा डम्मरबहादुर सिंह, लुम्बिनीको नवलपरासी १ मा रामप्रसाद पाण्डे, २ मा भगवतीप्रसाद यादव, रुपन्देही ३ मा वासुदेव घिमिरे, ५ मा खिमलाल भट्टराई, कपिलवस्तु १ मा विश्राम चौधरी, ३ मा वीरेन्द्र कडौनिया, दाङ ३ मा घनश्याम पाण्डे बाँके १ मा सूर्य ढकाल, ३ मा दलबहादुर सुनार, बर्दिया १ मा शालिकराम अधिकारी, २ मा विमला विक, पाल्पा १ मा नारायण आचार्य, २ मा विष्णुप्रसाद पौडेल, रोल्पामा गोकुल घर्ती, प्युठानमा सूर्यबहादुर थापा क्षेत्री, अर्घाखाँचीमा पीताम्बर भुसाल, गुल्मी १ मा प्रदीप ज्ञवाली र २ मा गोकर्णराज विष्टलाई पार्टीले उम्मेदवार बनाएको छ ।त्यस्तै नवलपुर १ मा भागीरथ सापकोटा, २ मा तिलबहादुर महत क्षेत्री, गोरखा १ मा आरसी लामिछाने, २ मा मिलन गुरुङ, पर्वतमा पदम गिरी, तनहुँ १ मा भगवती न्यौपाने, २ मा केदार सिग्देल, स्याङ्जा १ मा मीनप्रसाद गुरुङ र २ मा खिमबहादुर थापालाई उम्मेदवार बनाएको छ । म्याग्दीमा हरिकृष्ण श्रेष्ठ, कास्की १ मा बैनबहादुर क्षेत्री, २ मा कृष्ण थापा, ३ मा दामोदर बैरागी, बागलुङ १ मा हिरा केसी र २ मा मञ्जु शर्मा चालिसे, मुस्ताङमा इन्द्रधारा विष्ट, मनाङमा पोल्देन सोताङ गुरुङलाई उम्मेदवार बनाउने निर्णय एमालेले गरेको छ । त्यस्तै बागमती प्रदेशको सिन्धुली १ मा प्रदीप केसी (कटुवाल), २ मा मनोजजङ्ग थापा, रामेछापमा माधवप्रसाद ढुङ्गेल, दोलखामा पार्वत गुरुङ, सिन्धुपाल्चोक १ मा आङदोर्जे शेर्पा र २ मा शेरबहादुर तामाङ, काभ्रे १ मा अमित लामा, धादिङ १ मा भूमि त्रिपाठी, २ मा धनबहादुर घले, नुवाकोट १ मा बद्री मैनाली, २ मा केशव पाण्डे, रसुवामा प्रेमबहादुर तामाङ, मकवानपुर १ मा रामेश्वर राना, २ मा महेश बर्तौला, चितवन १ मा कृष्णराज (कमल) पाठक, २ मा अस्मिन घिमिरे र ३ मा शङ्करराज थपलियालाई उम्मेदवार बनाउने निर्णय गरेको छ । यस्तै काठमाडौँ १ मा मोहन रेग्मी, २ मा मणिराम फुयाँल, ३ मा रामेश्वर फुयाँल, ६ मा अमनकुमार मास्के, ८ मा राजेश शाक्य, १० मा विनोद श्रेष्ठलाई उम्मेदवार बनाउने निर्णय गरेको छ । त्यस्तै ललितपुर १ मा चेतनाथ सञ्जेल, २ मा प्रेमबहादुर महर्जन र ३ मा टुङ्गो लाग्न बाँकी छ । त्यस्तै मधेश प्रदेशको सप्तरी १ मा सुमन प्याकुरेल, २ मा सतीश सिंह, ३ मा ताराकान्त चौधरी र ४ मा बालकृष्ण चौधरी, सिराहा १ मा केदार यादव, २ मा नवीनकुमार यादव, ३ मा लीलानाथ श्रेष्ठ र ४ मा बिल्टु यादव, धनुषा १ मा रामचन्द्र मण्डल, २ मा उमाशङ्कर अग्रहरी, ३ मा जुली महतो र ४ मा रघुवीर महासेठलाई उम्मेदवार बनाएको छ । त्यस्तै महोत्तरी १ मा लक्ष्मी महतो कोइरी, २ मा रामपरीक्षण यादव, ४ मा सरोज यादव, सर्लाही ३ मा हरि उप्रेती, रौतहट १ मा अजय गुप्ता, २ मा शैलेन्द्र साह, ३ मा कुन्दन कुशवाहा, ४ मा रामजी शाह, बारा १ मा अच्युत मैनाली, २ मा बलवीर चौधरी, ३ मा ज्वाला साह र ४ मा किसान श्रेष्ठलाई उम्मेदवार बनाएको छ । पर्सा ३ मा प्रमोद जैसवाल ४ मा जालिम मियाँ अन्सारी, कोशी प्रदेशको पाँचथरमा अइन्द्र सुन्दर नेम्बाङ, इलाम १ मा काजिमान कागते र २ मा सुहाङ नेम्बाङ, झापा १ मा रामचन्द्र उप्रेती, २ मा देवराज घिमिरे, ४ मा मनोज ताम्ली र ५ मा केपी शर्मा ओलीलाई उम्मेदवार बनाएको छ । त्यस्तै सङ्खुवासभा १ मा डा. अर्जुन कार्की, धनकुटा १ मा राजेन्द्र राई, भोजपुर १ मा शेरधन राई, तेह्रथुम १ मा भानुभक्त ढकाल, सुनसरी १ मा सूर्य पन्दाक, २ मा जगदीश कुशियत, ४ मा भगवती चौधरी । त्यस्तै मोरङ १ मा घनश्याम खतिवडा, २ मा दिलीप बगेडिया, ३ मा दिलीप राई, ४ मा जीवन घिमिरे, सोलुखुम्बु १ मा कल्पना राई, ओखलढुङ्गा १ मा अस्मिता थापा, उदयपुर १ मा दुर्गा थापा स्वोती, २ मा अम्बर रायमाझीलाई उम्मेदवार बनाएको छ । त्यस्तै एमालेले खोटाङमा देवविव्रmम राईलाई उम्मेदवार बनाउने निर्णय गरेको छ । नेकपाले तीन प्रदेशमा टुङ्ग्यायो  आगामी फागुन २१ गतेको प्रतिनिधि सभा निर्वाचनका लागि नेपाली कम्युनिस्ट पार्टीले अधिकांश उम्मेदवार टुङ्गो लगाएको पार्टी कार्यालय सचिव गणेशमान पुनले जानकारी दिनुभयो । “जिल्ला प्रदेश हुँदै केन्द्रमा एकल नाम सिफारिस भएर आएका उम्मेदवारको सर्वम्मत रूपमा टुङ्गो लागेको छ । दुईभन्दा बढी उम्मेदवारको सिफारिस भएका क्षेत्रमा  दुवै पक्षसँग छलफल गरेर नाम टुङ्ग्याइएको छ,”",
      "link": "https://gorkhapatraonline.com/news/188531",
      "image": "https://gorkhapatraonline.com/storage/media/331384/conversions/election-logo-original-thumb.jpg"
    },
    {
      "slug": "188530",
      "title": "एक सातामा तीनको मृत्यु, बस्ती स्थानान्तरण र बाघ नियन्त्रणको माग",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "बाँके राष्ट्रिय निकुञ्जबाट बारम्बर प्रवेश गर्ने पाटे बाघलगायत हिंस्रक वन्यजन्तुका कारण सल्यानको कालीमाटी गाउँपालिका–६ र ७ का बस्ती दीर्घकालीन जोखिममा परेका छन्।",
      "longContent": "प्रतीक इच्छुक शर्मासल्यान, माघ ५ गते । बाँके राष्ट्रिय निकुञ्जबाट बारम्बर प्रवेश गर्ने पाटे बाघलगायत हिंस्रक वन्यजन्तुका कारण सल्यानको कालीमाटी गाउँपालिका–६ र ७ का बस्ती दीर्घकालीन जोखिममा परेका छन्।पछिल्लो एक साताभित्र बाघको आक्रमणबाट तीन जनाको ज्यान गएपछि स्थानीयवासी आक्रोशित बनेका हुन् । समस्या समाधानका लागि स्थानीयले सङ्घर्ष समिति गठन गर्दै चरणबद्ध आन्दोलन गरिरहेका छन् । उनीहरुले सल्यान कालिमाटीस्थित बाँके राष्ट्रिय निकुञ्ज घुइयाबारी रेन्ज पोस्ट नारावाजीसहित हिंस्रक वाघलाई नियन्त्रण लिन आग्रह गरेका छन् ।वन्यजन्तुको निरन्तर आक्रमणले मानवीय ज्यान जोखिममा पर्ने, पशुचौपायामा क्षति हुने र दैनिक जीवन असुरक्षित बन्दै गएको स्थानीयको गुनासो छ । स्थानीय महेन्द्र विकले खेतबारी जान, दाउरा–घाँस गर्न तथा सामान्य आवतजावत गर्नसमेत डराउनुपर्ने अवस्था सिर्जना भएको बताउनुभयो । उहाँले भन्नुभयो, \"मान्छे र पशुचौपायमा वाघले आक्रमण गरिहेको छ ।\"कालीमाटी गाउँपालिका–७ का वडा अध्यक्ष मित्रलाल सुनारले अनुसार जोखिममा रहेका बस्तीलाई सुरक्षित स्थानमा स्थानान्तरण गर्नु सङ्घर्ष समितिको प्रमुख माग रहेको बताउनुभयो । उहाँले भन्नुभयो, \"वडाभित्र करिब ५५० घरपरिवार प्रत्यक्ष जोखिममा छन् । स्थानान्तरण सम्भव नभए बाँके राष्ट्रिय निकुञ्जअन्तर्गतको मध्यवर्ती क्षेत्र स्थानीय तहको मातहतमा दिनुपर्छ भन्ने हाम्रो माग छ ।\"स्थानीयले बाँके राष्ट्रिय निकुञ्जअन्तर्गतको हात्तिदमार–घुइयाबारी मध्यवर्ती क्षेत्र हालको स्वरूपमै कायम रहँदा समस्या झन् जटिल बनेको बताएका छन् । करिब ३०० वर्ग किलोमिटर क्षेत्रफल रहेको उक्त मध्यवर्ती क्षेत्र खारेज गर्नुपर्ने वा सम्पूर्ण व्यवस्थापन अधिकार स्थानीय सरकारलाई हस्तान्तरण गर्नुपर्ने माग अघि सारिएको छ । पछिल्ला घटनाले स्थानीय आक्रोश थप चर्किएको छ । पुस २३ गते सुर्खेतको भेरीगंगा नगरपालिका–५ गेरुवानीकी ५७ वर्षीया गंगादेवी सारु मगर, पुस २५ गते कालीमाटी–७ की ४२ वर्षीया धनसरी रावत र पुस २९ गते  कालीमाटी–६ हात्तिढुंगाका ६६ वर्षीय चन्द्रबहादुर खप्तडीको बाघको आक्रमणबाट ज्यान गएको थियो ।सामुदायिक वन उपभोक्ता महासङ्घ सल्यानका अध्यक्ष पुरुषोत्तम भट्टराईका अनुसार विगतका वर्षहरूमा पनि मानवीय तथा पशुचौपायाको क्षति हुँदै आए पनि दीर्घकालीन समाधान हुन नसकेको बताउनुभयो । स्थानीय ललित सिँजालीले  क्षतिपूर्ति प्रक्रिया जटिल र ढिलो हुने गरेको भन्दै स्थानीय असन्तुष्ट रहेको वताउनुभयो । उहाले भन्नुभयो, “संरक्षणभन्दा पहिला मानव जीवन सुरक्षित हुनुपर्छ ।\"समस्या समाधानका लागि भरत पुनको संयोजकत्वमा १३ सदस्यीय सङ्घर्ष समिति गठन गरिएको छ । समितिले बस्ती स्थानान्तरण, मध्यवर्ती क्षेत्र पुनरावलोकन, प्रभावकारी नियन्त्रण उपाय तथा आक्रमण गर्ने बाघलाई नियन्त्रणमा लिने वा आवश्यक परे मार्न पाउनुपर्ने माग अघि सारेको छ ।डिभिजन वन कार्यालय सल्यानले वाघ मार्न आदेश दिएको भएपनि अहिलेसम्म वाघ फेला परेको छ । बाँके राष्टिय निकुञ्ज र नेपाल प्रहरी परिचालन भएपनि अहिले वाघ फेला नपरेको बताइएको छ । डिभिजन वन कार्यालय सल्यानका डिभिजन वन अधिकृत टेकबहादुर रावलले बाघको आतङ्क नियन्त्रणका लागि राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ र वन्यजन्तु संरक्षण नियमावली, २०३० अनुसार सिफारिस समितिले उक्त पाटे बाघलाई नियन्त्रणमा लिने वा मार्ने आदेश जारी गरिएको उहाँले बताउनुभयो । सो आदेश कार्यान्वयनका लागि बाँके राष्ट्रिय निकुञ्जलाई विशेषज्ञ टोली परिचालित भएको छ । मागहरू सम्बोधन नभए चरणबद्ध आन्दोलनका कार्यक्रम सार्वजनिक गरिने चेतावनी दिँदै सङ्घर्ष समितिले निकुञ्ज प्रशासन तथा संघ, प्रदेश र स्थानीय तीनै तहका सरकारको गम्भीर ध्यानाकर्षण गराएको छ । यसैबिच कालिमाटी गाउँपालिका ७ का अध्यक्ष मित्रलाल सुनार सहितका स्थानीयले स्थानीयको सुरक्षा लगायतका विभिन्न मागहरु समेटेको ज्ञापन पत्र बाँके राष्ट्रिय निकुञ्ज ओभरी बाँकेमा पेश गर्नु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188530",
      "image": "https://gorkhapatraonline.com/storage/media/331383/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188529",
      "title": "आयोगद्वारा समानुपातिकको बन्दसूची सार्वजनिक",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "निर्वाचन आयोगले समानुपातिकको बन्दसूची सार्वजनिक गरेको छ । पुस १३ र १४ गते राजनीतिक दलले पेस गरेको बन्दसूची जाँचबुझपछि संशोधन र फिर्ता गरी बाँकी उम्मेदवार",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते   । निर्वाचन आयोगले समानुपातिकको बन्दसूची सार्वजनिक गरेको छ । पुस १३ र १४ गते राजनीतिक दलले पेस गरेको बन्दसूची जाँचबुझपछि संशोधन र फिर्ता गरी बाँकी उम्मेदवारका नाम आयोगले सार्वजनिक गरेको हो । आयोगका अनुसार ५७ निर्वाचन चिह्नमा ६३ राजनीतिक दलबाट तीन हजार २१३ जना उम्मेदवार रहेका छन् । निर्वाचन आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले बन्दसूची सार्वजनिक गरिएको जानकारी दिनुभयो । आयोगले प्रतिनिधि सभा सदस्य समानुपातिक निर्वाचन निर्देशिका, २०८२ को दफा २५ बमोजिम बन्दसूची सार्वजनिक गरेको हो ।  समानुपातिक निर्वाचन प्रणालीतर्फको कार्यतालिका अनुसार सार्वजनिक भएका कुनै पनि उम्मेदवारमाथि उजुरी भएमा माघ ५ गतेदेखि १० गतेसम्म उजुरी दिन सकिने छ । निर्वाचन आयोगको समानुपातिक निर्वाचन प्रणालीतर्फको निर्वाचन अधिकृतको कार्यालयमा दाबीविरोधमा निवेदन दिन सकिने व्यवस्था छ । समानुपातिकतर्फ निर्वाचनमा भाग लिन नेकपा (एमाले), नेपाली कांग्रेस, नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी, राष्ट्रिय प्रजातन्त्र पार्टी, जनता समाजवादी पार्टी, नेपाल, जनमत पार्टीलगायको उम्मेदवारी छ । समानुपातिकसमेतमा भाग लिने गरी ९३ दलले दल दर्ताको प्रव्रिmया पूरा गरेका थिए तर बन्दसूची ६४ राजनीतिक दलका तर्फबाट ५४ दलले एकल र चार दलले संयुक्त चुनाव चिह्नमा प्रतिस्पर्धा गर्ने गरी बन्दसूची बुझाएका थिए । बन्दसूची बुझाएपछि जनता समाजवादी पार्टी, नेपाल र लोकतान्त्रिक समाजवादी पार्टीबिच एकीकरण भएपछि ६३ दल मात्र भएका हुन् । मतपत्रमा भने ५८ वटा नै चिह्न रहने छन् ।",
      "link": "https://gorkhapatraonline.com/news/188529",
      "image": "https://gorkhapatraonline.com/storage/media/331381/conversions/Nirbachan_aayog-(2)-original-thumb.jpg"
    },
    {
      "slug": "188524",
      "title": "निर्वाचन आचारसंहिता लागु",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि आइतबार राति १२ बजेदेखि निर्वाचन आचारसंहिता लागु भएको छ । निर्वाचन आयोगले आइतबार रातिदेखि आचा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते  । फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि आइतबार राति १२ बजेदेखि निर्वाचन आचारसंहिता लागु भएको छ । निर्वाचन आयोगले आइतबार रातिदेखि आचारसंहिता लागु गर्ने गरी निर्णय गरेको हो । राष्ट्रिय सभा निर्वाचनसमेतका लागि आचारसंहिता लागु गर्नुपर्ने अवस्थाका कारण साबिकभन्दा यो पटक केही छिटो आचारसंहिता लागु भएको हो । निर्वाचन आयोग ऐन, २०७३ को दफा २२ बमोजिम आयोगले आचारसंहिता लागु गरेको हो । आयोगले अर्को सूचनाबाट खारेज नगरेसम्म आचारसंहिता लागु हुने छ । निर्वाचन आयोगका सहायक प्रवक्ता कुलबहादुर जिसीले आइतबार राति १२ बजेदेखि आचारसंहिता लागु गर्ने निर्णय भएको जानकारी दिनुभयो । आचारसंहिता लागु गर्नुअघि आयोग पदाधिकारीले सरोकारवालाई आचारसंहिता पालनाका विषयमा जानकारीसमेत गराएका थिए । आयोगले राजनीतिक दलका प्रतिनिधिसँग कार्यान्वयन प्रतिबद्धतासमेत लिएको थियो । आचारसंहिता लागु हुने सरोकारवाला पक्षसँग आयोगले विभिन्न चरणमा परामर्शसमेत गरेको थियो । आयोगबाट जारी आचारसंहिता नेपाल सरकार, प्रदेश सरकार र स्थानीय तह तथा अर्धसरकारी संस्था एवं कर्मचारी, संवैधानिक निकाय, सुरक्षा निकाय र निर्वाचनमा संलग्न कर्मचारीलाई लागु हुने छ । यस्तै राजनीतिक दल, उम्मेदवार तथा सम्बन्धित व्यक्तिलाई आचारसंहिता लागु हुने छ । सञ्चार प्रतिष्ठान, सोका कर्मचारी तथा सञ्चारकर्मी र अनुगमनकर्ता तथा पर्यवेक्षकलाई पनि आचारसंहिता लागु हुने छ । निजी तथा गैरसरकारी संस्था, सोका पदाधिकारी, विकास साझेदार संस्था, सामुदायिक विद्यालय, विश्वविद्यालय, सोका शिक्षक तथा कर्मचारीलाई पनि आचारसंहिता लागु हुने छ । आयोगबाट जारी आचारसंहिता प्रदेश सरकारका निकाय र सो निकायका पदाधिकारी, स्थानीय कार्यपालिका र सोका सदस्य, सङ्‍घ, प्रदेश र स्थानीय तहका कर्मचारी, सुरक्षा निकाय, सुरक्षाकर्मी तथा कर्मचारीलाई लागु हुने छ । सरकारी, अर्धसरकारी तथा सार्वजनिक संस्थाको कार्यालय र कर्मचारी, राजनीतिक दल तथा राजनीतिक दलको भ्रातृ सङ्‍गठन, उम्मेदवार तथा सम्बन्धित व्यक्ति, राजनीतिक दल तथा उम्मेदवारको निर्वाचन प्रतिनिधि, मतदान प्रतिनिधि तथा मतगणना प्रतिनिधिलाई पनि आचारसंहिता लागु हुने छ । सार्वजनिक पद धारण गरेको व्यक्ति, अनुगमन समितिका पदाधिकारी तथा अनुगमनकर्ता, पर्यवेक्षण संस्था तथा पर्यवेक्षक, निजी तथा गैरसरकारी संस्था, सोका पदाधिकारी तथा कर्मचारी, विद्यालय, महाविद्यालय वा विश्वविद्यालय, सोका शिक्षक तथा कर्मचारी र मतदातालाई पनि लागु हुने छ । विकास साझेदार संस्था, सरकारी तथा अर्धसरकारी निकायबाट सञ्चालित परियोजना तथा परियोजनाका कर्मचारी, मतदाता शिक्षा कार्यक्रम सञ्चालन गर्ने संस्था तथा सो संस्थाका कर्मचारी, निजी क्षेत्रका बैङ्‍क तथा वित्तीय संस्था, सहकारी संस्था, व्यापारिक तथा औद्योगिक क्षेत्र, सोका पदाधिकारी, कर्मचारी तथा कामदारलाई पनि जारी आचारसंहिता लागु हुने छ । वस्तु तथा सेवाप्रदायक व्यावसायिक संस्थाका पदाधिकारी, कर्मचारी तथा कामदार र आयोगले तोकेका अन्य निकाय वा व्यक्तिलाई आचारसंहिता लागु हुने छ । आयोगले यो पटक आचारसंहितालाई दण्डात्मक बनाएको छ । आचारसंहिताको अनुगमनका लागि निर्वाचन आयोगको केन्द्रीय आचारसंहिता अनुगमन समिति रहने छ । यस्तै विषयगत उपसमिति, निर्वाचन आचारसंहिता अनुगमन टोली, जिल्ला आचारसंहिता अनुगमन समिति, आचारसंहिता अनुगमन अधिकृत र सूक्ष्म अनुगमनकर्ता व्रिmयाशील रहने निर्वाचन आयोगले जनाएको छ । आचारसंहिता उल्लङ्घन गरेमा आयोगले निर्वाचन आयोग ऐन, २०७३ दफा २३ बमोजिम एक लाख रुपियाँसम्म जरिबाना गर्न तथा उम्मेदवारी रद्द गर्न सक्ने व्यवस्था गरिएको छ । यस्तै निर्वाचन कसुर मानिने कार्यको हकमा निर्वाचन (कसुर तथा सजाय) ऐन, २०७३ बमोजिम कारबाही हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/188524",
      "image": "https://gorkhapatraonline.com/storage/media/331375/conversions/Nirbachan_aayog-(2)-original-thumb.jpg"
    },
    {
      "slug": "188522",
      "title": "ढुंगाले च्यापिएर मजदुरको मृत्यु",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "सल्यानमा सडक खन्ने क्रममा खसेको ढुंगाले च्यापिएर एक मजदुरको मृत्यु भएको छ । बन्गाड कुपिण्डे नगरपालिका–१० अन्तर्गत शिव आधारभूत विद्यालयदेखि खानीगाउँसम्म सडक निर्माणका क्रममा खसेको ढुंगाले च्यापिएर ६० वर्षीय टेकबहादुर पुनको मृत्यु भएको हो ।",
      "longContent": "प्रतीक इच्छुक शर्मासल्यान, माघ ४ गते । सल्यानमा सडक खन्ने क्रममा खसेको ढुंगाले च्यापिएर एक मजदुरको मृत्यु भएको छ । बन्गाड कुपिण्डे नगरपालिका–१० अन्तर्गत शिव आधारभूत विद्यालयदेखि खानीगाउँसम्म सडक निर्माणका क्रममा खसेको ढुंगाले च्यापिएर ६० वर्षीय टेकबहादुर पुनको मृत्यु भएको हो ।सडक किनारमा पर्खाल लगाउने प्रयोजनका लागि तलबाट खन्ने क्रममा छेउबाट खसेको ढुंगाले च्यापिएर पुन गम्भीर घाइते हुनुभएको थियो । घाइते पुनलाई उपचारका लागि नेपालगञ्ज लैजाँदै गर्दा बाटोमै मृत्यु भएको बन्गाड कुपिण्डे नगरपालिका –१० का वडाध्यक्ष मोतीलाल घर्तीले जानकारी दिनुभयो । उहाँका अनुसार घटनापछि सडक निर्माण कार्य रोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188522",
      "image": "https://gorkhapatraonline.com/storage/media/331373/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "188520",
      "title": "करेन्ट लागेर एक युवकको मृत्यु",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "पाल्पाको निस्दी गाउँपालिका –४, मित्यालमा करेन्ट लागेर एक युवकको मृत्यु भएको छ । निस्दी गाउँपालिकाको कार्यालयमा कार्यरत निस्दी –४ खोप्लाक बस्ने ३५ वर्षीय लालबहादुर खन्गाहाको मृत्यु भएको प्रहरीले जनाएको छ ।",
      "longContent": "इमान सिं रानारामपुर (पाल्पा), माघ ४ गते । पाल्पाको निस्दी गाउँपालिका –४, मित्यालमा करेन्ट लागेर एक युवकको मृत्यु भएको छ । निस्दी गाउँपालिकाको कार्यालयमा कार्यरत निस्दी –४ खोप्लाक बस्ने ३५ वर्षीय लालबहादुर खन्गाहाको मृत्यु भएको प्रहरीले जनाएको छ ।आइतबार दिउँसो गाउँपालिका कार्यालयनजिकै रहेको वायु उर्जाको विद्युत लाईन मर्मतका लागि पोलमा चढ्ने क्रममा उहाँलाई करेन्ट लागेको थियो । करेन्ट लागेर गम्भीर घाइते हुनुभएका खन्गाहालाई उद्धार गरी उपचारको लागि मध्यविन्दु अस्पताल पठाइएको  थियो । उहाँको उपचारको क्रममा अपरान्ह ५ बजे निधन भएको इलाका प्रहरी कार्यालय रामपुरका प्रमुख प्रहरी निरीक्षक लालबहादुर सुनारले जानकारी दिनुभयो ।करेन्ट लागेर उहाँ पोल बाट १० मिटर तल खस्नु भएको थियो । घटनाको विषयमा थप अनुसन्धान भइरहेको प्रहरीले जनाएको टछ । खन्गाहा गाउँपालिकाको कार्यालय सहयोगीमा कार्यरत हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/188520",
      "image": "https://gorkhapatraonline.com/storage/media/331371/conversions/Dead425-original-thumb.jpg"
    },
    {
      "slug": "188519",
      "title": "ताप्लेजुङमा निर्वाचन प्रहरीका लागि ९५० को आवेदन",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "ताप्लेजुङमा निर्वाचन प्रहरीका लागि ९५० जनाले आवेदन दिएका छन् । आगामी फागुन २१ गते हुन लागेको प्रतिनिधि सभाको निर्वाचनका लागी ९५० जनाले आवेदन दिएका हुन् ।",
      "longContent": "साहारा लिम्बू फुङलिङ, माघ ४ गते । ताप्लेजुङमा निर्वाचन प्रहरीका लागि ९५० जनाले आवेदन दिएका छन् । आगामी फागुन २१ गते हुन लागेको प्रतिनिधि सभाको निर्वाचनका लागी ९५० जनाले आवेदन दिएका हुन् । जिल्ला प्रहरी कार्यालय ताप्लेजुङमा ८९४ जना र सशस्त्र प्रहरी बल नेपाल नं १ गुल्म हेडक्वार्टर कञ्चनजङ्घामा ५६ जना गरी जम्मा ९५० जनाले आवेदन दिएको जिल्ला प्रहरी कार्यालयका प्रहरी प्रमुख डीएसपी वेदप्रसाद गौतमले जानकारी दिनुभयो । उहाँका अनुसार ताप्लेजुङका लागी ८९२ जना निर्वाचन प्रहरीको माग गरिएको थियो । माघ १ गतेसम्मको लागि आवेदन खुला गरिएको भए पनि मागअनुसार आवेदन नपरेकाले पुनः माघ ३ गतेसम्मको लागि म्याद थप गरिएको थियो । अब सोमबारदेखि बुधबारसम्म आवेदकहरूको प्रारम्भिक शारीरिक परीक्षण सुरु गरिने सूचना अधिकारी तथा प्रवक्ता प्रहरी निरीक्षक जट्टाशंकर यादवले जानकारी दिनुभयो । उहाँका अनुसार आवेदकले नागरिकता र प्रवेशपत्रसहित उपस्थित हुनु पर्नेछ । आवेदकको परीक्षा भानु जन माविको खेल मैदानमा सञ्चालन गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/188519",
      "image": "https://gorkhapatraonline.com/storage/media/331370/conversions/Election-Police-original-thumb.jpg"
    },
    {
      "slug": "188518",
      "title": "देश बनाउन कर्मचारीको भूमिका महत्वपूर्ण : मन्त्री खरेल",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले देश बनाउन कर्मचारीतन्त्रको भूमिका महत्वपूर्ण हुने बताउनुभएको छ । सञ्चार मन्त्रालयका सचिव राधिका अर्यालको आइतबार विदाई कार्यक्रममा मन्त्री खरेलले राजनीतिक विश्वास र कर्मचारीको सहयोगबिना मुलुकको विकास हुन नसक्ने उल्लेख गर्नुभयो ।",
      "longContent": "काठमाडौँ, माघ ४ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले देश बनाउन कर्मचारीतन्त्रको भूमिका महत्वपूर्ण हुने बताउनुभएको छ । सञ्चार मन्त्रालयका सचिव राधिका अर्यालको आइतबार विदाई कार्यक्रममा मन्त्री खरेलले राजनीतिक विश्वास र कर्मचारीको सहयोगबिना मुलुकको विकास हुन नसक्ने उल्लेख गर्नुभयो ।सञ्चारमन्त्री खरेलले आफूले जिम्मेवारी सम्हालेको चार महिनाको अवधिमा मन्त्रालय र मातहत निकायका कर्मचारी र कुनै पनि संरचनामा असहयोग नभएको बरु सौहार्दपूर्ण व्यवहार तथा समन्वयात्मक ढंगले काम भएको स्पष्ट पार्नुभयो । मन्त्री खरेलले नियमित प्रक्रियाअनुसार सरुवा भएको स्पष्ट पार्नुहुँदै सचिव अर्यालसँगको समन्वय राम्रो रहेको बताउनुभयो । सचिव अर्यालले मन्त्रालयमा डेढ वर्षको अवधिमा आमसञ्चार, दूरसञ्चार, मुद्रण, चलचित्र, हुलाकलगायत क्षेत्रमा महत्वपूर्ण योगदान दिएको भन्दै त्यसको फलस्वरुप मन्त्रालयले उपलब्धी हाशिल गरेको बताउनुभयो । मन्त्री खरेलले राष्ट्रको समग्र विकासका लागि नयाँ डिजिटल प्रविधि अपनाउनु पर्ने र राजनीतिज्ञ तथा कर्मचारी प्रशासनको विश्वास मजबुत हुनुपर्नेमा जोड दिनुभयो । उहाँले कुनै पनि व्यक्ति पदीय जिम्मेवारी बाहिर रहँदा पनि सामाजिक, पारिवारिक सम्बन्ध बलियो र दिगो हुनुपर्नेमा जोड दिनुभयो । सञ्चार न्त्रालयका सचिव अर्याल महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयको सचिव पदमा सरुवा हुनुभएको छ ।सो अवसरमा सचिव आर्यालले आफ्नो कार्यकालमा दूरसञ्चार, रेडियो तथा टेलिभिजन दर्ता नवीकरण, सार्वजनिक सेवा प्रसारण, डिजिटल नेपाल फ्रेमवर्क, गोरखापत्र र राष्ट्रिय समाचार समितिका कानूनसम्बन्धी देखिएका धेरै समस्याहरू समाधान भएको जानकारी दिनुहुँदै अनलाइन समाचारलाई सत्यनिष्ठ र जिम्मेवार बनाउनुपर्ने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/188518",
      "image": "https://gorkhapatraonline.com/storage/media/331369/conversions/kharel1-original-thumb.jpg"
    },
    {
      "slug": "188502",
      "title": "धरानमा बस दुर्घटना हुँदा पाँचको मृत्यु, १३ जना घाइते",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "जिल्लाको धरान उपमहानगरपालिका–१३ स्थित जिरो पोइन्ट बस दुर्घटना हुँदा पाँच  जनाको मृत्यु भएको छ भने १३ जना घाइते भएका छन् ।",
      "longContent": "धरान (सुनसरी), माघ ४ गते । जिल्लाको धरान उपमहानगरपालिका–१३ स्थित जिरो पोइन्ट बस दुर्घटना हुँदा पाँच  जनाको मृत्यु भएको छ भने १३ जना घाइते भएका छन् ।आज दिउँसो करिब ४ः३० बजे धनकुटाबाट धरानतर्फ आउँदै गरेको को१ख ७११९ नम्बरको यात्रुवाहक बस दुर्घटना हुँदा पाँच जनाको घटनास्थलमै मृत्यु भएको जिल्ला प्रहरी कार्यालयका प्रहरी प्रवक्ता चन्द्र खड्काले जानकारी दिनुभयो ।सुनसरीका प्रहरी प्रवक्ता एवं प्रहरी नायव उपरीक्षक  खड्काका अनुसार दुर्घटनामा मृत्यु हुनेमा महोत्तरीको साम्सी गाउँपालिकाको गैढाभेटपुरका धैरियाकुमार यादव, जनकपुरका १८ महिने बालक ऋषमकुमार मण्डल, सुनसरीको बराहक्षेत्र–३ का ओमेश राई, झापाको मेचीनगरका नयन थापा मगर तथा धरान–१३ का सुवेक्षा सुब्बा रहेका छन् । धनकुटाबाट धरानतर्फ आउँदै गरेको को १ ख ७११९ नम्बरको बस धरान उपमहानगरपालिका–१३ जिरो प्वाइन्टमा दुर्घटना भएको हो । प्रहरीको प्रारम्भिक अनुसन्धानअनुसार, जनकपुरबाट सुनसरी यातायात कार्यालयमा गाडी नामसारी गर्न आएको बस भेडेटार घुम्न जाने क्रममा डिजल सकिएपछि बाटोबाटै फर्काउने क्रममा दुर्घटनामा परेको हो । बसमा सवार घाइते १३ जनाको बिपी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानमा उपचार भइरहेको छ । घटनाबारे थप अनुसन्धान भइरहेको प्रवक्ता खड्काले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188502",
      "image": "https://gorkhapatraonline.com/storage/media/331358/conversions/bus-accident-original-thumb.jpg"
    },
    {
      "slug": "188497",
      "title": "पद्म प्रभात प्रतिष्ठानद्वारा पुरस्कार घोषणा",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "विगत चार दशकदेखि भाषा, साहित्य, कला, संस्कृति तथा धर्म–दर्शनको श्रीवृद्धिमा सक्रिय रहनुभएका साहित्यकार तथा संस्कृतिविद पद्मराज जोशी  ‘प्रभात’ को नाममा स्थापित पद्म प्रभात प्रतिष्ठान २०७९ ले यस वर्ष २०८२ का लागि विभिन्न पुरस्कारहरूको घोषणा गरेको छ।",
      "longContent": "गोरखापत्र अनलाइनधनगढी, माघ ४ गते । विगत चार दशकदेखि भाषा, साहित्य, कला, संस्कृति तथा धर्म–दर्शनको श्रीवृद्धिमा सक्रिय रहनुभएका साहित्यकार तथा संस्कृतिविद पद्मराज जोशी  ‘प्रभात’ को नाममा स्थापित पद्म प्रभात प्रतिष्ठान २०७९ ले यस वर्ष २०८२ का लागि विभिन्न पुरस्कारहरूको घोषणा गरेको छ।प्रतिष्ठानको माघ ३ गते धनगढीमा बसेको बैठकको निर्णयअनुसार १ लाख ११ हजार १११ रुपियाँ राशीको पद्म प्रभात प्राज्ञिक पुरस्कार २०८२ भारत उत्तराखण्ड राज्यको अल्मोडा निवासी साहित्यकार, इतिहासकार, पुरातत्वविद् तथा संस्कृतिविद् प्राडा. महेश्वरप्रसाद जोशीलाई प्रदान गरिने भएको छ।डा. जोशीले सन् १९६५ देखि प्राचीन इतिहास, संस्कृति र पुरातत्व विषयमा निरन्तर अनुसन्धान गर्दै मध्यहिमालय (गढवाल, कुमाउ र डोटी) क्षेत्रको इतिहास, पुरातत्व र संस्कृतिमा १०० भन्दा बढी शोधपत्र प्रकाशित गर्नुभएको छ । नेपाल–भारत हिमाली भू–भागको पाषाणकालीन प्रागइतिहास, भाषा उद्भव तथा विकास र  ‘उत्तराखण्डमा गोर्खा शासनका २४ वर्ष’ विषयमा उल्लेखनीय अनुसन्धान योगदान गरेको भन्दै उहाँलाई सो पुरस्कार समर्पण गरिने प्रतिष्ठानले जनाएको छ।यसैगरी पद्म प्रभात पत्रकारिता पुरस्कार २०८२ सुदूरपश्चिममा लामो समयदेखि खोज पत्रकारितामा सक्रिय डीआर पन्त (डडेल्धुरा) र युवा पत्रकार गोविन्द रोस्यारा (कैलाली) लाई प्रदान गरिने भएको छ। त्यस्तै, भुवनेश्वरी पद्म प्रभात प्रतिभा पुरस्कार कवि तथा साहित्यकार हिरा भट्ट (बैतडी) लाई समर्पण गरिने भएको छ।साहित्यकार श्रेष्ठप्रिया पत्थर, महाकाव्यकार मणिराज जोशी र साहित्यकार गणेशराज जोशी सदस्य रहेको छनोट समितिको सिफारिसअनुसार पुरस्कार घोषणा गरिएको प्रतिष्ठानका उपाध्यक्ष हरिलाल गिरिले जानकारी दिनुभयो। सबै पुरस्कारहरू २०८२ सालको चैत्र नवरात्रिको अवसरमा समर्पण गरिने प्रतिष्ठानले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/188497",
      "image": "https://gorkhapatraonline.com/storage/media/331336/conversions/Padamraj-1-original-thumb.jpg"
    },
    {
      "slug": "188495",
      "title": "प्रधानमन्त्री र आयोगका पदाधिकारीबिच छलफल",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधिसभा सदस्यमा प्रत्यक्षतर्फको उम्मेदवारको मनोनयन गर्ने दिन नजिकिँदै गर्दा आज प्रधानमन्त्री सुशीला कार्की र निर्वाचन आयोगका पदाधिकारीहरूबीच छलफल भएको छ।",
      "longContent": "काठमाडौँ, माघ ४ गते। आसन्न प्रतिनिधिसभा सदस्यमा प्रत्यक्षतर्फको उम्मेदवारको मनोनयन गर्ने दिन नजिकिँदै गर्दा आज प्रधानमन्त्री सुशीला कार्की र निर्वाचन आयोगका पदाधिकारीहरूबीच छलफल भएको छ।     प्रधानमन्त्री निवास बालुवाटारमा भएको छलफलमा अर्थमन्त्री रामेश्वर खनाल, कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हा, परराष्ट्रमन्त्री बालानन्द शर्मा, कार्यबाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीलगायतका पदाधिकारी सहभागी हुनुहुन्छ। आगामी फागुन २१ गते हुने निर्वाचनका लागि यही माघ ६ गते प्रत्यक्षतर्फको उम्मेदवारी मनोनयन गर्नुपर्ने कार्यतालिका रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/188495",
      "image": "https://gorkhapatraonline.com/storage/media/331333/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "188494",
      "title": "ठाकुरद्वारा साइकलयात्रा तयारी",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "नेपालगञ्जदेखि बर्दियाको ठाकुरद्वारासम्मको टुर दि ठाकुरद्वारा साइकलयात्राको तयारी सुरु गरिएको छ । आयोजक नेपालगञ्ज साइक्लिङ्ग क्लवले यात्राको ब्यवस्थित तयारीका लागि नेपालगञ्जमा आइतबारदेखि सचिवालय स्थापना गरेको छ ।",
      "longContent": "गोविन्द शर्माबाँके, माघ ४ गते । नेपालगञ्जदेखि बर्दियाको ठाकुरद्वारासम्मको टुर दि ठाकुरद्वारा साइकलयात्राको तयारी सुरु गरिएको छ । आयोजक नेपालगञ्ज साइक्लिङ्ग क्लवले यात्राको ब्यवस्थित तयारीका लागि नेपालगञ्जमा आइतबारदेखि सचिवालय स्थापना गरेको छ ।सचिवालयको उद्घाटन गर्दै नेपालगञ्ज उपमहानगरपालिकाका प्रमुख प्रशान्त विष्टले पर्यापर्यटन र मानवीय स्वास्थ्यका लागि महत्वपूर्ण रहेको साइक्लिङ्ग र पर्यटकीय क्षेत्रको प्रचार–प्रसारका लागि आयोजित कार्यक्रममा उपमहानगरपालिकाले सहकार्यलाई निरन्तरता दिने प्रतिवद्धता ब्यक्त गर्नुभयो । यस बर्ष फागुन ७ देखि ९ गतेसम्म यात्रा गरिने छ । नेपालगञ्जको बागेश्वरी मन्दिरबाट सुरु हुने साइकल यात्रा बाँके र बर्दियाका बिभिन्न पर्यटकीय तथा धार्मिकस्थलको परिक्रमासहित करिब एकसय किलोमिटर साइकलमा यात्रा गरी बर्दियाको ठाकुरद्वारा पुग्ने गरेको छ । नेपालगञ्ज साइक्लिङ क्लव टुर दि ठाकुरद्वाराका कार्यक्रम संयोजक कविराम बुढाथोकीले बाँके र बर्दियाका धार्मिक र पर्यटकीय स्थलहरुको प्रचार–प्रसार र प्रबर्धनका लागि विगत केही बर्षदेखि टुर दि साइकल यात्रा सञ्चालन गर्दैआएको जानकारी दिनुभयो । साइकलयात्रामा नेपालगञ्जका बिभिन्न स्थानसहित भारतबाट समेत साइकलयात्रीको सहभागिता रहने नेपालगञ्ज साइक्लिङ्ग क्लवका सचिव बिजयेन्द्र जिसीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188494",
      "image": "https://gorkhapatraonline.com/storage/media/331331/conversions/cyclemeyar-original-thumb.jpg"
    },
    {
      "slug": "188491",
      "title": "चुनावी घोषणापत्रमा आर्थिक विषयलाई प्राथमिकता दिन परिसङ्घको आग्रह",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घ (सिएनआई)ले आसन्न निर्वाचनका क्रममा राजनीतिक दलका घोषणापत्रमा आर्थिक विषयलाई मुख्य प्राथमिकतामा राख्न आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।नेपाल उद्योग परिसङ्घ (सिएनआई)ले आसन्न निर्वाचनका क्रममा राजनीतिक दलका घोषणापत्रमा आर्थिक विषयलाई मुख्य प्राथमिकतामा राख्न आग्रह गरेको छ ।आज यहाँ आयोजित एक कार्यक्रममा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले मुलुकले तोकिएको समयमा सरकार पाएर राजनीतिक निकाससँगै आर्थिक निकास पनि पाउनुपर्नेमा जोड दिनुभयो ।“अहिले राजनीतिक एजेन्डाले मात्र प्राथमिकता पाइरहेको देखिन्छ, तर मुलुकको अर्थतन्त्र सुधारका लागि स्पष्ट योजना र मार्गचित्र अतिआवश्यक छन्”, उहाँले भन्नुभयो ।अध्यक्ष पाण्डेले हरेक दशकजस्तै राजनीतिक परिवर्तन भइरहे पनि देशको औसत आर्थिक वृद्धिदर उल्लेख्य रूपमा सुधार हुन नसकेको बताउनुभयो । उहाँका अनुसार पछिल्ला वर्षमा अर्थतन्त्रमा उत्पादन तथा उद्योग क्षेत्रको योगदान घट्दै गएको र सेवा क्षेत्रको हिस्सा बढ्दै गएको प्रवृत्ति चिन्ताजनक छ ।“अर्थतन्त्रमा उत्पादनमूलक क्षेत्रको योगदान बढाउनु आजको आवश्यकता हो । यसो नभएमा दीर्घकालीन आर्थिक स्थायित्व सम्भव हुँदैन”, उहाँले भन्नुभयो । उहाँले पुँजीगत खर्च कमजोर हुनु, तरलता पर्याप्त हुँदाहुँदै पनि लगानी विस्तार हुन नसक्नु, नीतिगत अस्थिरतालगायत समस्याका कारण आर्थिक वृद्धिदर हुन नसकेको बताउनुभयो । सिएनआईले अर्थतन्त्र सुधारका लागि लगानीमैत्री वातावरण निर्माण गर्नुपर्ने, हरेक वर्ष कर नीतिमा हुने परिवर्तन अन्त्य गर्नुपर्ने, प्रशासनिक झन्झट कम गर्नुपर्ने र एउटै कामका लागि धेरै निकाय धाउनुपर्ने अवस्थाको अन्त्य गर्नुपर्ने सुझाव दिएको छ ।अध्यक्ष पाण्डेले नियामकीय संरचना धेरै हुँदा व्यवसाय गर्न कठिन भइरहेको पनि बताउनुभयो । राजनीतिक स्थायित्वसँगै अर्थतन्त्रलाई गति दिनु अबको मुख्य लक्ष्य हुनुपर्नेमा उहाँले जोड दिनुभयो । उहाँले राजनीतिक दलका घोषणापत्रमा राम्रा प्रतिबद्धता हुने गरे पनि कार्यान्वयन पक्ष कमजोर रहने गरेको टिप्पणी गर्नुभयो ।सिएनआईले उद्यमशीलता प्रवर्द्धन गर्ने नीति अपनाउनुपर्ने, सुशासन कायम गर्नुपर्ने, ठूला पूर्वाधार आयोजना तोकिएको समयमा सम्पन्न गर्नुपर्ने, सूचना प्रविधिमा आधारित उद्यमलाई प्राथमिकता दिनुपर्ने, ऊर्जा सुरक्षा बलियो बनाउनुपर्ने तथा पर्यटन प्रवर्द्धनमा विशेष ध्यान दिनुपर्ने सुझाव दिएको छ ।यसैगरी वन पैदावरबाट अधिक लाभ लिनसक्ने नीति बनाउनुपर्ने, खानी तथा खनिज क्षेत्रमा आन्तरिक र वैदेशिक लगानी आकर्षित गर्नुपर्नेलगायत विषयमा पनि राजनीतिक दलहरू गम्भीर हुनुपर्ने सिएनआईको धारणा छ ।कार्यक्रममा उद्योग परिसङ्घका वरिष्ठ उपाध्यक्ष निर्वाण चौधरीले मुलुकभित्रको बेरोजगारी अहिले सबैभन्दा ठूलो समस्या रहेको उल्लेख गर्नुभयो । आगामी निर्वाचनका क्रममा राजनीतिक स्थायित्वसँगै दिगो आर्थिक विकासका लागि स्पष्ट मार्गचित्र बनाएर जान सबै राजनीतिक दलका माथिल्लो तहका नेतासँग छलफल र अन्तरकृया गरिने उहाँले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188491",
      "image": "https://gorkhapatraonline.com/storage/media/331327/conversions/udhyog-parisangh-(1)-original-thumb.jpg"
    },
    {
      "slug": "188489",
      "title": "मन्त्रिपरिषद् निर्णय : महासेनानीको सहायक रथीमा बढुवा",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "सरकारले नेपाली सेनाका एक जना महासेनानीलाई सहायक रथीमा बढुवा गरेको छ।  आइतबार सञ्चार सूचना तथा प्रविधि मन्त्रालयमा मन्त्रीपरिषद् बैठकका निर्णय सुनाउँदै सरकारका प्रवक्ता जगदीश खरेलले यसबारे जानकारी दिनुभएको हो।",
      "longContent": "काठमाडौँ, माघ ४ गते। सरकारले नेपाली सेनाका एक जना महासेनानीलाई सहायक रथीमा बढुवा गरेको छ।  आइतबार सञ्चार सूचना तथा प्रविधि मन्त्रालयमा मन्त्रिपरिषद् बैठकका निर्णय सुनाउँदै सरकारका प्रवक्ता जगदीश खरेलले यसबारे जानकारी दिनुभएको हो। उहाँकाअनुसार एक जना सहायक रथीको सरुवा गरिएको छ। बैठकले मानव–बाघ अन्तरसम्बन्ध व्यवस्थापन परियोजनाका लागि विश्व वातावरण सुविधाबाट विश्व वन्यजन्तु कोषमार्फत प्राप्त हुने अमेरिकी डलर ३६ लाख २१ हजार ९ सय ८३ बराबरको अनुदान सहायता स्वीकार गर्ने निर्णय गरेको प्रवक्ता खरेलले जानकारी दिनुभयो। उहाँकाअनुसार स्वच्छ वायु तथा समृद्धि परियोजनाका लागि सहुलियतपूर्ण ऋण तथा अनुदान सहायता प्राप्त गर्ने विषयमा विश्व बैंकसँग वार्ता गर्न अर्थ मन्त्रालयका सहसचिवको नेतृत्वमा वार्ता टोली गठन गर्ने निर्णय गरिएको छ। बैठकले राष्ट्रिय गौरवको बुढीगण्डकी जलाशययुक्त जलविद्युत आयोजनाको वित्तीय लगानी ढाँचा स्वीकृत गरेको उहाँले बताउनुभयो। नेपाल इन्जिनियरिङ सेवा अन्तर्गत जियोलोजी समूह, हाइड्रो–जियोलोजी उपसमूहका राप प्रथम श्रेणीका अधिकृत देवकुमार स्याङ्वोलाई ऊर्जा, जलस्रोत तथा सिंचाई मन्त्रालय वा मातहतको निकायमा पदस्थापन गर्ने निर्णय भएको छ। जलस्रोत तथा सिँचाइ विभागमा कार्यरत सुपरिटेन्डिङ इन्जिनियर सुशीलकुमार देवकोटाले पेश गरेको राजीनामा स्वीकृत गरिएको छ। सहकारी क्षेत्रमा देखिएका बेथितिसम्बन्धी छानबिनका लागि उच्च अदालतका पूर्व न्यायाधीश विनोदप्रसाद शर्माको संयोजकत्वमा ‘सहकारी जाँचबुझ आयोग २०८२’ गठन गर्ने निर्णय पनि गरिएको प्रवक्ता खरेलले जानकारी दिनुभयो। प्राविधिक शिक्षा तथा व्यवसायिक तालिम परिषद्को उपाध्यक्ष पदमा रौतहटका मोहम्मद सफी उल्लाहलाई मनोनयन गर्ने निर्णय बैठकले गरेको छ। अन्तर्राष्ट्रिय कार्यक्रममा सहभागिताअन्तर्गत, २०८२ फागुन १२ गते जापानको टोकियोमा आयोजना हुने जापान–नेपाल इम्प्लोयमेन्ट कन्फ्रेन्सको दोस्रो संस्करणमा सहभागी हुन श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सचिव डा. दीपक काफ्लेलाई स्वीकृति प्रदान गरिएको छ। २०८२ फागुन ४ देखि ७ गतेसम्म भुटानको थिम्पुमा आयोजना हुने ‘सेकेन्ड माउन्टेन कनेक्ट इन्टर–रिजनल वर्कसप’ मा राष्ट्रिय योजना आयोगका उपाध्यक्ष डा. प्रकाशकुमार श्रेष्ठलाई सहभागी हुन स्वीकृति दिइएको छ।त्यसैगरी, २०८२ फागुन १२ देखि १५ गतेसम्म थाइल्याण्डमा आयोजना हुने १३औँ एसिया–प्रशान्त सतत विकास फोरममा राष्ट्रिय योजना आयोगका उपाध्यक्ष डा. प्रकाशकुमार श्रेष्ठको नेतृत्वमा प्रतिनिधिमण्डल सहभागी हुने निर्णय गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/188489",
      "image": "https://gorkhapatraonline.com/storage/media/331332/conversions/press-meet1-original-thumb.jpg"
    },
    {
      "slug": "188486",
      "title": "निर्वाचन आचारसंहिता मध्यरातदेखि लागू हुँदै",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि आज मध्यरातदेखि निर्वाचन आचारसंहिता, २०८२ लागू हुने भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि आज मध्यरातदेखि निर्वाचन आचारसंहिता, २०८२ लागू हुने भएको छ ।निर्वाचन आयोगको आज बसेको बैठकले यस्तो निर्णय गरेको सहायक प्रवक्ता कुलबहादुर जिसीले राससलाई जानकारी दिनुभयो । निर्वाचनमा स्वतन्त्रता, स्वच्छता, निष्पक्षता, पारदर्शिता, मितव्ययिता तथा भयमुक्त वातावरण कायम राख्न आवश्यक भएकाले निर्वाचन आयोग ऐन, २०७३ को दफा २२ ले दिएको अधिकार प्रयोग गरी आयोगले आचारसंहिता बनाई लागू गरेको उहाँले बताउनुभयो ।आचारसंहिताबारे आजै आयोगका पदाधिकारीहरुले मन्त्रिपरिषद्का सदस्य र उच्चपदस्थ सरकारी कर्मचारीलाई जानकारी गराउने कार्यक्रम छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188486",
      "image": "https://gorkhapatraonline.com/storage/media/331322/conversions/Nirbachan_aayog-(1)-original-thumb.jpg"
    },
    {
      "slug": "188485",
      "title": "एकल विन्दु सेवा केन्द्रको तयारी गर्दै लगानी बोर्ड",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "राष्ट्रिय तथा अन्तरराष्ट्रिय लगानीकर्तालाई छिटो, सहज र समन्वयात्मक सेवा उपलब्ध गराउने उद्देश्यसहित लगानी बोर्डको कार्यालयले एकल विन्दु सेवा केन्द्र सञ्चालनका लागि गृहकार्य अघि बढाएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।राष्ट्रिय तथा अन्तरराष्ट्रिय लगानीकर्तालाई छिटो, सहज र समन्वयात्मक सेवा उपलब्ध गराउने उद्देश्यसहित लगानी बोर्डको कार्यालयले एकल विन्दु सेवा केन्द्र सञ्चालनका लागि गृहकार्य अघि बढाएको छ । बोर्डले छरितो सेवा प्रवाहमार्फत लगानीको वातावरण थप सुधार गर्ने र लगानी आकर्षणलाई गति दिने लक्ष्यका साथ यो संरचना निर्माणको तयारी थालेको हो ।यस प्रयोजनका लागि बोर्डले सहसचिव हेमराज तामाङलाई एकल विन्दु सेवा केन्द्रको संयोजन गर्ने जिम्मेवारी तोकेको छ भने सेवा प्रवाहलाई प्रभावकारी बनाउन १४ वटा सरकारी निकायले अख्तियारीसहित ‘फोकल पर्सन’ (सम्पर्कव्यक्ति) नियुक्त गरेका छन् ।फोकल पर्सन तोक्ने निकायमा भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय, भौतिक पूर्वाधार तथा यातायात मन्त्रालय, वन तथा वातावरण मन्त्रालय, नेपाल राष्ट्र बैंक, अध्यागमन विभाग, आन्तरिक राजस्व विभाग, उद्योग विभाग, खानी तथा भूगर्भ विभाग, भन्सार विभाग, श्रम तथा व्यवसायजन्य सुरक्षा विभाग, विद्युत् विकास विभाग, कम्पनी रजिस्ट्रारको कार्यालय र नेपाल दूरसञ्चार प्राधिकरण रहेका छन् । बोर्डले आवश्यक देखेमा अन्य निकायले पनि थप फोकल पर्सन तोक्नसक्ने जनाएको छ।बोर्डको कार्यालयले सम्बन्धित मन्त्रालय, विभाग तथा निकायसँग समन्वय गरी एकल विन्दु सेवा केन्द्र सञ्चालनका लागि आवश्यक कार्यविधिको मस्यौदा तयार पारिसकेको बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले जानकारी दिनुभयो । उहाँका अनुसार तत्कालका लागि बोर्डले तोकिएका फोकल पर्सनसँग प्रत्यक्ष समन्वय गर्दै सेवा प्रवाहलाई व्यवस्थित बनाउने योजना बनाएको छ ।कार्यकारी अधिकृत ज्ञवालीले जेनजी आन्दोलनका क्रममा बोर्डको कार्यालयमा आगजनी भएकाले नयाँ कार्यालय व्यवस्थापन र कार्यविधिले अन्तिम रूप पाएपछि मात्र एकैस्थानबाट सेवा प्रवाह सुरु हुने जानकारी दिनुभयो । उहाँले ‘अटोमेसन’ (मानवीय हस्तक्षेपबिना उपकरण, कम्प्युटर वा सफ्टवेयरको सहायताले कुनै कार्य वा प्रक्रियालाई स्वचालित रूपमा सञ्चालन गर्ने प्रविधि) प्रणालीमार्फत काम गरिने भएकाले प्रविधिको प्रयोग महत्वपूर्ण हुने बताउनुभयो । फोकल पर्सनहरूसँगको छलफलमा ज्ञवालीले लगानीसम्बन्धी राष्ट्रिय लक्ष्य हासिल गर्न र सुशासन कायम गर्न सबै निकायले अपनत्वसहित काम गर्नुपर्नेमा जोड दिनुभयो ।“लगानी बोर्डले सबैसँग समन्वय गरेर काम गर्छ । यसमा सबै निकायको साथ र सहयोग अपेक्षित छ”, उहाँले भन्नुभयो ।अहिले विभिन्न निकाय धाउनुपर्ने अवस्थाका कारण लगानीकर्ताले झन्झट बेहोर्नुपरेको भन्दै एकल विन्दु सेवा केन्द्र प्रभावकारी रूपमा कार्यान्वयन भएमा लगानीसम्बन्धी कामकारबाही चुस्त हुने उहाँले विश्वास व्यक्त गर्नुभयो ।“हाललाई तोकिएका फोकल पर्सन सम्बन्धित मन्त्रालय तथा निकायका ‘सिङ्गल प्वाइन्ट अफ कन्ट्याक्ट’ हुनेछन् । उहाँहरूले लगानी बोर्डबाट सिफारिस भएका आफ्ना निकायसँग सम्बन्धित फाइल तथा प्रक्रियालाई सहज बनाउन सहजीकरण गर्नेछन्”, कार्यकारी अधिकृत ज्ञवालीले भन्नुभयो ।लगानी बोर्डका सहसचिव हेमराज तामाङका अनुसार फोकल पर्सनले सार्वजनिक–निजी साझेदारी ऐन २०७५, सार्वजनिक तथा लगानी नियमावली २०७७ तथा लगानी बोर्डको रणनीति र व्यावसायिक योजनाअनुसार सेवा प्रवाहमा सहयोग पुर्याउनेछन् । साथै उहाँहरूले बोर्डबाट प्राप्त फाइल तथा पत्रको समयमै राय–प्रतिक्रिया दिने, सम्बन्धित निकाय र बोर्डबीच समन्वयकारी पुलको भूमिका निर्वाह गर्ने तथा संस्थागत समन्वयकर्ताका रूपमा काम गर्ने जिम्मेवारी पनि निर्वाह गर्नेछन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/188485",
      "image": "https://gorkhapatraonline.com/storage/media/331320/conversions/images-(4)-original-thumb.jpg"
    },
    {
      "slug": "188483",
      "title": "नेप्से परिसूचक ३१ अङ्कले बढ्यो",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचक ३१ दशमलव १२ अङ्कले बढेर दुई हजार ६७२ दशमलव ५५ को बिन्दुमा कायम भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचक ३१ दशमलव १२ अङ्कले बढेर दुई हजार ६७२ दशमलव ५५ को बिन्दुमा कायम भएको छ । यो एक दशमलव १७ प्रतिशतको वृद्धि हो ।आज ३३८ कम्पनीको एक करोड ६६ लाख ११ हजार ४७९ कित्ता शेयर ९५ हजार ४४५ पटक खरिद बिक्री हुँदा आठ अर्ब ४० करोड २७ लाख ९७ हजार ७७५ दशमलव ५९ को कारोबार भएको नेप्सेले जनाएको छ । आजको कारोबारमा सबै समूहको उपसूचक बढेको छ । सबैभन्दा बढी वित्त समूहको उपसूचक पाँच दशमलव ७३ प्रतिशतले बढेको छ ।सागर डिस्टिलरी लिमिटेड, उन्नति सहकार्य लघुवित्त वित्तीय संस्था लिमिटेड, श्रीनगर एग्रिटेक इन्डस्ट्रिज लिमिटेड र गुर्खाज फाइनान्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी थ्री स्टार हाइड्रोपावर लिमिटेडको शेयर मूल्य आठ दशमलव ७८ प्रतिशतले घटेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188483",
      "image": "https://gorkhapatraonline.com/storage/media/331316/conversions/images-(3)-original-thumb.jpg"
    },
    {
      "slug": "188472",
      "title": "विभिन्न सांस्कृतिक कार्यक्रमसहित सातदिने ट्राफिक सप्ताह सम्पन्न",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकामा सडक दुर्घटना न्यूनीकरण तथा ट्राफिक नियमप्रति नागरिकलाई सचेत गराउने उद्देश्यका साथ उपत्यका ट्राफिक प्रहरी कार्यालयद्वारा आयोजना गरिएको ‘ट्राफिक सप्ताह’ विभिन्न सांस्कृतिक कार्यक्रमसहित सम्पन्न भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।काठमाडौँ उपत्यकामा सडक दुर्घटना न्यूनीकरण तथा ट्राफिक नियमप्रति नागरिकलाई सचेत गराउने उद्देश्यका साथ उपत्यका ट्राफिक प्रहरी कार्यालयद्वारा आयोजना गरिएको ‘ट्राफिक सप्ताह’ विभिन्न सांस्कृतिक कार्यक्रमसहित सम्पन्न भएको छ ।‘सभ्य नागरिकको चिनारी, सडक दुर्घटना न्यूनीकरण हामी सबैको जिम्मेवारी’ भन्ने मूल नारासहित सात दिनसम्म सञ्चालन गरिएको उक्त विशेष अभियानको काठमाडौँ महानगरपालिका–२६, ठमेलमा विविध सांस्कृतिक कार्यक्रम गरी आज समापन गरिएको हो ।ट्राफिक सप्ताहका अवसरमा सवारी दुर्घटना न्यूनीकरणसम्बन्धी जनचेतनामूलक कार्यक्रम, प्रचारप्रसार, सडक नाटक, सांस्कृतिक प्रस्तुति, दुर्घटनाका घाइतेका लागि रक्तदान कार्यक्रम, सवारी चालक तथा सहचालकलाई प्रशिक्षण, आँखा शिविरलगायत विविध कार्यक्रम सञ्चालन गरिएको उपत्यका ट्राफिक प्रहरी कार्यालयका प्रवक्ता एवं प्रहरी उपरीक्षक नरेशराज सुवेदीले जानकारी दिनु भयो ।समापन कार्यक्रममा प्रमुख अतिथि एवं प्रहरी महानिरीक्षक दानबहादुर कार्कीले चालक, यात्रु तथा पैदलयात्री सबै जिम्मेवार बनेमा सवारी दुर्घटना न्यूनीकरण गर्न सकिने बताउनु भयो । उहाँले भन्नु भयो, “हामी सबै सभ्य बनेको खण्डमा समाज पनि सभ्य बन्छ । हाम्रा परिवार हामी सुरक्षित रूपमा फर्कने प्रतीक्षामा हुन्छन् भन्ने कुरा सम्झेर सवारी चलाउँदा विशेष ध्यान दिन आवश्यक छ ।”उहाँले पैदलयात्रीहरूले पनि जथाभाबी सडक पार नगरी सुरक्षित स्थान प्रयोग गर्नु पर्नेमा जोड दिनु भयो । ट्राफिक नियमको पालना सबैले गरेमा सवारी दुर्घटनाको अन्त्य सम्भव रहेको उहाँको धारणा थियो । “ट्राफिक प्रहरी चोक चोकमा बसेर मात्रै दुर्घटना कम हुँदैन,” उहाँले भन्नुभयो, “नागरिक आफैँ सचेत भई नियम पालना गरेको खण्डमा सवारी दुर्घटना रोक्न सकिन्छ ।”महानिरीक्षक कार्कीले जेनजी आन्दोलनका क्रममा क्षति पुगेका प्रहरी भवनको पुनर्निर्माण तथा प्रहरीका लागि सवारी साधन खरिदमा सहयोग गर्ने सबैप्रति धन्यवादसमेत व्यक्त गर्नु भयो । कार्यक्रममा काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख एवं प्रहरी वरिष्ठ उपरीक्षक नवराज अधिकारीले ट्राफिक सप्ताह सडक दुर्घटना न्यूनीकरण र सभ्य नागरिकको पहिचान गराउने उद्देश्यले आयोजना गरिएको बताउनु भयो । उहाँले भन्नु भयो, “हामी सबैले ट्राफिक नियमको पालना गरे सवारी दुर्घटना अवश्य न्यूनीकरण हुन्छ ।”सात दिनसम्म सञ्चालन गरिएको उक्त अभियानमार्फत हजारौँ नागरिकलाई ट्राफिक नियमसम्बन्धी सचेतना प्रदान गरिएको उल्लेख गर्दै उहाँले अब नागरिकले ट्राफिक नियम पालना गर्ने विश्वास व्यक्त गर्नु भयो । समापन कार्यक्रममा विभिन्न राष्ट्रिय तथा अन्तरराष्ट्रिय कलाकारहरूले ट्राफिक सचेतनासम्बन्धी सांस्कृतिक प्रस्तुति प्रस्तुत गरेका छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/188472",
      "image": "https://gorkhapatraonline.com/storage/media/331292/conversions/202601181244-f427f7fd-3c3c-4d41-8333-12abc248bc39_medium-original-thumb.jpg"
    },
    {
      "slug": "188469",
      "title": "ठक्करबाट शिक्षिकाको ज्यान गयो",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "प्युठानमा बसको ठक्करबाट एक शिक्षिकाको ज्यान गएको छ । नौबहिनी गाउँपालिका–४, खवाङ निवासी ३२ वर्षीया रिमा गिरीको बसको ठक्करबाट ज्यान गएको हो ।",
      "longContent": "सुजल श्रेष्ठ प्युठान, माघ ४ गते । प्युठानमा बसको ठक्करबाट एक शिक्षिकाको ज्यान गएको छ । नौबहिनी गाउँपालिका–४, खवाङ निवासी ३२ वर्षीया रिमा गिरीको बसको ठक्करबाट ज्यान गएको हो ।घरनजिकै लु. १ ख. ८४७९ नम्बरको बसले ठक्कर दिँदा घाइते गिरीलाई उपचारका लागि अस्पताल ल्याउँदै गर्दा ज्यान गएको प्रहरीले जनाएको छ। गिरी अन्धनासक माध्यमिक विद्यालय लिघाकी शिक्षिका हुनु हुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/188469",
      "image": "https://gorkhapatraonline.com/storage/media/331285/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "188462",
      "title": "दुई बुँदे माग राखी अनशनमा",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "स्वास्थ्य व्यवसायी परिषद् दर्तावाला स्वास्थ्यकर्मीहरूको पाँच वटा पेसागत सङ्गठनले दुई बुँदे माग अघि सार्दै आमरण अनशन सुरु गरेका छन् ।",
      "longContent": "काठमाडौँ, माघ ४ गते । स्वास्थ्य व्यवसायी परिषद् दर्तावाला स्वास्थ्यकर्मीहरूको पाँच वटा पेसागत सङ्गठनले दुई बुँदे माग अघि सार्दै आमरण अनशन सुरु गरेका छन् । स्वास्थ्य व्यवसायी परिषद् दर्तावाला स्वास्थ्यकर्मीहरूको पाँच वटा पेसागत सङ्गठन तीन दिनदेखि आमरण अनशनमा बसेका छन् । नेपाल स्वास्थ्य व्यवसायी परिषद् ऐनको दफा ४(२) र स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयसँग विगतमा भएको सहमति कार्यान्वयनका लागि भनेर सुरु गरिएको आमरण अनशनमा नेपाल सिएमए सङ्घका केन्द्रीय उपाध्यक्ष गोपाल उपाध्याय अनशनमा हुनुहुन्छ ।  नेपाल डेन्टल साइन्स हाइजेनिस्ट एसोसिएसन, नेपाल जनस्वास्थ्य सङ्घ, मेडिकल ल्याबरेटोरी एसोसिएसन, नेपाल सिएमए सङ्घ र हेल्थ असिस्टेन्ट सङ्घ नेपालले गठन गरेको संयुक्त सङ्घर्ष समितिको तर्फबाट उपाध्याय अनशन बस्नु भएको हो । परिषद्मा स्वास्थ्यकर्मीहरूको विधागत तथा सङ्ख्यात्मक आधारमा पेसागत सङ्घ संस्थाको प्रतिनिधित्व सुनिश्चित गर्नुपर्ने, साथै नर्स तथा सम्पूर्ण स्वास्थ्यकर्मीहरूका लागि सम्झौता अनुसारको तलब भत्ता तथा सेवा सुविधा तत्काल लागु गर्नुपर्ने माग अघि सारिएको छ । नेपाल चिकित्सक सङ्घले, संयुक्त सङ्घर्ष समिति र नर्स सङ्घर्ष समितिले  एक्यबद्धता जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/188462",
      "image": "https://gorkhapatraonline.com/storage/media/331295/conversions/615213917_1400651095181114_3692448355947126351_n-original-thumb.jpg"
    },
    {
      "slug": "188459",
      "title": "राष्ट्रिय सभाको १९ औँ अधिवेशन सुरु",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "सङ्घीय संसद् राष्ट्रिय सभाको १९ औँ अधिवेशन सुरु भएको छ । सिंहदरबारस्थित सङ्घीय संसद् सचिवालय परिसरको राष्ट्रिय सभाको पुरानो भवनमा सुरु भएको अधिवेशनमा सभाका अध्यक्ष नारायणप्रसाद दाहालले अधिवेशन प्रारम्भ भएको घोषणा गर्दै सदस्यहरूलाई स्वागत गर्नुभयो ।",
      "longContent": "काठमाडौँ, माघ ४ गते । सङ्घीय संसद् राष्ट्रिय सभाको १९ औँ अधिवेशन सुरु भएको छ । सिंहदरबारस्थित सङ्घीय संसद् सचिवालय परिसरको राष्ट्रिय सभाको पुरानो भवनमा सुरु भएको अधिवेशनमा सभाका अध्यक्ष नारायणप्रसाद दाहालले अधिवेशन प्रारम्भ भएको घोषणा गर्दै सदस्यलाई स्वागत गर्नु भयो ।उहाँले अधिवेशन आह्वानसम्बन्धी राष्ट्रपति कार्यालयबाट प्राप्त पत्र वाचन गरेर सुनाउनु भयो । त्यसलगत्तै लोकतन्त्रका लागि योगदान पुर्‍याउने सहिदहरूप्रति सम्मानका लागि मौन धारण गरियो । बैठकले सभाका सदस्य वलदेव बोहराको निधनप्रति शोक प्रस्ताव पारित गरेको छ । विसं २००८ मा जन्मनुभएका कञ्चनपुर निवासी बोहराको गत पुस ३० निधन भएको थियो । उहाँ विसं २०७० मा संविधानसभा सदस्य र २०८० सालमा राष्ट्रिय सभामा निर्वाचत हुनुहुन्थ्यो ।माथिल्लो सदनका रूपमा रहेको ५९ सदस्यीय राष्ट्रिय सभा स्थायी सदन हो । यस सभामा समाजका विभिन्न क्षेत्रका अनुभवी, प्रबुद्ध व्यक्तिहरूको सहभागिता रहन्छ । राष्ट्रिय सभाका सदस्यहरूको कार्यकाल छ वर्षको हुन्छ । त्यसमध्ये सभाका एक तिहाइ सदस्यको कार्यकाल भने प्रत्येक दुई वर्षमा सकिन्छ । हाल राष्ट्रिय सभामा नेपाली कम्युनिस्ट (नेकपा) को २५, नेपाली कांग्रेस १६, नेपाल कम्युनिस्ट (एमाले) नौ, जनता समाजवादी पार्टी (जसपा) तीन, लोकतान्त्रिक समाजवादी पार्टी (लोसपा) एक, राष्ट्रिय जनमोर्चाको एक र मनोनीत तीन सदस्य हुनु हुन्छ । यही माघ ११ गते १९ जना नयाँ सदस्य चयनका लागि निर्वाचन हुँदैछ । राष्ट्रिय सभाको अर्को बैठक यही माघ ९ गते शुक्रबार दिउँसो १ः१५ बजे बस्ने छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188459",
      "image": "https://gorkhapatraonline.com/storage/media/331275/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "188456",
      "title": "कुर्घा शिविरमा ९०६ ले लिए स्वास्थ्य सेवा",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "गुल्मीको मुसिकोटमा प्रसिद्ध भाटी मेलाको अवसरमा मालिका युवा क्लबको आयोजनामा बृहत् निःशुल्क स्वास्थ्य शिविर सम्पन्न भएको छ । मुसिकोट नगरपालिका –६ को कुर्घामा मुसिकोट नगरपालिकाको समन्वय र बुटवल हस्पिटल प्रालिको प्राविधिक सहयोगमा शिविर सञ्चालन गरिएको थियो ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), माघ ४ गते । गुल्मीको मुसिकोटमा प्रसिद्ध भाटी मेलाको अवसरमा मालिका युवा क्लबको आयोजनामा बृहत् निःशुल्क स्वास्थ्य शिविर सम्पन्न भएको छ । मुसिकोट नगरपालिका –६ को कुर्घामा मुसिकोट नगरपालिकाको समन्वय र बुटवल हस्पिटल प्रालिको प्राविधिक सहयोगमा शिविर सञ्चालन गरिएको थियो । शिविरमा ९०६ जनाले विभिन्न सेवा लिएका थिए । शिविरमा इसिजी ११६, सुगर जाँच १०५ र भिडियो एक्सरे २६ जनाको गरिएको शिविरको सहजकर्ता भरतजङ्ग क्षेत्रीले जानकारी दिनुभयो ।क्षेत्रीका अनुसार शिविरमा सुगर, प्रेसर, थाइराइड, पेट तथा छालारोग विशेषज्ञ डाक्टर गौरव धिताल, हाडजाेर्नी तथा नसारोग विशेषज्ञ डा. समीर उल्लाह, बालरोग विशेषज्ञ डा. प्रदीप शर्मा, सुगर, प्रेसर तथा मिर्गौला रोग विशेषज्ञ डा. अब्दुर साबुर खान, स्त्री तथा प्रसूति रोग विशेषज्ञ डा. ईशु शर्मासहित १६ जना विशेषज्ञ डाक्टरले बिरामीहरुको स्वास्थ्य परीक्षण गर्नुभएको थियो ।क्षेत्रीले शिविरमार्फत विशेषज्ञ डाक्टर गाउँमै आएर उपचार गर्दा स्थानीय उत्साहित हुने र आफूमा भएका समस्याहरुको परामर्श लिएर समाधान गर्न पाउँदा जनता प्रत्यक्ष फलदायी हुने भएकाले सबैलाई आकर्षण बढेको बताउनुभयो । शिविरमा आउनु भएकी मुसिकोट नगरपालिका –६ की खिमकुमारी भट्टराई  गाउँमै विशेषज्ञ डाक्टरसँग चेकजाँच गराउन पाउँदा खुसी हुनुहुन्थ्यो । पैताला झमझमाउने समस्याले पीडित भट्टराईले गाउँमै विशेषज्ञ सेवा पाउँदा राहत भएको बताउनुभयो ।स्थानीय कमलपति अर्याल पनि बुटवल काठमाडौं पुगरे पाउने विशेषज्ञ डा. गाउँमै भेट्दा उत्साहित हुनुहुन्थ्यो । धेरै लामो समयपछि गाउँमै ठूला डा. भेटेर आफ्नो समस्या खुलेर राख्ने अवसर पाएकोमा आयोजकलाई अर्यालले आभार प्रकट गर्नुभयो ।शिविरमा सहभागी पेट तथा छाता रोग विशेषज्ञ डा. गौरव धितालले धेरैजस्तो सुगर, प्रेसर र दमका बिरामी बढि भेटाएका बताउनुभयो । महिला र उमेर ढल्केकाहरु रोगबाट बढी पीडित भएकाले उमेरअनुसार खानपान र व्यायाम तथा नियमित  स्वास्थ्य परीक्षण गर्न धितालले सुझाव दिनुभयो।शिविरमा सेवा लिएका बिरामीलाई स्वास्थ्य परीक्षणपछि निःशुल्क औषधी वितरण गरिएको छ । भाटी मेलामा गत पुस २३ गतेदेखि माघ ३ गतेसम्म कृषि खेलकुद, सांस्कृतिक कार्यक्रम सञ्चालन भएको थियो । युवाहरुको खेलप्रतिको  ऊर्जालाई टेवा दिने, स्थानीय कला संस्कृतिको विकास, कृषि उत्पादन र पर्यटकीय क्षेत्रहरुको प्रचारप्रसार गर्ने उद्देश्यले बर्सेनि भाटी मेला आयोजना गर्ने गरिएको क्लबमा अध्यक्ष राजेश रायमाझीले बताउनुभयो ।शिविरको संयोजन गरिरहेको मुसिकोट नगरपालिकाका प्रमुख जीवलाल खरेल  ‘जीवन’ ले खेल र साँस्कृतिक कार्यक्रमसँगै मेला आयोजकले स्वास्थ्य शिविरको योजना पेश गरेपछि आफूहरुले आर्थिक साझेदारी गरेको बताउनुभयो । उहाँले आफूहरुले विभिन्न स्वास्थ्य संस्थाबाट जनशक्तिसहित व्यवस्थापकीय काममा आर्थिक सहयोग गर्दा स्थानीय नागरिकले महत्वपूर्ण अवसर पाएको बताउनुभयो । खरेलले सबै वडामा क्रमशः शिविरलाई जोड्दै जाने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188456",
      "image": "https://gorkhapatraonline.com/storage/media/331246/conversions/Shiwir-kurgha-original-thumb.jpg"
    },
    {
      "slug": "188452",
      "title": "धारिलो हतियारले युवतीको हत्या",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "म्याग्दीको धवलागिरी गाउँपालिका –७, सिवाङ झिनडाँडामा शनिबार राति धारिलो हतियार प्रयोग गरी एक युवतीको हत्या भएको छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, माघ ४ गते । म्याग्दीको धवलागिरी गाउँपालिका –७, सिवाङ झिनडाँडामा शनिबार राति धारिलो हतियार प्रयोग गरी एक युवतीको हत्या भएको छ । अन्दाजी २० वर्षीया पुनमाया विकको धारिलो हतियार प्रयोग गरी शरीरको विभिन्न भागमा प्रहार गरी हत्या गरिएको जिल्ला प्रहरी कार्यालय म्याग्दीका प्रहरी नायव उपरीक्षक सूर्यबहादुर थापाले बताउनुभयो । राति साढे १० बजे घर बाहिर निस्केको समयमा पछाडिबाट अज्ञात व्यक्तिले धारिलो हतियार प्रहार गरेपछि विक गम्भीर घाइते हुनुभएको थियो । गम्भीर घाइते अवस्थामा विकलाई राति नै प्रादेश अस्पताल बेनीमा उपचारका लागि ल्याइएको थियो ।  अस्पतालमा उपचारको क्रममा आज बिहान २ बजेर २० मिनेटमा चिकित्सकले मृत घोषित गरेको प्रनाउ थापाले जानकारी दिनुभयो । घटनाको विवरण प्राप्त भएसँगै प्रहरी टोली राति नै घटनास्थलमा परिचालन गरिएको प्रहरी नायब उपरीक्षक थापाले जानकारी दिनुभयो । प्रहरीबाट घटनाको आवश्यक अनुसन्धान थाल्नुका साथै घटनामा संलग्नको खोजी थालिएको उहाँको भनाइ छ । मृतक विकको शव पोष्टमार्टमपछि परिवारको जिम्मा लगाइने प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188452",
      "image": "https://gorkhapatraonline.com/storage/media/331242/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "188406",
      "title": "सुरुङमार्ग चलाउन दस आवेदन",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "बहुप्रतीक्षित तथा मुलुककै पहिलो आधुनिक नागढुङ्गा–सिस्नेखोला सुरुङमार्ग सञ्चालन गर्न १० वटा सेवाप्रदायक कम्पनीले बोलपत्र भरेका छन् । आयोजनाले बोलपत्रको",
      "longContent": "काठमाडौँ, माघ ४ गते । बहुप्रतीक्षित तथा मुलुककै पहिलो आधुनिक नागढुङ्गा–सिस्नेखोला सुरुङमार्ग सञ्चालन गर्न १० वटा सेवाप्रदायक कम्पनीले बोलपत्र भरेका छन् । आयोजनाले बोलपत्रको अवधि दुई पटक थपेपछि ती सेवाप्रदायक कम्पनीले आवेदन दिएका हुन् । सेवाप्रदायक कम्पनी छनोट गर्न आयोजनाले कात्तिक १६ गते अन्तर्राष्ट्रिय बोलपत्र (इन्टरनेसनल कम्पिटेटिभ बिडिङ, आइसिबी) आह्वान गरेको थियो ।नागढुङ्गा–सिस्नेखोला सुरुङमार्ग आयोजना उपप्रमुख सञ्जय पन्थीका अनुसार सुरुङमार्ग सञ्चालन गर्न चीनका छ वटा, भारतीय तीन वटा र टर्कीको एउटा कम्पनीले आवेदन दिएका छन् । बोलपत्रको सर्त अनुसार ती १० वटै कम्पनीले नेपाली कम्पनीसँग संयुक्त (ज्वाइन्ट भेन्चर) रूपमा आवेदन दिएका हुन् । कम्तीमा एउटा नेपाली कम्पनीसँग मिलेर संयुक्त रूपमा आवेदन दिनुपर्ने बोलपत्रको अनिवार्य सर्त छ । छनोट भएका सेवाप्रदायक कम्पनीले पाँच वर्षसम्म सो सुरुङमार्ग सञ्चालन गर्न पाउने छ ।सेवाप्रदायक कम्पनी छनोट प्रव्रिmया पूरा गर्न अबको दुई महिना लाग्ने बताउँदै आयोजना उपप्रमुख पन्थीले भन्नुभयो, “आवेदन दिएका कम्पनीको प्राविधिक मूल्याङ्कन गर्न अबको एक महिना लाग्छ । त्यसपछि कम्पनीको आर्थिक मूल्याङ्कन सुरु हुन्छ । प्राविधिक मूल्याङ्कनमा उत्तीर्ण भएका कम्पनीको मात्र आर्थिक मूल्याङ्कन गरिन्छ ।” उहाँका अनुसार सम्झौता गरेका कम्पनीले जनशक्ति जुटाउन र तिनीहरूलाई आवश्यक तालिम दिन कम्तीमा एक महिनाको समय लाग्न सक्छ । त्यसपछि ती कम्पनीले सुरुङमार्ग सञ्चालनमा ल्याउँछन् ।नयाँ वर्षदेखि सञ्चालनआयोजना उपप्रमुख पन्थीले सो सुरुङमार्ग नयाँ वर्ष (२०८३ साल) देखि सञ्चालनमा आउने जानकारी दिनुभयो । उहाँले कम्पनी छनोट गर्न दुई महिना र छनोट भएका कम्पनीले जनशक्ति जुटाउन तथा तिनीहरूलाई तयारी गर्न एक महिना लाग्ने भएकाले यो वर्ष (२०८२ साल) भित्र सो सुरुङमार्ग सञ्चालनमा आउन सक्ने सम्भावना नरहेको स्पष्ट पार्नुभयो । उपप्रमुख पन्थीले भन्नुभयो, “यो साल अब तीन महिना बाँकी छ । कम्पनी छनोटको सबै प्रव्रिmया पूरा गर्न पनि ठिक तीन महिना लाग्ने देखिएको छ । त्यसैले यो सालभित्र सुरुङमार्ग सञ्चालन गर्न नसकिने स्पष्ट देखिएको छ ।”त्यसै गरी अहिलेसम्म सुरुङमार्गको पश्चिमी पोर्टलको निर्माण सुरु हुन सकेको छैन । आयोजना उपप्रमुख पन्थीका अनुसार पश्चिमी पोर्टल निर्माण डिजाइन तयार भई स्वीकृतिको व्रmममा छ । स्वीकृतिका लागि सडक विभागमा पेस भइसकेको छ । उहाँका अनुसार पश्चिमी पोर्टलमा सधैँ पहिरो गइरहन्छ । त्यही ठाउँमा मुख्य राजमार्गदेखि सुरुङमार्गको पोर्टलसम्म पहुँचमार्ग र ‘टोल बुथ’ निर्माण गर्नु पर्छ, जसको अहिलेसम्म डिजाइनसमेत स्वीकृत हुन सकेको छैन । यी सबै संरचना निर्माण हुन पनि दुई÷तीन महिना लाग्न सक्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/188406",
      "image": "https://gorkhapatraonline.com/storage/media/331173/conversions/images-(7)-original-thumb.jpg"
    }
  ]
}