{
  "date": "2025-03-12T19:32:32.318Z",
  "news": [
    {
      "slug": "146731",
      "title": "सोरमखोला सिँचाइ योजना अलपत्र",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "सर्लाहीको गोडैता नगरपालिका–२, बेल्वाजब्दीमा सोरमखोला सिँचाइ योजना अलपत्र पर्दा किसान मारमा परेका छन् ।",
      "longContent": "सर्लाही समाचारदाता सर्लाही, फागुन २८ गते । सर्लाहीको गोडैता नगरपालिका–२, बेल्वाजब्दीमा सोरमखोला सिँचाइ योजना अलपत्र पर्दा किसान मारमा परेका छन् । आर्थिक वर्ष २०६८/६९ मा तत्कालीन सिँचाइमन्त्री महिन्द्रराय यादवले शिलान्यास गरेर सोरमखोलामा निर्माण गरिएको सिँचाइ ब्यारेज अहिले अलपत्र अवस्थामा छ । ब्यारेज निर्माण भएको केही समयपछि नै बाढी आएर पश्चिमतर्फको भागमा क्षति पुर्‍याएदेखि अलपत्र अवस्थामा रहेको किसानले बताएका छन् । बाह्रैमास बग्ने सोरमखोला (बघी नदी) को पानी त्यसै खेर गइरहेको छ । छेउमै खेत रहेका किसान भने पम्पिङ सेट (दमकल) चलाएर सिँचाइ गर्न बाध्य भएका छन् । गोडैता नगरपालिका–३, सिमरा भगवतीपुरका किसान वीरेन्द्र हजारीले अलपत्र ब्यारेज सञ्चालनमा ल्याउन कुनै निकायले चासो नदिएको गुनासो गर्नुभयो । ब्यारेज अलपत्र रहँदा सिमरा भगवतीपुर, रोहुवा, बेल्वाजब्दी, बहादुरपुर, भटौलिया र पिपरनाथ गाउँका किसानलाई सिँचाइको असाध्यै समस्या रहेको हजारीले बताउनुभयो । सिमरा भगवतीपुरकै अर्का किसान रामएकवाल महतोले सिँचाइको अभावमा बर्सेनि उब्जनी घट्दै गएको तर खेत छेउकै सिँचाइ योजना अलपत्र रहँदा असाध्यै दुःख लाग्ने गरेको बताउनुभयो । ब्यारेजमा बाढीले क्षति पुर्‍याएपछि किसानको खेतसम्म पुर्‍याइएको नहरसमेत अलपत्र रहेको छ ।   गोडैता नगरपालिकाका प्रमुख देवेन्द्रकुमार यादवले सोरख खोलाको ब्यारेज सञ्चालनका लागि प्रदेश सरकारबाट ५० लाख रुपियाँ बजेट विनियोजन भएर आए पनि निर्माण व्यवसायीले उपभोक्ता समितिलाई हस्तान्तरण नै नगरेका कारण बजेट खर्च हुन नसकेर फिर्ता गएको जानकारी दिनुभयो । ठेकेदारले उपभोक्ता समितिलाई ब्यारेज हस्तान्तरण नगरेकै कारण अलपत्र सिँचाइ योजनामा हात हाल्दा अख्तियारले कारबाही गर्ने डर रहेको नगरप्रमुख यादवको भनाइ छ ।ठेकेदारले उपभोक्ता समितिलाई हस्तान्तरण गरेपछि मात्रै ब्यारेज सुचारु गर्न पालिका वा प्रदेश सरकारले लगानी गर्ने वातावरण बन्ने नगरप्रमुख यादवले बताउनुभयो । जलस्रोत तथा सिँचाइ विकास डिभिजन मलङ्गवाले उपलब्ध गराएको विवरण अनुसार सोरमखोला सिँचाइ योजना निर्माणका लागि २०६९ साल असार ६ गते रमण कमल जेभी जनकपुरसँग तीन करोड ९१ लाख रुपियाँमा ठेक्का सम्झौता भएको थियो । कार्यालयमा भर्खरै सरुवा भएर आउनुभएका कार्यालय प्रमुख श्यामकुमार तिमल्सिनाका अनुसार सोरमखोला सिँचाइ योजनाको ९९ प्रतिशत काम पूरा भइसकेको विवरण कार्यालयमा भए पनि फरफारक हुन बाँकी रहेको देखिन्छ । २७० हेक्टर जग्गामा सिँचाइ पुर्‍याउने लक्ष्य रहेको सिँचाइ योजना लामो समयदेखि अलपत्र रहेकोबारे आफूले थप बुझ्ने कार्यालय प्रमुख तिमल्सिनाले बताउनुभएको छ । सोरमखोलामा ब्यारेज निर्माण गर्ने निर्माण व्यवसायी बाढी आएर ब्यारेजमा क्षति पुर्‍याएपछि सम्पर्कमै नआएका जलस्रोत तथा सिँचाइ विकास डिभिजन मलङ्गवाको संस्थागत शाखा प्रमुख लक्ष्मण ठाकुरले बताउनुभयो । सर्लाहीको क्षेत्र नं. २ का प्रतिनिधि सभा सदस्य महिन्द्रराय यादवले आफू सिँचाइमन्त्री रहँदा शिलान्यास गरेको ब्यारेज निर्माणकै क्रममा प्राविधिक गडबडी हुँदा बाढी आएर क्षति गरेको बताउनुभयो । अहिले प्रदेश सरकारको ऊर्जा, सिँचाइ तथा खानेपानी मन्त्रालयमातहत रहेको अलपत्र ब्यारेजलाई सुचारु गर्न प्रदेश सरकारले ध्यान नदिएको प्रतिनिधि सभा सदस्य यादवले आरोप लगाउनुभएको छ । अलपत्र ब्यारेजमा प्राविधिक त्रुटि सच्याएर सञ्चालनमा ल्याउन सङ्घीय सरकारलाई घचघच्याइरहेको प्रतिनिधि सभा सदस्य यादवको भनाइ छ । मेहनती किसान र राम्रो उब्जनी हुने उर्वर खेत रहेको फाँटमा लामो समयदेखि ब्यारेज अलपत्र रहँदा आफूलाई असाध्यै दुःख लागेको यादवले बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146731",
      "image": "https://gorkhapatraonline.com/storage/media/258891/conversions/chinchai-original-thumb.jpg"
    },
    {
      "slug": "146729",
      "title": "‘श्रम सम्झौताको प्रभावकारी कार्यान्वयन आवश्यक’",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "सरकारले श्रम सम्झौतालाई प्रभावकारी रूपमा कार्यान्वयन गर्न नसक्दा वैदेशिक रोजगारीमा रहेका नेपाली श्रमिक आफ्नो अधिकारप्राप्तिबाट वञ्चित भएको सरोकारवालाले बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २८ गते । सरकारले श्रम सम्झौतालाई प्रभावकारी रूपमा कार्यान्वयन गर्न नसक्दा वैदेशिक रोजगारीमा रहेका नेपाली श्रमिक आफ्नो अधिकारप्राप्तिबाट वञ्चित भएको सरोकारवालाले बताएका छन् । यसका लागि विदेशमा रहेका नेपाली दूतावासबाट दिइनुपर्ने सेवालाई सहज र पारदर्शी बनाउनुपर्ने आवश्यकता औँल्याइएको हो । पाचौँ श्रम तथा रोजगार सम्मेलनको दोस्रो दिन आयोजित ‘श्रम आप्रवासनका विविध आयम’ विषयक छलफलमा सहभागी विज्ञले यस्तो औँल्याएका हुन् ।विज्ञहरूले यसका दुई देशबिच भएका श्रम सम्झौताका प्रावधान अनिवार्य कार्यान्वयनको व्यवस्था हुनुपर्ने सुझाइएको छ । ओमान र स्पेनका लागि पूर्वराजदूत शर्मिला पराजुली ढकालले बलियो श्रम सम्झौताले मात्रै श्रमिकको अधिकार सुनिश्चित गर्ने बताउनुभयो । नेपालले श्रम सम्झौता गरेका श्रम गन्तव्य देशसँग उच्च तलब र सेवासुविधा उपलब्ध गराउनका लागि पहल गर्नुपर्ने आवश्यकता उहाँले औँल्याउनुभयो । ब्रुनेल विश्वविद्यालय, बेलायतका प्राध्यापक आयुष्मान् भगतले घरेलु श्रमिकलाई संस्थागत रूपमा पठाउने गरी श्रम सम्झौता जरुरी रहेको बताउनुभयो । संस्थागत नभएका कारण पछिल्लो पटक धेरै महिला मानव तस्कारीमा परेको उहाँको भनाइ छ । नेपाल वैदेशिक रोजगार व्यवसायी महासङ्घका प्रथम उपाध्यक्ष डिकबहादुर खत्रीले पारदर्शी लागत र व्यावहारिक सेवा शुल्कले श्रमिकमाथि भइरहेको ठगी रोक्न सकिने बताउनुभयो । उहाँले दूतावासबाट हुने मागपत्र प्रमाणीकरण गर्ने व्यवस्था संशोधन नहुँदा नयाँ गन्तव्य देशमा संस्थागत हिसाबले श्रमिक पठाउन रोकिएको बताउनुभयो । खत्रीका अनुसार गत वर्ष मात्र व्यक्तिगत रूपमा एक अर्ब ६६ करोड रुपियाँ ठगी भएको छ । युरोपमा संस्थागत रूपमा माग प्रमाणीाकरण नभएकाले भ्रमण भिसा र तेस्रो मुलुकको प्रयोग हुनुले ठगी बढेको उहाँको भनाइ छ । संयुक्त ट्रेड युनियन समन्वय केन्द्र (जेटियुसी) की महिला संयोजक सीता लामाले घरेलु महिलालाई प्रतिबन्ध गरेर समस्या समाधान नहुने बताउनुभयो । घरेलु श्रमिकलाई सुरक्षाको प्रत्याभूतिसहित खोल्नुपर्ने भन्दै उहाँले भन्नुभयो, “वैदेशिक रोजगारीमा गएका महिलाको सुरक्षाका लागि महिला श्रम सहचारी पठाउनु पर्छ । श्रमिकको न्यूनतम तलब निर्धारण एकदमै कम छ । यसलाई बढाउन जरुरी छ ।”",
      "link": "https://gorkhapatraonline.com/news/146729",
      "image": "https://gorkhapatraonline.com/storage/media/258904/conversions/labor-1132025072420-original-thumb.jpg"
    },
    {
      "slug": "146728",
      "title": "जलाशययुक्त आयोजनामा इयुको चासो",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "युरोपियन युनियनले नेपालका ठुला जलाशययुक्त आयोजनामा लगानी गर्न तयार रहेको बताइएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्कासँगको शिष्टाचार भेटमा नेपालका लागि युरोपेली युनियनका राजदूत भेरोनिक लोरेन्जोले यस्तो बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २८ गते । युरोपियन युनियनले नेपालका ठुला जलाशययुक्त आयोजनामा लगानी गर्न तयार रहेको बताइएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्कासँगको शिष्टाचार भेटमा नेपालका लागि युरोपेली युनियनका राजदूत भेरोनिक लोरेन्जोले यस्तो बताउनुभएको हो ।सिंहदरबारस्थित मन्त्रालयमा मङ्गलबार भएको भेटमा नेपालको ऊर्जा, जलस्रोत तथा सिँचाइ क्षेत्रमा युरोपियन युनियनले गरेको सहयोगका विविध विषयमा छलफल भएको थियो । भेटमा राजदूत लोरेन्जोले जलवायु परिवर्तन र वैकल्पिक ऊर्जाका क्षेत्रमा नेपालको विकासका लागि थप सहकार्य गर्न युरोपियन युनियन प्रतिबद्ध रहेको औँल्याउनुभएको थियो । राजदूत लोरेन्जोले नेपालको ऊर्जा क्षेत्रको विकासमा इयुले थप ऋण तथा अनुदान सहायता उपलब्ध गराउने बताउनुभयो । अप्पर अरुण, दुधकोशी जलाशययुक्त आयोजनालगायतमा इयु लगानी गर्न इच्छुक रहेको राजदूत लोरेन्जोको भनाइ थियो । भेटमा इयुको लगानीमा निर्माण भएको चिलिमे–त्रिशूली प्रसारण लाइन उद्घाटन गर्ने सम्बन्धमा समेत छलफल भएको जनाइएको छ । युरोपियन युनियनले सन् १९७४ मा कुटनीतिक सम्बन्ध स्थापना भएदेखि नेपालको दिगो विकासका लागि साझेदार निकायका रूपमा सहयोग गर्दै आएको छ । भेटमा ऊर्जामन्त्री खड्काले नेपालको ऊर्जा, जलस्रोत र पर्यटन क्षेत्रको विकासका युरोपियन युनियनले गर्दै आएको सहयोगप्रति आभार व्यक्त गर्नुभएको थियो । उहाँले आगामी दिनमा स्वच्छ ऊर्जा, जलवायु परिवर्तन तथा आर्थिक स्थायित्वको क्षेत्रमा सहयोग विस्तारको अपेक्षा राख्नुभयो ।मन्त्री खड्काले सरकारले सन् २०३५ सम्म २८ हजार पाँच सय मेगावाट विद्युत् उत्पादन गर्ने लक्ष्य लिएकाले उक्त लक्ष्यलाई पूरा गर्न दातृ निकायको महत्वपूर्ण साथ र सहयोगको आवश्यकता औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146728",
      "image": "https://gorkhapatraonline.com/storage/media/258887/conversions/urja-mantri-eu-original-thumb.jpg"
    },
    {
      "slug": "146727",
      "title": "सामाजिक सुरक्षा कोषमा आबद्ध हुन समझदारी",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "राष्ट्रिय श्रम तथा रोजगार सम्मेलन–२०८१ मा सामाजिक सुरक्षा कोष र सात वटा निजी क्षेत्रका छाता सङ्गठनबिच सामाजिक सुरक्षा कोषमा आबद्ध हुनेसम्बन्धी समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २८ गते । राष्ट्रिय श्रम तथा रोजगार सम्मेलन–२०८१ मा सामाजिक सुरक्षा कोष र सात वटा निजी क्षेत्रका छाता सङ्गठनबिच सामाजिक सुरक्षा कोषमा आबद्ध हुनेसम्बन्धी समझदारीपत्रमा हस्ताक्षर भएको छ । कोषका अनुसार छ वर्षको अवधिमा २० लाख मानिस ७२ हजार ९६७ सामाजिक सुरक्षा कोषमा आबद्ध भइसकेका छन् । जसमा औपचारिक क्षेत्रका रोजगारदाता २० हजार २३८ वटा र पाँच लाख ६७ हजार ४२७ औपचारिक क्षेत्रमा योगदानकर्ता आबद्ध छन् । वैदेशिक रोजगारीको तर्फबाट १५ हजार चार हजार ६८८ जना, अनौपचारिक ४४५ जना र स्वरोजगार रहेको छ । होम नेट नेपाल, नाडा अटोमोबाइल्स एसोसियन अफ नेपाल, होम इन्टरप्राइजेज नेपाल, गार्मेन्ट एसोसियसन अफ नेपाल, ग्रिल तथा स्टिल व्यवसायी महासङ्घ, नेपाल वैदेशिक रोजगार अभिमुखीकरण व्यवसायी महासङ्घ, नेपाल वैदेशिक रोजगारी व्यवसायी सङ्घले कोषसँग समझदारीपत्रमा हस्ताक्षर गरेका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/146727",
      "image": "https://gorkhapatraonline.com/storage/media/258886/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "146726",
      "title": "भित्रियो साढे सात अर्ब लगानी",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा साढे सात अर्ब प्रत्यक्ष विदेशी लगानी (एफडिआई) भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २८ गते । चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा साढे सात अर्ब प्रत्यक्ष विदेशी लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आवको साउनदेखि माघ महिनासम्म सात अर्ब ४५ करोड रुपियाँ लगानी भित्रिएको हो । गत वर्ष सो अवधिमा पाँच अर्ब १९ करोड रुपियाँ लगानी भित्रिएको हो । गत आवको सात महिनाको तुलनामा चालु आवमा दुई अर्बभन्दा बढी लगानी भित्रिएको हो ।यस्तै सात महिनामा २६ अर्ब ८४ करोड १७ लाख ३३ हजार रुपियाँ लगानी प्रतिबद्धता आएको थियो । नेपालमा लगानी गर्छु भनेर लगानी प्रतिबद्धता धेरै गरे पनि न्यून परिणाममा लगानी भित्रिने गरेको राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । सात महिनाको अवधिमा खुद पुँजीगत ट्रान्सफर पाँच अर्ब ८३ करोड रुपियाँ रहेको छ । गत वर्ष सो अवधिमा तीन अर्ब ८० करोड रुपियाँ खुद पुँजीगत ट्रान्सफर भएको थियो । उद्योग विभागका अनुसार पर्यटन, सेवामूलक र जलविद्युत् क्षेत्रमा बढी लगानी भित्रिने गरेको छ । सबैभन्दा धेरै लगानी चीन, भारत, जापान, अमेरिका, बङ्गलादेशलगायतका मुलुकबाट लगानी प्रतिबद्धता आउने गरेको छ । विभागका अनुसार सुरुदेखि हालसम्म छ हजार २६७ परियोजनामार्फत पाँच खर्ब ११ अर्ब ८९ करोड तीन लाख रुपियाँ लगानी प्रतिबद्धता आएको छ तर प्रतिबद्धताको न्यून रकम मात्र नेपालमा भित्रिने गरेको तथ्याङ्कले देखाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146726",
      "image": "https://gorkhapatraonline.com/storage/media/258885/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "146725",
      "title": "भन्सारमै बिग्रन थाल्यो तेह्र सय मेट्रिक टन मल",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "करिब आठ महिनादेखि तातोपानी भन्सार कार्यालयमा एक हजार तीन सय मेट्रिक टन रासायनिक मल गोदाममा थन्किएर बसेको छ ।",
      "longContent": "सिन्धुपाल्चोक समाचारदाता सिन्धुपाल्चोक, फागुन २८ गते । करिब आठ महिनादेखि तातोपानी भन्सार कार्यालयमा एक हजार तीन सय मेट्रिक टन रासायनिक मल गोदाममा थन्किएर बसेको छ । भन्सार कार्यालयको खुला गोदाममा थन्किएको ५० किलोका दुई हजार छ सय बोरा मल काम नलाग्ने अवस्थामा पुगेको छ । कृषि सामग्री केन्द्र र आयातकर्ता बिच मूल्य यकिनमा विवाद हुँदा सो रासायनिक मल भन्सार कार्यालयमै रोकिएको तातोपानी सुक्खा बन्दरगाह भन्सार कार्यालयका भन्सार अधिकृत सूर्यप्रसाद काफ्लेले जानकारी दिनुभयो । सिनोम्याक्स/सिल्क मार्केट र अर्को एक फर्मको जोइनभेन्चरमा चीनबाट सो मल आयात भएको थियो । गत वर्ष पनि करिब डेढ वर्षसम्म त्यत्ति नै परिणामको मल थन्किएको थियो । आयातकर्ता र कृषि सामग्री केन्द्रबिच आपसी समझदारीमा मल राजधानी पठाइएको थियो तर यस पटक भने लामो समयसम्म केन्द्र र आयातकर्ताबिच विवाद नटुङ्गिएपछि मल थन्किएको छ ।आयातकर्ता र केन्द्रबिच मलको मूल्यको विषयलाई लिएर उच्च अदालतमा मुद्दा परेको थियो । अदालतले दुवैलाई मध्यमार्गी बाटो अपनाएर मलको विषय टुङ्गाउन आदेश दिएको छ । अदालतको आदेशबमोजिम केन्द्र र आयातकर्ताले समन्वयात्मक बाटोबाट समस्या समाधान गरेर मल राजधानी पठाउनुपर्ने छ तर अहिलेसम्म उनीहरू बिच समन्वयसमेत हुन सकेको छैन । त्यसकारण मल भन्सारकै गोदाम थन्किएको छ भने यत्ता कृषकहरू मल अभावमा बालीमा प्रयोग गर्न पाएका छैनन् । केन्द्रले सिनोम्याक्स/सिल्क मार्केट र अर्को एक फर्मलाई मल आयातका लागि ठेक्का दिएको थियो । तातोपानी भन्सारले उक्त मल जफत गरेर राजधानी पठाउन पनि सकेको छैन । जाँचपास गर्नेबाहेक भन्सार कार्यालयलाई जफत गर्ने अधिकार नदिएको भन्सार कार्यालयले जनाएको छ । केन्द्र र आयातकर्तालाई छिटो विवाद टुङ्गाएर मल जाँचपास गरेर राजधानी लैजान भन्सारले आग्रह गरिरहेको छ । कृषि सामग्री केन्द्रले परीक्षणकर्ता तोकेर मलको ल्याब टेस्ट गरेपछि बालीनालीमा प्रयोग गर्न उपयुक्त छ कि छैन भनेर यकिन गरेपछि मात्रै भन्सारले जाँचपास गर्ने छ । भन्सार अधिकृत काफ्लेका अनुसार सबै प्रक्रिया पूरा गरेर आएमा मल जाँचपास गरिने बताउनुभयो तर अहिलेसम्म दुई पक्षबिच सहमति भएर आएको छैन । त्यसकारण मल भन्सार गोदाममै थन्किएकाले भन्सारमा अरू सामान गोदाम गर्न समस्या भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146725",
      "image": "https://gorkhapatraonline.com/storage/media/258931/conversions/Mal-godam-original-thumb.jpg"
    },
    {
      "slug": "146724",
      "title": "कृषि अनुदान व्यवस्थित गरिने",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "सरकारले कृषि क्षेत्रमा उपलब्ध गराउने अनुदान र सहुलियतलाई व्यवस्थित र प्रभावकारी बनाउने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २८ गते । सरकारले कृषि क्षेत्रमा उपलब्ध गराउने अनुदान र सहुलियतलाई व्यवस्थित र प्रभावकारी बनाउने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को बजेट सम्बन्धमा मङ्गलबार अर्थ मन्त्रालयले कृषि तथा पशुपन्छी विकास मन्त्रालयसँग गरेको बैठकमा हाल कार्यान्वयनमा रहेका अनुदान कार्यक्रमको समीक्षा गरी नयाँ ढङ्गले अघि बढ्ने र नतिजामुखी बनाउनेबारे छलफल भएको हो । छलफलमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले कृषकलाई प्रोत्साहित गर्न र उत्पादन बढाउन अनुदानका कार्यक्रम ल्याए पनि त्यसको समीक्षा गरी समय सान्दर्भिक र प्रतिफलमुखी बनाउन जरुरी रहेको बताउनुभयो । कृषिमन्त्री रामनाथ अधिकारीले अनुदानलाई परिणाममुखी बनाउँदै कृषि क्षेत्रमा उत्पादन वृद्धि गरी निश्चित कृषि वस्तुमा आत्मनिर्भर हुनुपर्नेमा जोड दिनुभयो ।कृषि मन्त्रालयले रासायनिक मल, बाली तथा पशुपन्छी बिमाको प्रिमियम अनुदान, उखु खेती प्रवर्धनका लागि किसानलाई प्रोत्साहन अनुदानलगायतका अनुदान उपलब्ध गराउँदै आएको छ । अर्थ मन्त्रालयका अनुसार यस्तो अनुदान तथा सहुलियतका लागि चालु आवमा करिब ३६ अर्ब रुपियाँ विनियोजन भएको छ । छलफलमा सहभागीहरूले अनुदानलाई उत्पादन प्रोत्साहनसँग जोड्नुपर्ने धारणा व्यक्त गर्नुभएको थियो । संवैधानिक कार्य जिम्मेवारी अुनसार प्रदेश र स्थानीय तहको क्षेत्राधिकारसँग मिल्ने तर सङ्घीय तहबाट हाल कार्यान्वयनमा रहेका निश्चित कार्यक्रमलाई तल्लो तहका सरकारमा पठाउनुपर्नेमा छलफलका सहभागीहरूको जोड थियो ।",
      "link": "https://gorkhapatraonline.com/news/146724",
      "image": "https://gorkhapatraonline.com/storage/media/258883/conversions/fin-min-news-original-thumb.jpg"
    },
    {
      "slug": "146720",
      "title": "होलीले तान्यो चीनका फोटोग्राफर",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "हेमन्त ऋतुको बिदाइ र वसन्त ऋतुको स्वागतमा रङहरूको पर्व होली मनाउँदा काठमाडौँ उपत्यका नेपाल भाषाका गीतले गुञ्जयमान हुन्छ ।",
      "longContent": "काठमाडौँ, फागुन २८ गते । हेमन्त ऋतुको बिदाइ र वसन्त ऋतुको स्वागतमा रङहरूको पर्व होली मनाउँदा काठमाडौँ उपत्यका नेपाल भाषाका गीतले गुञ्जयमान हुन्छ । आपसमा रङ लगाएर सम्बन्ध सुदृढ गर्ने रङ्गोत्सवमा नेपालीसँगै यहाँ रहेका विदेशी पर्यटक पनि सहभागी हुन्छन् तर यस पटक होलीलाई नै लक्षित गरी एक सय जना चिनियाँ फोटो पत्रकार र फोटोग्राफर पनि नेपाल आएका छन् ।मित्रता, सद्भाव र प्रेम साटासाट गर्ने पर्व होलीमा सहभागी हुन र रङ्गोत्सवलाई आफ्नो क्यामरामा कैद गर्न उत्तरी छिमेकी चीनबाट एक सय जना फोटो पत्रकार र फोटोग्राफर नेपाल आएका हुन् । फागुन २९ गते अर्थात् बिहीबार होलीपर्व मनाउने तयारीस्वरूप फागुन २३ गते वसन्तपुरमा चीर ठड्याइएको छ । यससँगै होलीको उल्लास सुरु भएको छ । संस्कृति, सम्पदा र पर्यटकीय क्षेत्रको दृश्याङ्कनका लागि चिनियाँ फोटोग्राफरको टोली नेपाल आएको हो । सरकारले पर्यटन प्रवर्धनमार्फत आर्थिक विकासको अवधारणा अनुसार पर्यटक आकर्षित गर्न चरणबद्ध कार्यक्रम गरिरहँदा होलीपर्वलाई लक्षित गरी चाइना–नेपाल फ्रेन्डसिप फोरम, नेपाल पर्यटन बोर्ड र राष्ट्रिय फोटो पत्रकार समूहले चीनको पत्रकार टोलीलाई निमन्त्रणा गरेको हो ।चीनको विभिन्न प्रान्तबाट आएका फोटोग्राफरले नेपालको रङ्गीन पर्वलाई विश्वसामु पुर्‍याउने आयोजकको विश्वास छ । नेपाल र चीनबिच प्राचीनकालदेखि सामाजिक, सांस्कृतिक र आर्थिक सम्बन्ध रहिआएको छ । पछिल्लो दशकमा चीनबाट नेपाल आउने पर्यटकको सङ्ख्या वृद्धि भइरहँदा होलीपर्वको उल्लाससँग फोटो पत्रकार पनि जोडिएका हुन् । ‘होलीको पर्खाइमा छौँ’चीनका विभिन्न सञ्चार माध्यममा काम गरिरहेका फोटो पत्रकार र फोटोग्राफर भ्रमण टोलीमा सहभागी छन् । पिन्जाओ फोटो एसोसिएसनका उपाध्यक्ष तथा फोटोग्राफर सुसेले रङको पर्व होलीलाई बुझ्ने मौका पाउँदा खुसी लागेको बताउनुभयो । उहाँले आफू नेपाल र नेपालको संस्कृतिप्रति माया गर्ने भएकाले नेपाली कला, संस्कृति र पर्यटकीय क्षेत्र मनपर्ने बताउनुभयो । २० वर्षदेखि नेपाल आउने–जाने गरेको बताउँदै उहाँले नेपालको संस्कृतिलाई चीनमा धेरैभन्दा धेरै प्रचार गर्ने इच्छा रहेको जानकारी दिनुभयो । नेपालबारे फोटो पुस्तक प्रकाशन गरिसक्नुभएका सुसेको नेतृत्वमा फोटोग्राफर टोली नेपाल आएको हो । उहाँले भन्नुभयो, “धेरै साथीहरूले फागुको रङ देख्नुभएको छैन, त्यसैले होलीको दिनको पर्खाइमा छौँ ।”राष्ट्रिय फोटो पत्रकार समूहका अध्यक्ष प्रदीपराज वन्तका अनुसार ‘लेन्स अन नेपाल १०० चिनियाँ फोटोग्राफरद्वारा संस्कृति, सम्पदा र पर्यटनको दृश्याङ्कन’ कार्यक्रम अन्तर्गत टोली नेपाल आएको हो । उहाँले भन्नुभयो, “चिनियाँ चर्चित फोटोग्राफरले नेपालका विभिन्न पर्यटकीय, सांस्कृतिक तथा ऐतिहासिक स्थलहरूको भ्रमण गर्दै यहाँको प्राकृतिक सौन्दर्य र सांस्कृतिक सम्पदालाई फोटोमार्फत विश्वभर प्रवर्धन गर्ने छन् । फागुपूर्णिमाका अवसरमा विभिन्न स्थानमा रङमय नेपालको फोटो खिच्ने छन् ।”उहाँका अनुसार होलीका दिन चिनियाँ टोली बिहान ८ बजे वसन्तपुर पुग्ने कार्यक्रम छ । सबै जनाले रङको पर्व होली खेल्ने र फोटो खिच्ने छन् । त्यसपछि टोलीलाई तीन समूहमा बाँडेर भक्तपुर, ललितपुर र काठमाडौँको होलीपर्वलाई अवलोकन गर्ने र फोटो खिच्ने कार्यक्रम रहेको उहाँले जानकारी दिनुभयो । वन्तका अनुसार ती फोटाहरू चीनमा प्रदर्शनी गरिने तथा अनलाइनमा राखिने छ । नेपालको संस्कृति र परम्पराको फोटोमार्फत प्रचारप्रसार गरी नेपालको पर्यटन क्षेत्रलाई विकास गर्ने मुख्य लक्ष्य रहेको उहाँको भनाइ छ । यो कार्यक्रम नेपाल भ्रमण वर्ष २०२५ तथा नेपाल–चीन कूटनीतिक सम्बन्धको ७० औँ वार्षिकोत्सवका अवसरमा गरिएको हो । नेपालको पर्यटन प्रवर्धनका लागि यो एक महìवपूर्ण अवसर हुने जनाइएको छ । नेपाल–चीन सम्बन्धलाई सुदृढ बनाउन तथा नेपाल पर्यटनलाई नयाँ उचाइमा पुर्‍याउन यस्तो कार्यक्रमले विशेष योगदान पुर्‍याउने विश्वास लिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146720",
      "image": "https://gorkhapatraonline.com/storage/media/258875/conversions/chinede-photografer-group-original-thumb.jpg"
    },
    {
      "slug": "146712",
      "title": "कृषि क्षेत्रको अनुदानलाई व्यवस्थित गर्दै सरकार : अर्थमन्त्रीसँग छलफल",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८२/०८३ वर्षको बजेट सम्बन्धी अर्थ मन्त्रालयले कृषि तथा पशुपक्षी विकास मन्त्रालयसँग गरेको बैठकमा कार्यान्वयनमा रहेका अनुदान कार्यक्रमबारे गम्भीर समीक्षा गरी नयाँ ढंगले अघि बढ्ने र नतिजामुखी बनाउनेबारे छलफल भएको छ।",
      "longContent": "काठमाडौँ, फागुन २७ गते। सरकारले कृषि क्षेत्रमा उपलब्ध गराउने अनुदान र सहुलियतलाई व्यवस्थित र प्रभावकारी बनाउने भएको छ।  आर्थिक वर्ष २०८२/०८३ वर्षको बजेट सम्बन्धी अर्थ मन्त्रालयले कृषि तथा पशुपक्षी विकास मन्त्रालयसँग गरेको बैठकमा कार्यान्वयनमा रहेका अनुदान कार्यक्रमबारे गम्भीर समीक्षा गरी नयाँ ढङ्गले अघि बढ्ने र नतिजामुखी बनाउनेबारे छलफल भएको छ। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले कृषकलाई प्रोत्साहन गर्न र उत्पादन बढाउन अनुदानका कार्यक्रम ल्याइए पनि तिनीको समीक्षा गरी समय सान्दर्भिक र प्रतिफलमुखी बनाउन जरुरी रहेको बताउनुभयो। कृषिमन्त्री  रामनाथ अधिकारीले अनुदानलाई परिणाममुखी बनाउँदै कृषि क्षेत्रमा उत्पादन वृद्धि गरी निश्चित कृषि वस्तुमा आत्मनिर्भर हुनुपर्नेमा जोड दिनुभयो।कृषि मन्त्रालयले रासायनिक मल, बाली तथा पशुपक्षी बिमाको प्रिमियम अनुदान, उखु खेती प्रवर्धनका लागि किसानलाई प्रोत्साहन अनुदान लगायतका अनुदान दिँदै आएको छ। अर्थ मन्त्रालयका अनुसार यस्तो अनुदान तथा सहुलियतका लागि चालु आर्थिक वर्षमा करिब ३६ अर्ब रुपैयाँ विनियोजन भएको छ। छलफलमा सहभागीले अनुदानलाई उत्पादन प्रोत्साहनसँग जोड्नु पर्ने धारणा व्यक्त गरेका थिए। संवैधानिक कार्यजिम्मेवारी अुनसार प्रदेश र स्थानीय तहको क्षेत्राधिकारसँग मिल्ने तर सङ्घीय तहबाट हाल कार्यान्वयनमा रहेका निश्चित कार्यक्रमलाई तल्लो तहका सरकारमा पठाउनु पर्नेमा छलफलका सहभागीको जोड रहेको थियो।      बजेट छलफलमा राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रा.डा. शिवराज अधिकारी, अर्थ सचिव, कृषि सचिव, विभागीय प्रमुख लगायतको उपस्थिति थियो।नयाँ बजेट निर्माण सम्बन्धी यस अघि अर्थ मन्त्रालयले भौतिक, सहरी, ऊर्जा, स्वास्थ्य, उद्योग, खानेपानी, सङ्घीय मामिला मन्त्रालयसँग छलफल गरेको थियो।",
      "link": "https://gorkhapatraonline.com/news/146712",
      "image": "https://gorkhapatraonline.com/storage/media/258858/conversions/WhatsApp-Image-2025-03-11-at-6.15.22-PM-original-thumb.jpg"
    },
    {
      "slug": "146694",
      "title": "सजिवनको फूल चुरेको डाँडादेखि मधेशको मैदानसम्म",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "जाडो जाने र गर्मी बढने क्रमसँगै ढकमक्क फूलले तराईका बारी बगैँचा, खेतखरिहान र सडकपेटीसम्म सेताम्मे देखिएका छन्। यो बहुपयोगी तरकारी सजिवनको फूल हो। फागुन महिना लागे यता ढकमक्क फुलले चुरेको डाँडादेखि मधेशका मैदानसम्मको रुपरंग फेरेको छ।",
      "longContent": "रवीन्द्र उप्रेतीबर्दिबास, फागुन २७ गते। जाडो जाने र गर्मी बढने क्रमसँगै ढकमक्क फूलले तराईका बारी बगैँचा, खेतखरिहान र सडकपेटीसम्म सेताम्मे देखिएका छन्। यो वहुपयोगी तरकारी सजिवनको फूल हो। फागुन महिना लागे यता ढकमक्क फुलले चुरेको डाँडादेखि मधेशका मैदानसम्मको रूपरङ फेरेको छ। यसका शुभ्र, स्वच्छ र स्निग्ध फूलले तराईको मुहारसमेत बद्लेको छ। यसअघि हरिया पातले ढाकिएका सजिवनका बोट सेताम्मे देखिएका छन्। फूलमा पराग चुस्न झुम्मिएका पुतली, माहुरी र साना प्रजातीका हमिङ बर्डले सजिवनका बोटमा परिस्थितिकीय महत्त्व पनि थपेका छन्। पातदेखि फूलसम्म पौष्टिकता र औषधीय गुणले परिपूर्ण यो तरकारीको भूगोल, भाषा र संस्कृतिअनुसार अनेकन नाम छन्। मधेशतिर सजिवन र मुन्गा, पहाडतिर शीतलचिनी, संस्कृतमा शोभाञ्जन, अंग्रेजीमा ड्रमस्टिक र अचेल मोरिङ्गा नामले परिचित यसको खेती सरल सहज र उत्पादनमूलक छ। फल टिपेको हाँगो काटेर रोपिदिए अर्को वर्षदेखि यसले उत्पादन दिन थाल्छ। यसलाई मल, बिउ, खनजोत, गोडमेल, औषधीमूलो जस्ता झन्झट बेहाेर्नु पर्दैन। बाँझो, सुक्खा, ढुङ्गे, बलौटे खेर गएका जमिनमा पनि लगाउन सकिने भएकोले यस भेगका घर आँगनदेखि खेतका आली (कान्ला) मा सजिवनको बोट पाइन्छ। बर्दीबास ६ चारघरेको सानो वस्तिमा गङ्गामाया बानियाँको रातुखोला बगरमा ५ कट्ठा मात्र जमिन छ। खेतमा मौसमी बाली र आलीमा १० वटा सजिवनको बोट लगाउनु भएको छ। गत वर्ष खाएर, बाँडेर, माइतमा कोशेली पठाएर पनि २० हजारजति सजिवनको फल बेचेको उहाँले बताउनुभयो।गाउँका युवा नेत्रबहादुर कार्कीका अनुसार ५० परिवारको बसोवास रहेको चारघरेको सानो बस्तीमा झण्डै दुई सय सजिवनका बोट छन्।  गत वर्ष गाउँमा अनुमानित २०/२२ लाख रुपियाँ जतिको सजिवन उत्पादन भएको उहाँले बताउनु भयो। चारघरे त सानो उदाहरण मात्र हो। चुरे र मधेशका हरेक बस्तीमा चैतदेखि वैशाख अन्तिमसम्म यसको उत्पादन, उपयोग र व्यापार उत्कर्षमा पुग्छ। सजिवनलाई सिजनको सबैभन्दा महंगो तरकारी पनि मानिन्छ। स्थानीयका अनुसार बोटमै पुगेका व्यापारीले गत वर्ष कलिलो सजिवन प्रति किलो दुई सय रुपियाँको दरले किनेका थिए। बजारमा भने सोही सजिवन चार सयदेखि ५ सय रुपियाँसम्म बिक्री भएको स्थानीय उपभोक्ता मनोज थापा सम्झनुहुन्छ।मधेशमा यसको सांस्कृतिक महत्त्व पनि छ। नव वर्षका भोलिपल्ट (वैशाख २ गते) पर्ने जुडशीतल पर्वमा स्थानीय परिकार साथै यसको तरकारी खाने चलनले मधेशको परिवेशमा सजिवनले सांस्कृतिक महत्त्व पनि बोकेको छ। कृषि ज्ञान केन्द्रका अनुसार सजिवनका बोटले महोत्तरीको २५ हजार हेक्टर क्षेत्रफल ओगटेको छ। यी बाेटबाट आर्थिक वर्ष ०७९/८० मा दुई लाख ७५ हजार किलो (२७५ मेट्रिक टन) सजिवन उत्पादन भएको ज्ञान केन्द्रका बाली विकाश अधिकृत मनिष पालले जानकारी दिनुभयो। बजार मूल्य सरदर तीन सय रुपियाँ प्रति किलोको दरले यसको उत्पादन आठ करोड २५ लाख मूल्य बराबर रहेको उहाँले सुनाउनुभयो। यो उत्पादनले नपुगेर भारतीय सजिवनको पनि उत्तिकै आयात हुने गरेको छ। विश्व बजारमा यसको पातको पाउडरको अत्यधिक माग भए पनि नेपाली किसानले यसको व्यापारीकरण गर्न सकेका छैनन्। सजिवनको फलमै चित्त बुझाएका छन्। \tसजिवनले स्वास्थ्य, पोषण, सौन्दर्य, वातावरण, आर्थिक समृद्धि जस्ता अनेकन आयाम समेटे पनि राज्यको तीनै तहका सरकारबाट यसको संरक्षण, उत्पादन र बजारीकरण उपेक्षित हुँदै आएको छ।  \tमधेश प्रदेश कृषि निर्देशनालयमा त सजिवनबारे कुनै विवरण नै छैन। निर्देशनालयका वाली संरक्षण अधिकृत सुदीप चौधरीले सजिवन खेती विस्तार र प्रवर्धनका लागि कार्यक्रम तर्जुमा र बजेट विनियोजनबारे आफूलाई थाहा नभएको बताउनुभयो। उहाँले भन्नुभयो, ‘आउँदो आर्थिक वर्षमा के हुने हो थाहा छैन। यसपाली भने सजिवनबारे कुनै प्रकारको कार्यक्रम छैन।’",
      "link": "https://gorkhapatraonline.com/news/146694",
      "image": "https://gorkhapatraonline.com/storage/media/258817/conversions/sajiwana-original-thumb.jpg"
    },
    {
      "slug": "146647",
      "title": "४६.५ प्रतिशतले निर्यात वृद्धि",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "कुल वस्तु निर्यात ४६.५ प्रतिशतले वृद्धि भएको छ । नेपाल राष्ट्र बैँकले सार्वजनिक गरेको चालु आर्थिक वर्ष २०८१/८२ को सात महिनाको तथ्याङ्कअनुसार निर्यात उल्लेख्य बढेको हो ।",
      "longContent": "काठमाडौँ, फागुन २७ गते । कुल वस्तु निर्यात ४६.५ प्रतिशतले वृद्धि भएको छ । नेपाल राष्ट्र बैँकले सार्वजनिक गरेको चालु आर्थिक वर्ष २०८१/८२ को सात महिनाको तथ्याङ्कअनुसार निर्यात उल्लेख्य बढेको हो । यो अवधिमा एक खर्ब २७ अर्ब २० करोड रुपियाँको निर्यात भएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निर्यातमा ७.१ प्रतिशतले कमी आएको थियो । गन्तव्यका आधारमा भारत, चीन र अन्य मुलुकतर्फको निर्यात क्रमशः ६६.९ प्रतिशत, ८.६ प्रतिशत र ३.५ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको तेल, पोलिस्टर यार्न र थे्रड, चिया, अलैंची, पार्टिकल बोर्ड लगायतका वस्तुको निर्यात बढेको छ भने पाम तेल जिंक शिट, अदुवा, जडिबुटी, तयारी पोशाक लगायतका वस्तुको निर्यात घटेको राष्ट्र बैँकको तथ्याङ्कले देखाएको छ ।यता, आयाततर्फ भने आर्थिक वर्ष २०८१/८२ को सात महिनामा कुल वस्तु आयात १०.१ प्रतिशतले वृद्धि भई ९ खर्ब ८८ अर्ब ५९ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयातमा २.३ प्रतिशतले कमी आएको थियो । वस्तु आयात गरिने मुलुकका आधारमा भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ७.५ प्रतिशत, ११.२ प्रतिशत र १७.५ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको कच्चा तेल, चामल/धान, यातायात उपकरण, सवारी साधन तथा अन्य सवारी साधनका स्पेयर पाट्र्स, खाने तेल, स्पञ्ज आइरन लगायतका वस्तुको आयात बढेको छ भने पेट्रोलियम पदार्थ, पामको कच्चा तेल, हवाइजहाजको पार्टपूर्जा, केराउ, लेख्ने तथा छाप्ने कागज लगायतका वस्तुको आयात घटेको छ ।आर्थिक वर्ष २०८१/८२ को सात महिनामा कुल वस्तु व्यापार घाटा ६.२ प्रतिशतले वृद्धि भई ८ खर्ब ६१ अर्ब ३८ रुपियाँ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो घाटामा १.८ प्रतिशतले कमी आएको थियो । समीक्षा अवधिमा निर्यात–आयात अनुपात १२.९ प्रतिशत पुगेको राष्ट्र बैँकको तथ्याङ्कले देखाउँछ । अघिल्लो वर्षको सोही अवधिमा यस्तो अनुपात ९.७ प्रतिशत रहेको थियो । समीक्षा अवधिमा भारतबाट परिवत्र्य विदेशी मुद्रा भुक्तानी गरी १०३ अर्ब ९४ करोड रुपियाँ बराबरको वस्तु आयात भएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयात ८८ अर्ब १८ करोड रुपियाँ बराबरको भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146647",
      "image": "https://gorkhapatraonline.com/storage/media/258710/conversions/1741674652-V8Drv-original-thumb.jpg"
    },
    {
      "slug": "146632",
      "title": "टपरीको माग धानी नसक्नु",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "रौतहट, फागुन २७ गते । हातेमालो सामुदायिक वन उपभोक्ता समूह चन्द्रपुर रौतहटले उत्पादन गरेको वातावरणमैत्री सालको दुना–टपरीको माग अत्यधिक बढेको छ । समूहमा आबद्ध महिलालाई उद्यमशीलताको विकास गर्न भन्दै मेसिनको सहायतामा दुना–टपरी उत्पादन गर्दै आइरहेको छ । तर, समूहमा आबद्ध भएका महिलाले सालको पात टिपेर पञ्चिङ मेसिनद्वारा उत्पादन गरिएको दुना टपरीको माग थेगिनसक्नु छ । हातेमालो सामुदायिक उपभोक्ता समूहका अध्यक्ष रामलाल ठोकरले समूहमा आबद्ध भएका महिलालाई उद्यमशीलताको विकास गर्न सालको दुना–टपरीको व्यावसायिक उत्पादन गर्दै आइरहेको बताउनुभयो । “यहाँ उत्पादन भएको दुना–टपरीको माग थेगिनसक्नु छ”, उहाँले भन्नुभयो, “ग्राहक आफैँ समूहको कार्यालयमा आएर लिएर जाने गर्नुहुन्छ । हामीले अझै पनि मागअनुसारको आपूर्ति गर्न सकेका छैनौँ ।”समूहका अनुसार सालको पातबाट बनाइएको प्रति टपरीको मूल्य रु. चार, ठूलो दुनाको रु. दुई र सानो दुनोको रु. एक बजार मूल्य तोकिएको छ । “प्लाष्टिकबाट उत्पादन भएको प्लेटभन्दा सस्तो र धार्मिक दृष्टिकोणले पनि चोखो हुने भएकाले सालको दुना–टपरीको माग अत्यधिक छ”, समूहका कार्यालय सचिव लक्ष्मण महतोले भन्नुभयो, “यहाँ उत्पादन भएको दुना–टपरीको महिला उद्यमीलाई आवश्यक पर्ने सबै खर्च दिएर समूहले पनि मासिक रु. ३० हजारभन्दा धेरै रकम बचत गर्दै आइरहेको छ ।” समूहले महिला उद्यमीले सालको पात टिपेर र सामान्य खालको टपरी खुटेर ल्याउनेसँग टपरी प्रतिगोटा रु. दुई मा खरिद गर्ने गर्छ । बिजुलीको महसुल र टपरी बनाउनेलाई ज्याला र अन्य खर्चका लागि भने प्रतिटपरी रु. दुई लिँदै आइरहेको छ । दुना–टपरी बनाउने उपकरण चलाउँदै आइरहनुभएकी लक्ष्मी लामाले आफ्नै गाउँघरमा सानो भए पनि उद्यम गर्न पाएकामा हर्षित भएको बताउनुभयो । “आफ्नै गाउँघरमा बसेर दैनिक छ सय आम्दानी गर्दै आइरहेकी छु । यसले पक्कै पनि हाम्रीलाई काम गर्न सहयोग पुर्याएको छ”, उहाँले भन्नुभयो, “समूहमा आबद्ध भएका महिलाले फुर्सदको समयमा सामुदायिक वनबाट सालको पात टिपेर ल्याउनुहुन्छ ।”टपरी बनाउनका लागि सालको पातलाई सामान्य ढङ्गले खुटेर फलामको डाइमेसिनमा राखेर टपरी वा दुनाको आकार दिने गरिन्छ । समूहले २०८० जेठ १० गतेदेखि व्यावसायिक रूपमा सालको दुना–टपरीको उत्पादन गर्दै आइरहेको छ । यहाँ दैनिक दैनिक छ सय टपरी र एक हजारको हाराहारीमा सानाठूला दुना उत्पादन हुने गर्छ ।",
      "longContent": "रौतहट,  फागुन २७ गते । हातेमालो सामुदायिक वन उपभोक्ता समूह चन्द्रपुर रौतहटले उत्पादन गरेको वातावरणमैत्री सालको दुना–टपरीको माग अत्यधिक बढेको छ । समूहमा आबद्ध महिलालाई उद्यमशीलताको विकास गर्न भन्दै मेसिनको सहायतामा दुना–टपरी उत्पादन गर्दै आइरहेको छ । तर, समूहमा आबद्ध भएका महिलाले सालको पात टिपेर पञ्चिङ मेसिनद्वारा उत्पादन गरिएको दुना टपरीको माग थेगिनसक्नु छ । हातेमालो सामुदायिक उपभोक्ता समूहका अध्यक्ष रामलाल ठोकरले समूहमा आबद्ध भएका महिलालाई उद्यमशीलताको विकास गर्न सालको दुना–टपरीको व्यावसायिक उत्पादन गर्दै आइरहेको बताउनुभयो । “यहाँ उत्पादन भएको दुना–टपरीको माग थेगिनसक्नु छ”, उहाँले भन्नुभयो, “ग्राहक आफैँ समूहको कार्यालयमा आएर लिएर जाने गर्नुहुन्छ । हामीले अझै पनि मागअनुसारको आपूर्ति गर्न सकेका छैनौँ ।”समूहका अनुसार सालको पातबाट बनाइएको प्रति टपरीको मूल्य रु. चार, ठूलो दुनाको रु. दुई र सानो दुनोको रु. एक बजार मूल्य तोकिएको छ । “प्लाष्टिकबाट उत्पादन भएको प्लेटभन्दा सस्तो र धार्मिक दृष्टिकोणले पनि चोखो हुने भएकाले सालको दुना–टपरीको माग अत्यधिक छ”, समूहका कार्यालय सचिव लक्ष्मण महतोले भन्नुभयो, “यहाँ उत्पादन भएको दुना–टपरीको महिला उद्यमीलाई आवश्यक पर्ने सबै खर्च दिएर समूहले पनि मासिक रु. ३० हजारभन्दा धेरै रकम बचत गर्दै आइरहेको छ ।” समूहले महिला उद्यमीले सालको पात टिपेर र सामान्य खालको टपरी खुटेर ल्याउनेसँग टपरी प्रतिगोटा रु. दुई मा खरिद गर्ने गर्छ । बिजुलीको महसुल र टपरी बनाउनेलाई ज्याला र अन्य खर्चका लागि भने प्रतिटपरी रु. दुई लिँदै आइरहेको छ । दुना–टपरी बनाउने उपकरण चलाउँदै आइरहनुभएकी लक्ष्मी लामाले आफ्नै गाउँघरमा सानो भए पनि उद्यम गर्न पाएकामा हर्षित भएको बताउनुभयो । “आफ्नै गाउँघरमा बसेर दैनिक छ सय आम्दानी गर्दै आइरहेकी छु । यसले पक्कै पनि हाम्रीलाई काम गर्न सहयोग पुर्याएको छ”, उहाँले भन्नुभयो, “समूहमा आबद्ध भएका महिलाले फुर्सदको समयमा सामुदायिक वनबाट सालको पात टिपेर ल्याउनुहुन्छ ।”टपरी बनाउनका लागि सालको पातलाई सामान्य ढङ्गले खुटेर फलामको डाइमेसिनमा राखेर टपरी वा दुनाको आकार दिने गरिन्छ । समूहले २०८० जेठ १० गतेदेखि व्यावसायिक रूपमा सालको दुना–टपरीको उत्पादन गर्दै आइरहेको छ । यहाँ दैनिक दैनिक छ सय टपरी र एक हजारको हाराहारीमा सानाठूला दुना उत्पादन हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/146632",
      "image": "https://gorkhapatraonline.com/storage/media/258670/conversions/asdfbnsfd-original-thumb.jpg"
    },
    {
      "slug": "146628",
      "title": "माग सम्बोधन नभए जलविद्युत् आयोजना ठप्प पार्ने रघुगङ्गावासीको चेतावनी",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "म्याग्दीको रघुगङ्गा गाउँपालिकामा निर्माणाधीन जलविद्युत् आयोजनाहरूले स्थानीयवासीको माग पूरा नगरे आयोजना निर्माणलाई ठप्प पार्ने चेतावनी दिएका छन् । आयोजना प्रभावितहरुले गाउँपालिका भित्र हाल निर्माणाधीन अवस्थामा रहेका पाँच वटा जलविद्युत आयोजनाहरूलाई विभिन्न ३१ बुँदे माग राखेका छन् । माग पूरा नगरे जलविद्युत आयोजना निर्माण अवरुद्ध पार्ने स्थानीयहरूको भनाई छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, फागुन २७ गते । म्याग्दीको रघुगङ्गा गाउँपालिकामा निर्माणाधीन जलविद्युत् आयोजनाहरूले स्थानीयवासीको माग पूरा नगरे आयोजना निर्माणलाई ठप्प पार्ने चेतावनी दिएका छन् । आयोजना प्रभावितहरुले गाउँपालिकाभित्र हाल निर्माणाधीन अवस्थामा रहेका पाँच वटा जलविद्युत् आयोजनाहरूलाई विभिन्न ३१ बुँदे माग राखेका छन् । माग पूरा नगरे जलविद्युत् आयोजना निर्माण अवरुद्ध पार्ने स्थानीयहरूको भनाई छ । वातावरणीय प्रभाव मूल्याङ्कन प्रतिवेदनमा प्रस्तावित जलविद्युत् आयोजनाको प्रभाव क्षेत्रभित्र रहेको भौतिक, जैविक, रासायनिक, आर्थिक, सामाजिक, धार्मिक र सांस्कृतिक वातावरणमा पर्ने असरहरू र ती असरहरूलाई न्यूनीकरण गर्न निश्चित बजेट नै विनियोजन हुने भए पनि आयोजनाहरूले आफूखुसी उक्त रकम खर्चिन थालेपछि जनप्रतिनिधि र स्थानीयवासीले विरोध जनाउँदै आएका छन् । जलविद्युत् आयोजनाहरूले गर्नुपर्ने न्यूनतम दायित्व पूरा नगरेपछि गाउँपालिकाले राजनीतिक दल, सरोकारवाला र जनप्रतिनिधि समेतको व्यापक छलफलबाट जलविद्युत् आयोजनाहरूलाई गाउँपालिकाको सामूहिक मागको रूपमा विभिन्न ३१ बुँदे माग तयार पारेका हुन । आयोजनाहरूले सामाजिक उत्तरदायित्वको रकम र खर्चको विवरण सार्वजनिक नगरेपछि गाउँपालिकामा सर्वदलीय सर्वपक्षीय भेला गरेर आयोजनाहरूले पालिकामा गर्नुपर्ने न्यूनतम माग तयार गरिएको गाउँपालिकाका अध्यक्ष भवबहादुर भण्डारीले जानकारी दिनुभयो । आयोजनाका प्रमुखहरूलाई आगामी चैत १ गते गाउँपालिकामा हुने जलविद्युत् सम्बन्धी बृहत् छलफलमा पालिकाले निर्धारण गरेका मागहरूलाई लिखित सहमति गर्ने तयारीसहित आउन पत्राचार गरिएको पालिका अध्यक्ष भण्डारीले बताउनुभयो । रघुगंगामा ४० मेगावाट क्षमताको राहुघाट, २२ दशमलव ५ मेगावाटको ठूलोखोला ‘ए’, ३५ दशमलव ५ मेगावाट क्षमताको राहुघाट मङ्गले, २१ दशमलव ३ मेगावाट क्षमताको ठूलोखोला र ४८ दशमलव ५ मेगावाट क्षमताको अपर राहुघाट जलविद्युत् आयोजना निर्माणाधीन रहेका छन् । जलविद्युत आयोजनाहरूले गत वर्ष गाउँपालिकासँग आफ्नो आयोजना क्षेत्रको पहुँच मार्ग सम्मको सडकलाई ग्राभेल गरी स्तरोन्नति गर्ने सहमति गरे पनि अहिलेसम्म कुनै काम नगरेको पालिका अध्यक्ष भण्डारीले बताउनुभयो । गाउँपालिकाले सरोकारवालाहरूको भेलाबाट तयार गरेको मागमा आयोजनाहरूले खनेको पहुँच मार्गको सडकलाई कालोपत्रे गर्नुपर्ने, आयोजनाहरूको कुल लागत स्टमेटको बजेट सार्वजनिक गर्नुपर्ने र सामाजिक उत्तरदायित्व बापतको रकमलाई वडा र पालिकाको निर्णय अनुसार खर्च गर्नुपर्ने माग गरिएको वडा नम्बर ७ चिमखोलाका वडाध्यक्ष थाकबहादुर पाइजाले बताउनुभयो । पालिकामा सञ्चालित जलविद्युत् आयोजनाहरूले बाँध र विद्युतगृह रहने क्षेत्रमा पाँच सय मिटर सम्मको क्षेत्रको ढुङ्गा, गिटी बालुवा पालिकालाई कुनै कर नतिरीकन प्रयोग गरेको देखिएकाले आयोजना स्वीकृत लिँदा नेपाल सरकारको खातामा रकम जम्मा गरिएको भनिएको प्रमाण समेत गाउँपालिकामा पेस गर्न आायोजनाहरुलाई निर्देशन दिइएको गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत चेतनारायण भण्डारीले जानकारी दिनुभयो ।गाउँपालिकाले आयोजनाहरूलाई विस्तृत आयोजना प्रतिवेदन र वाताबरणीय अध्ययन प्रतिवेदन बुझाउन आग्रह गरे पनि अहिलेसम्म कुनै पनि आयोजनाले उक्त वितरण पालिकालाई बुझाएका छैनन् । जलविद्युत आयोजनाहरूले प्रभावित क्षेत्रका स्थानीयबासीलाई कुल लागतको १० प्रतिशत शेयर सुनिश्चित गर्नुपर्ने, आयोजना निर्माण स्थलमा क्षति भएका घरहरूको क्षतिपूर्ति तत्काल उपलब्ध गराउनुपर्ने, सुरुङ निर्माण गर्दा परम्परागत खानेपानीको मुहान सुक्न गएकाले वैकल्पिक रूपमा खानेपानी र सिँचाइ योजना निर्माण गर्नुपर्ने, आयोजनाबाट भएको वनजङ्गलको क्षतिको सट्टाभर्ना सम्बन्धित वडामै गर्नुपर्ने र वातावरण प्रदूषणले पुर्‍याएको क्षति न्यूनीकरणको लागि गाउँपालिकालाई उचित क्षतिपूर्ति रकम उपलब्ध गराउनुपर्नेलगायतका माग स्थानीयले राखेका छन् । जलविद्युत् आयोजनाहरूले प्रभावित क्षेत्रका बासिन्दाको माग बमोजिम समुदायको शिक्षा, स्वास्थ्य, खानेपानीलगायतको क्षेत्रमा खर्चिनुपर्ने रकमको पारदर्शिता नभएपछि स्थानीयवासी आयोजनाप्रति रुष्ट बनेका छन् भने जनप्रतिनिधि र सरोकारवालाहरूले समुदायमा खर्चिने रकमलाई उपयोगी र पारदर्शी बनाउन दबाब दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/146628",
      "image": "https://gorkhapatraonline.com/storage/media/258661/conversions/adfhb-original-thumb.jpg"
    },
    {
      "slug": "146623",
      "title": "रुखो पाखामा कफी फलाउँदै राप्ती नगरपालिका",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "विपन्न वर्गकोलागि आफ्नै बारीमा आयआर्जन गर्ने गरी पूर्वी चितवनको पहाडी क्षेत्रमा कफी सुरु भएको छ ।",
      "longContent": "शालिग्राम नेपाल चितवन, फागुन २७ गते । विपन्न वर्गको लागि आफ्नै बारीमा आयआर्जन गर्ने गरी पूर्वी चितवनको पहाडी क्षेत्रमा कफी सुरु भएको छ । चेपाङ तथा विपन्न वर्गको बाहुल्य रहेको राप्ती नगरपालिकाकाले पहाडी क्षेत्रमा अन्न कम फल्ने भएपछि अनिकालको सामना भोग्दै आएका थिए । अहिले राप्ती नगरपालिकाले अध्ययन गरी कफी खेतीका लागि सहयोग गरेपछि आय आर्जनको बाटो खुलेको छ । राप्ती नगरपालिकाले परीक्षणका लागि वडा नं. १ को परेवाकोटमा कफी खेती सुरु गरिएको थियो । ६० बिघा क्षेत्रमा गरिएको कफी खेती सफल भएको पालिका प्रमुख शमशेर लामाले जानकारी दिनुभयो । समुद्री सतहदेखि १ एक हजार मिटर उचाइमा रहेको परेवाकोटमा कफी फलेर उत्पादन दिन थालेको छ । परीक्षणको लागि गरिएको खेतीबाट राम्रो आम्दानी दिने प्रमाणित भएपछि अहिले पालिकाको चार वटा वडामा कफी खेती गर्नको लागि बिरुवा तयार भएको प्रमुख लामाले बताउनुभयो । परीक्षणका लागि लगाइएको परेवाकोटमा फलेको कफी त्यहीका रिपोर्ट सञ्चालकले खरिद गरी राखेकाले बजारका लागि समस्या नभएको बताउनुभयो । पालिकाको वडा नंं १०, ११, १२ र १३ मा करिब तीन लाख बिरुवा रोप्ने तयारी रहेको नगर प्रमुख लामाले जानकारी दिनुभयो । ‘हामीले परीक्षणको लागि रोपेको स्थानमा राम्रो फलेको पाएका छौ ’ लामाले भन्नुभयो ‘त्यसैलाई आधार बनाएर पालिकाकाले लगानीमा बिरुवा हुर्काउने काम भएको छ । आफ्नै वारिबाट दीर्घकालीन आम्दानीको बाटो खोज्न कफी खेतीमा लगानी गरिएको हो । ’  गरिब तथा विपन्न वर्गको बसोबास रहेको पहाडी क्षेत्रमा छ महिना खान पुग्ने र बाँकी समय अनिकालबाट गुज्रनुपर्ने अवस्था छ । त्यसैलाई अन्त्य गर्दै आयआर्जनको बाटो अपनाउन नगरपालिकाको बिरुवा हुर्काउने, लगाइदिने र प्राविधिक सहयोग समेत गर्ने गरी अगाडि बढेको उहाँले जानकारी दिनुभयो । फलेको कफीको बजारको जिम्मा पालिकाले नै गर्दछ । बजार नपाउने भन्ने हुँदैन पालिका प्रमुख लामाले भन्नुभयो । पालिकाको पहाडी क्षेत्र यौरालीटार, वासबाङ, लोथर, कान्द्राङलगायतको क्षेत्रमा कफी खेतीका लागि जमिन तयार पारेको छ । कतिपय स्थानमा लगाइसकेको छ । अहिले तयार पारेको तीन लाख बिरुवा चार वटा वडामा लगाउने गरी तयारी अवस्थामा छ । बिरुवा जेठ महिनामा लगाउने तयारी छ । अहिले परेवाकोट र अन्य स्थानमा लगाएर फल दिन थालिसकेको छ । थप स्थानमा लगाउने तयारी भएको पालिका प्रमुख लामाले जानकारी दिनुभयो । एक पटक कफीको बिरुवा रोपेपछि ७५ वर्षसम्म फल दिने गर्दछ । लगाएपछि ७५ वर्ष भित्र तीन पटक हाँगा काटेर व्यवस्थित पार्नुपर्ने हुन्छ । कम मेहनतमा धेरै आम्दानी गर्न सकिने भएकाले कफी खेतीको लागि पालिकाले लगानी गरेको उहाँले जानकारी दिनुभयो । आर्थिक वर्ष २०७८÷७९ मा नगरपालिकाले कफीको लागि ५० लाख बजेट  छुट्टाइएको थियो । आर्थिक वर्ष  २०७९÷८० एक करोड, २०८०÷८१ मा एक करोड ५० लाख रुपियाँ र आर्थिक वर्ष २०८१÷०८२ मा तीन करोड बजेट छुट्टाएर काम भइराखेको नगरपालिका प्रमुख लामाले जानकारी दिनुभयो । नेपालको बजारमा दुई हजार पाँच सय मेट्रिक टन कफीको माग रहेको छ । नेपालमा भने एक सय मेट्रिक टन मात्र उत्पादन हुदै आएको छ । अपुग कफी भारतबाट आउने गरेको छ ।राप्ती नगरपालिकाले कफी लगाउनको लागि बिरुवा, प्राविधिक सहयोग, हाते ट्याक्टर सहयोग गरेको छ । फलेपछि पालिकाले नै नेपाल सरकारले तोकेको मूल्य दिएर खरिद गर्ने भएको छ । किसानले उत्पादन गरेको कफीले बजार पाउँदैन भन्ने समस्या नहुने उहाँले बताउनुभयो । पाँच सय मिटर उचाइदेखि कफी खेती हुने भएकाले पालिकाको एक हजार सात सय मिटर उचाइसम्मको स्थानमा खेती गर्ने तयारी रहको छ । एक हजार मिटरको उचाइका केही स्थानमा अहिले पनि खेती भइराखेको छ । ठुलो मात्रामा भने अब खेती हुने प्रमुख लामाले जानकारी दिनुभयो । कफी खेती धेरै भएपछि यस क्षेत्रका स्थानीयको आर्थिक अवस्था बलियो हुने छ भने व्यावसायिक खेती हेर्नको लागि पर्यटकको पनि सख्या वृद्धि हुने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146623",
      "image": "https://gorkhapatraonline.com/storage/media/258658/conversions/asdfhbsfg-original-thumb.jpg"
    },
    {
      "slug": "146590",
      "title": "फागु गायन र नृत्य संरक्षण गरिँदै",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "फागुपूर्णिमाको दिन ऐतिहासिक स्थल लालपाटीमा फागु संस्कृति जगेर्ना गर्न विशेष कार्यक्रम गरिने भएको छ । फागु परम्परा र संस्कृति जगेर्ना गर्ने उद्देश्यले बगनासकाली–२ स्थित लालपाटीमा फागु गायन तथा नृत्य प्रतियोगिता गर्न लागिएको हो ।",
      "longContent": "तानसेन समाचारदातातानसेन, फागुन २७ गते । फागुपूर्णिमाको दिन ऐतिहासिक स्थल लालपाटीमा फागु संस्कृति जगेर्ना गर्न विशेष कार्यक्रम गरिने भएको छ । फागु परम्परा र संस्कृति जगेर्ना गर्ने उद्देश्यले बगनासकाली–२ स्थित लालपाटीमा फागु गायन तथा नृत्य प्रतियोगिता गर्न लागिएको हो ।  लोप हुँदै गएको फागु संस्कृति तथा परम्पराको जगेर्ना गर्न यही फागुन २९ गते लालपाटीमा फागु गायन तथा नृत्य प्रतियोगिता गरिने भएको हो । पाल्पाको माडीस्थित लालपाटीमा लामो समयदेखि होली तथा फागुपूर्णिका दिन हजारौँ मानिस भेला भएर रङ खेल्ने परम्परा रहेको छ । यो वर्ष फागुपूर्णिमाको दिन लाग्ने मेलामा परम्परागत फागु गायन र नृत्य प्रस्तुत हुने स्थानीय दीपेन्द्र ढकालले बताउनुभयो । पछिल्लो समय फागु नाच्ने परम्परा हराउँदै गएको बताउँदै उहाँले लालपाटीमा भेला भएका मानिसलाई फागुगीत र नाचबारे जानकारी दिन प्रतियोगिता गर्न लागिएको जानकारी दिनुभयो । तीन दशकअघिसम्म पाल्पाका ग्रामीण भेगमा फागुपूर्णिमाको अघिल्लो दिनदेखि तीन दिनसम्म फागु नाच्ने परम्परा थियो । मादल, ढोलक, खैजडी, टेम्पुरी लिएर मानिस प्रत्येक घर घरमा पुगेर फागु नाच्ने परम्परा रहेको थियो । यसरी फागु खेल्न आएका मानिसलाई घरधनीले गच्छे (शक्ति) अनुसार दान, दक्षिणा तथा अन्न दान दिने प्रचलन थियो । पछिल्लो समय त्यस्ता संस्कृति हराउँदै गएकाले फागुपूर्णिमा (होली) को दिन लालपाटी मेलामा सहभागीलाई फागु संस्कृति जगेर्ना गर्न उत्प्रेरणा दिन प्रतियोगितात्मक कार्यक्रम गर्न लागिएको बगनासकाली–२ का वडाध्यक्ष तीर्थप्रसाद भट्टराईले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146590",
      "image": "https://gorkhapatraonline.com/storage/media/258614/conversions/faguu-original-thumb.jpg"
    },
    {
      "slug": "146589",
      "title": "बाँझो जग्गामा केरा खेती",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "वर्षौंदेखि यसै बाँझिएर रहेको जग्गालाई सदुपयोग गर्दै गुल्मीमा केरा खेती सुरु गरिएको छ ।",
      "longContent": "तम्घास समाचारदातातम्घास, फागुन २७ गते । वर्षौंदेखि यसै बाँझिएर रहेको जग्गालाई सदुपयोग गर्दै गुल्मीमा केरा खेती सुरु गरिएको छ । रेसुङ्गा नगरपालिका–४, सेउघाको थुक्का टोलमा बर्सौंदेखि बाँझिएर रहेको जग्गामा भगवती कृषि फार्मले २० रोपनी बाँझो जग्गा लिजमा लिएर केरा खेती गर्न थालेको सञ्चालक झबी पाण्डेले जानकारी दिनुभयो । फार्मले पहिलो चरण तीन सयभन्दा बढी केराका बिरुवा लगाइएको र यसलाई विस्तार गर्दै लैजाने योजना रहेको सुनाउनुभयो । स्थानीय जातका केराका बोटलाई विस्तार गर्दै लाने र गाउँका अन्य कृषकलाई पनि कृषि पेसामा आबद्ध गराउने उहाँको भनाइ छ । तम्घासमा खाद्यान्नको थोक विक्रेताका रूपमा व्यवसाय गर्दै आउनुभएका उहाँले बचेको समयलाई सदुपयोग गरेर आफ्नै गाउँमा कृषि पेसा पनि गर्दै आउनुभएको छ । बाँझो जग्गामा गर्न लागिएको केरा खेतीको नगरप्रमुख खिलध्वज पन्थी, वडा नम्बर–४ का वडाध्यक्ष लीलाधर आचार्यसहितको टोलीले स्थलगत निरीक्षण गर्दै अनुगमनपछि व्यावसायिक कृषि गर्ने किसानलाई नगरपालिकाले सक्दो सहयोग गर्दै आएको नगरप्रमुख पन्थीले बताउनुभयो । गाउँमै व्यावसायिक कृषि र पशुपालन गर्ने कृषकलाई अनुदान, उपकरणका साथै प्राविधिक ज्ञान नगरपालिकाले प्रदान गर्दै आएको पन्थीको भनाइ छ । युवालाई स्वदेशमा नै टिकाइराख्न र स्वरोजगार बनाउन व्यावसायिक कृषि र पशुपालनमा लाग्न उहाँले आग्रह गर्नुभयो ।बजारमा स्थानीय जातको केराको माग धेरै नै रहेको छ । खानका लागि स्वादिष्ट हुने भएकाले यसको मूल्य पनि राम्रो पर्ने गर्छ । पछिल्लो समय गाउँ गाउँमा बसाइँसराइका कारणले जग्गा जमिन बाँझै हुने क्रम पनि बढ्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146589",
      "image": "https://gorkhapatraonline.com/storage/media/258613/conversions/kera-khti-gardai-pcc-(3)-original-thumb.jpg"
    },
    {
      "slug": "146588",
      "title": "खाद्यलाई धान बेच्न किसानको अरुचि, स्थानीय तहले पनि चासो देखाएनन्",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "मधेश प्रदेशका स्थानीय तहले उत्पादन खरिदबिक्रीका लागि खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडसँग कारोबार गर्न चासो देखाएका छैनन् । जसका कारण किसानले निजी व्यापारीलाई धान र गहुँ बेच्न बाध्य छन् ।",
      "longContent": "मधेश प्रदेश ब्युरो जनकपुर, फागुन २७ गते । मधेश प्रदेशका स्थानीय तहले उत्पादन खरिदबिक्रीका लागि खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडसँग कारोबार गर्न चासो देखाएका छैनन् । जसका कारण किसानले निजी व्यापारीलाई धान र गहुँ बेच्न बाध्य छन् ।खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले विभिन्न स्थानीय तहसँग खाद्यान्न खरिद सम्झौताको प्रयास गरे पनि धनुषाका कुनै पनि स्थानीय तहले सो सम्झौताप्रति चासो देखाएनन् । कम्पनीले गत माघ १० गते धनुषाका १८ वटै स्थानीय तहलाई सम्झौताका लागि पत्राचार गरेको भए पनि कुनै पनि स्थानीय तहले सम्झौताप्रति चासो देखाएका छैनन् । कम्पनीले कृषकबाट उत्पादित सोना मन्सुली खाद्यान्न खरिद गर्ने योजनासाथ विभिन्न स्थानीय तहलाई प्रस्ताव पठाएको थियो । स्थानीय तहबाट सकारात्मक प्रतिक्रिया नआएको कम्पनीका धनुषा शाखा प्रमुख निर्मल थापाले बताउनुभयो । कतिपय स्थानीय प्रतिनिधिले जानकारी अभावका कारण सम्झौता नभएको बताएका छन् भने कतिपयले अन्य प्राथमिकताका कारण सम्झौता गर्न नसकिएको जनाउनुभएको छ ।सबैला नगरपालिकाका प्रमुख कारीराम यादवले कम्पनीले सम्झौता प्रक्रियासम्बन्धी अन्तर्क्रिया नभएका कारण सम्झौता हुन नसकेको बताउनुभयो । उहाँले जानकारी अभावमा किसानको पहुँच कम्पनीसम्म पुग्न नसकेको दाबी गर्नुभयो ।यस्तै धनौजी गाउँपालिकाका अध्यक्ष राजकुमार साहले कम्पनीको प्रक्रिया झन्झटिलो भएका कारण किसानले आफूखुसी बिक्री गरिरहेको बताउनुभयो । उहाँले सरकारी प्रक्रिया झन्झटिलो हुँदा पालिकाका किसानलाई ५० प्रतिशत अनुदान दिँदा पनि लिन नमाने जानकारी दिनुभयो । उहाँले भन्नुभयो, “चालु आवमा गहुँमा मात्र ५० लाख रुपियाँ अनुदानका लागि छुट्याइएको छ तर कसैले लिन चाहेनन्, कारण किसान मारमा पर्छन् ।”यसैबिच कम्पनीले पुनः स्थानीय तहसँग छलफल गरी सम्झौताका लागि आग्रह गरिने तयारी गरिरहेको जनाएको छ । सम्झौता भएमा कृषकलाई उचित मूल्य सुनिश्चित गर्दै स्थानीय उत्पादनको प्रवर्धन गर्न सकिने कम्पनीको दाबी छ ।कम्पनीले चालु आव २०८१/८२ मा ३२ हजार क्विन्टल धान किन्ने लक्ष्य राखे पनि करिब ४६ सय क्विन्टल मात्र धान किनेको छ । यसअघि आव २०८०/८१ मा १५ हजार क्विन्टल खरिद गर्ने लक्ष्य राखे पनि ४५.६९ क्विन्टल र आव २०७९/८० मा पनि १५ हजार क्विन्टल लक्ष्य राखे पनि एक हजार ९३.०५ क्विन्टल मात्र खरिद गरेको थियो । सिराहामा खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड लहानले यस वर्ष ५३.२१ क्विन्टल धान मात्रै खरिद गरेको छ । कम्पनी लहान शाखा प्रमुख दीपक सुनारले यस वर्ष दुई जना किसानबाट धान मात्रै खरिद भएको बताउनुभयो । बढी उत्पादन हुने सोना मन्सुली सरकारले निर्धारण गरेको समर्थन मूल्य प्रतिक्विन्टल तीन हजार ५८० रहेको छ भने बजारमा प्रतिक्विन्टल तीन हजार आठ सय रहेको छ । गत विगत वर्षहरूमा बजारभन्दा एक हजार बढी सरकारी समर्थन मूल्य पाएपछि धान बिक्री गर्न आउने किसानले धान तौलिएर भुक्तानी लिन कैयौँ दिन पर्खिनु परेको थियो । त्यतिबेला यस कार्यालयले २५ हजार क्विन्टल धान खरिद गरिएको कार्यालय प्रमुख सोनारले प्रस्टयाउनुभयो । पर्सामा स्थानीय बजारमा रहेका निजी खाद्य उद्योग तथा सेल्लर मिलले सरकारले तोकेको समर्थन मूल्यभन्दा बढी रकममा धान खरिद गर्न थालेपछि किसानले खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड वीरगन्ज शाखामा धान बेच्न छाडेका छन् । कुनै समय धान किन्नेबेला किसानको ट्याक्टर धेरै आएपछि सडकमा ट्राफिक जाम एवं कार्यालयमा मेला जस्तै भिडभाड हुने गरेको भए पनि पछिल्लो दुई वर्षयता किसान खाद्यमा धान बेच्न आउन छाडेर धान खरिदको समयमा पनि कार्यालय सुनसान हुने गरेको छ । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडका सूचना अधिकारी मुनिलाल कुशवाहका अनुसार यस आवमा ४२ हजार क्विन्टल सोना मन्सुली धान खरिद गर्ने कोटा पाएको वीरगन्ज शाखाले चार हजार १८० क्विन्टल ७० किलो धान मात्र खरिद गरेको छ । खाद्य व्यवस्था तथा व्यापार कम्पनीले मङ्सिर २० गतेदेखि नै धान किन्न थालेको हो । सुरुका दिनमा बजारभन्दा समर्थन मूल्य केही रुपियाँ बढी थियो तर प्रसिद्ध गढीमाई मेला परेकाले धेरै किसानले धान बेच्न आएनन् । पछि बजारका निजी सेलर मिल तथा खाद्य उद्योगमा धान महँगिएपछि किसानले हाम्रोमा धान बेच्न ल्याएनन्, खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडका वरिष्ठ सहायक समिर दाहालले बताउनुभयो ।गत आव २०८०/८१ मा खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले धान खरिद गर्ने सूचना जारी गरे पनि कुनै पनि किसानले धान बेच्न नल्याएपछि धान खरिद गर्न सकेको थिएन । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड वीरगन्ज शाखाले धान खरिदका लागि स्थानीय तहसँग सम्झौता गरेर सोही स्थानमा गई धान खरिद गरिदिन आवश्यक तयारी एवं अनुगमन गरे पनि बारा पर्साका कुनै पनि स्थानीय तहले सम्झौता नगरेको शाखाका वरिष्ठ सहायक दाहालले जानकारी दिनुभयो । उहाँले बाराको देवताल गाउँपालिकाको पिप्रामा रहेको श्री विश्वकर्मा बाबा कृषि सहकारी संस्थाले २५ सय क्विन्टल धान बिक्री गर्ने सम्झौता गरे पनि एक हजार ८५४ क्विन्टल ३० किलो सोना मन्सुली धान बिक्री गरेको बताउनुभयो । जीवछ यादव, लक्ष्मी चौधरी र दीपकप्रसाद गौतमको सहयोगमा",
      "link": "https://gorkhapatraonline.com/news/146588",
      "image": "https://gorkhapatraonline.com/storage/media/258612/conversions/dhan-original-thumb.jpg"
    },
    {
      "slug": "146587",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन २७ गते । नेपाल राष्ट्र बैंकले मङ्गलबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अघिल्लो दिनको तुलनामा अमेरिकी डलर, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्वीस फ्र्याङ्कलगायत केही विदेशी मुद्राको मूल्य बढेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलर एकको खरिददर १३९ रूपैयाँ ४४ पैसा र बिक्रीदर १४० रूपैयाँ ०४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १५१ रूपैयाँ ३१ पैसा र बिक्रीदर १५१ रूपैयाँ ९६ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १८० रूपैयाँ २२ पैसा र बिक्रीदर १८० रूपैयाँ ९९, स्वीस फ्र्याङ्क एकको खरिददर १५९ रूपैयाँ र बिक्रीदर १५९ रूपैयाँ ६८ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपैयाँ २० पैसा र बिक्रीदर ८८ रूपैयाँ ५८ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रूपैयाँ ९८ पैसा र बिक्रीदर ९७ रूपैयाँ ४० पैसा, सिङ्गापुर डलर एकको खरिददर १०४ रूपैयाँ ७८ पैसा र बिक्रीदर १०५ रूपैयाँ २३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ ४८ पैसा र बिक्रीदर नौ रूपैयाँ ५२ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ २१ पैसा र बिक्रीदर १९ रूपैयाँ २९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रूपैयाँ १७ पैसा र बिक्रीदर ३७ रूपैयाँ ३३ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ २६ पैसा र बिक्रीदर ३८ रूपैयाँ ४२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १३ पैसा र बिक्रीदर चार रूपैयाँ १४ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ९७ पैसा र बिक्रीदर ३८ रूपैयाँ १३ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ५२ पैसा र बिक्रीदर ३१ रूपैयाँ ६६ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ५८ पैसा र बिक्रीदर नौ रूपैयाँ ६२ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रूपैयाँ ८० पैसा र बिक्रीदर १३ रूपैयाँ ८६ पैसा र डेनिस क्रोनर एकको खरिददर २० रूपैयाँ २९ पैसा र बिक्रीदर २० रूपैयाँ ३७ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ९५ पैसा र बिक्रीदर १८ रूपैयाँ ०३ पैसा, कुवेती दिनार एकको खरिददर ४५२ रूपैयाँ ६५ पैसा र बिक्रीदर ४५४ रूपैयाँ ६० पैसा, बहराइन दिनार एकको खरिददर ३६९ रूपैयाँ ८७ पैसा र बिक्रीदर ३७१ रूपैयाँ ४६ पैसा, ओमनी रियाल एकको खरिददर ३६२ रूपैयाँ २० पैसा र बिक्रीदर ३६३ रूपैयाँ ७५ पैसा रहेको छ । भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २७ गते । नेपाल राष्ट्र बैंकले मङ्गलबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अघिल्लो दिनको तुलनामा अमेरिकी डलर, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्वीस फ्र्याङ्कलगायत केही विदेशी मुद्राको मूल्य बढेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलर एकको खरिददर १३९ रूपैयाँ ४४ पैसा र बिक्रीदर १४० रूपैयाँ ०४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १५१ रूपैयाँ ३१ पैसा र बिक्रीदर १५१ रूपैयाँ ९६ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १८० रूपैयाँ २२ पैसा र बिक्रीदर १८० रूपैयाँ ९९, स्वीस फ्र्याङ्क एकको खरिददर १५९ रूपैयाँ र बिक्रीदर १५९ रूपैयाँ ६८ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपैयाँ २० पैसा र बिक्रीदर ८८ रूपैयाँ ५८ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रूपैयाँ ९८ पैसा र बिक्रीदर ९७ रूपैयाँ ४० पैसा, सिङ्गापुर डलर एकको खरिददर १०४ रूपैयाँ ७८ पैसा र बिक्रीदर १०५ रूपैयाँ २३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ ४८ पैसा र बिक्रीदर नौ रूपैयाँ ५२ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ २१ पैसा र बिक्रीदर १९ रूपैयाँ २९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रूपैयाँ १७ पैसा र बिक्रीदर ३७ रूपैयाँ ३३ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ २६ पैसा र बिक्रीदर ३८ रूपैयाँ ४२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १३ पैसा र बिक्रीदर चार रूपैयाँ १४ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ९७ पैसा र बिक्रीदर ३८ रूपैयाँ १३ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ५२ पैसा र बिक्रीदर ३१ रूपैयाँ ६६ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ५८ पैसा र बिक्रीदर नौ रूपैयाँ ६२ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रूपैयाँ ८० पैसा र बिक्रीदर १३ रूपैयाँ ८६ पैसा र डेनिस क्रोनर एकको खरिददर २० रूपैयाँ २९ पैसा र बिक्रीदर २० रूपैयाँ ३७ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ९५ पैसा र बिक्रीदर १८ रूपैयाँ ०३ पैसा, कुवेती दिनार एकको खरिददर ४५२ रूपैयाँ ६५ पैसा र बिक्रीदर ४५४ रूपैयाँ ६० पैसा, बहराइन दिनार एकको खरिददर ३६९ रूपैयाँ ८७ पैसा र बिक्रीदर ३७१ रूपैयाँ ४६ पैसा, ओमनी रियाल एकको खरिददर ३६२ रूपैयाँ २० पैसा र बिक्रीदर ३६३ रूपैयाँ ७५ पैसा रहेको छ । भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146587",
      "image": "https://gorkhapatraonline.com/storage/media/258611/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "146586",
      "title": "पुष्प प्रदर्शनी हुने",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "आगामी १ चैतदेखि २६ औँ पुष्प प्रदर्शनी (फ्लोरा एक्स्पो) हुने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २७ गते । आगामी १ चैतदेखि २६ औँ पुष्प प्रदर्शनी (फ्लोरा एक्स्पो) हुने भएको छ । फ्लोरिकल्चर एसोसिएसन नेपाल (फ्यान) को आयोजनामा प्रदर्शनी हुन लागेको हो । स्वच्छ वातावरण तथा आर्थिक समृद्धिका लागि पुष्प व्यवसाय भन्ने नारासाथ प्रदर्शनी हुन लागेको हो । मेलामा पुष्प नर्सरी, पुष्प फर्म, पुष्प तथा पुष्पजन्य आपूर्तिकर्ता कम्पनी, व्यवसायी तथा विभिन्न सङ्घ संस्थानको सहभागिता रहने फ्यानले जनाएको छ । यस्तै मौसमी फूल फुल्ने तथा नफुल्ने आलङ्कारिक बोट बिरुवा, कट फलावर, ड्राइफ्लावर, सुनाखरी, कम्पोस्ट मल, फूलको गानो, बिउबिजन, ग्रिन हाउस, कृषि औजार उपकरण, प्याकेजिङका सामग्री, थोपा सिँचाइ प्रविधि, आधुनिक पुष्प खेती प्रविधि, जैविक विषादी, विभिन्न प्रकारका गमला, पुष्प सजावटका प्रदर्शनी तथा बिक्री कक्ष रहने छन् । मेलामा विभिन्न ८२ वटा स्टल राखिने भएको छ । मेला चार दिनसम्म सञ्चालन हुने छ ।मुलुकमा ५२ जिल्लामा २६० हेक्टर क्षेत्रफलमा पुष्प व्यवसाय भइहरहेको छ । यस व्यवसायमा ५१ हजारभन्दा बढी व्यक्तिले रोजगार पाएका छन् । बजारमा पुष्पजन्य वस्तुको माग बर्सेनि १० देखि १५ प्रतिशतले वृद्धि हुँदै गएको फ्यानले जनाएको छ । भन्सार विभागको तथ्याङ्क अनुसार आव २०८०/८१ मा २७ करोड ७९ लाख रुपियाँको फूल आयात हुँदा एक करोड दुई लाख १२ हजार रुपियाँको निर्यात भएको छ । नेपालबाट न्यून परिणाममा पुष्पजन्य वस्तुको निर्यात भए पनि ठुलो परिणाममा भने आयात हुने गरेको छ । स्थानीय उत्पादनले बजार माग धान्न नसक्दा ठुलो परिणाममा पुष्पजन्य वस्तुको आयात हुने गरेको तथ्याङ्कले देखाएको छ । यस्तै आव २०७९/८० मा ३३ करोड छ लाख ४८ हजार फूल आयात हुँदामा ६८ लाख रुपियाँको निर्यात भएको छ । आव २०७८/७९ मा ३६ करोड ५३ लाख पाँच हजार रुपियाँको फूल आयात हुँदा ९८ लाख रुपियाँको र आव २०७७/७८ मा ४० करोड ७२ लाख ३४ हजार रुपियाँको फूल आयात हुँदा ५३ लाख आठ हजार रुपियाँको निर्यात भएको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/146586",
      "image": "https://gorkhapatraonline.com/storage/media/258609/conversions/1635309118-h3PvW-original-thumb.jpg"
    },
    {
      "slug": "146584",
      "title": "आन्तरिक रोजगार प्रवर्धन दशक घोषणा",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "सरकारले सन् २०२५ देखि २०३५ लाई आन्तरिक रोजगार प्रवर्धन दशक घोषणा गरेको छ । पाँचौँ राष्ट्रिय श्रम तथा रोजगार सम्मेलन २०८१ को सोमबार उद्घाटन गर्दै प्रधानमन्त्री केपी शर्मा ओलीले आन्तरिक रोजगार प्रवर्धन दशक घोषणा गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २७ गते । सरकारले सन् २०२५ देखि २०३५ लाई आन्तरिक रोजगार प्रवर्धन दशक घोषणा गरेको छ । पाँचौँ राष्ट्रिय श्रम तथा रोजगार सम्मेलन २०८१ को सोमबार उद्घाटन गर्दै प्रधानमन्त्री केपी शर्मा ओलीले आन्तरिक रोजगार प्रवर्धन दशक घोषणा गर्नुभएको हो । सोही अवसरमा प्रधानमन्त्री ओलीले राष्ट्रिय रोजगार प्रवर्धन कार्यक्रम पनि शुभारम्भ गर्नुभयो । सरकारले उपयुक्त ढङ्गले ‘स्टार्टअप बिजनेस’ सिकाउन नसकेको भन्दै उहाँले यसतर्फ सम्बन्धित निकायको ध्यान जानुपर्ने बताउनुभयो । आगामी एक दशक रोजगार दशक मनाइरहँदा एक दशकपछि वैदेशिक रोजगारीमा कोही पनि जानु नपर्ने अवस्था सिर्जना गर्नुपर्ने चर्चा गर्दै उहाँले आवश्यक नीतिगत सुधार गर्न परे पनि सरकारको पूर्ण सहयोग रहने बताउनुभयो । प्रधानमन्त्री ओलीले देशभित्रै रोजगारीका अवसर सिर्जनामा निजी क्षेत्रको महत्वपूर्ण योगदान रहेको भन्दै श्रमिकको आधारभूत आवश्यकतालाई पनि ध्यान दिन आग्रह गर्नुभएको छ । उहाँले निजी रोजगारदातालाई आफ्नोमा काम गर्ने श्रमिकको न्यूनतम आवश्यकता पूरा हुने गरी पारिश्रमिकको व्यवस्था गर्न आग्रह गर्नुभएको हो ।उद्यमशीलता विकास गरी परिस्थितिमा परिवर्तन ल्याउन र समृद्ध नेपाल, सुखी नेपालीको राष्ट्रिय आकाङ्क्षा अघि बढाउन सरकार लागिरहेको भन्दै उहाँले यसमा निजी क्षेत्रको भूमिका झन् महत्वपूर्ण रहेको बताउनुभयो । “रोजगारदाता प्रतिष्ठानले नेपाली श्रमिक नपाएर विदेशी श्रमिक ल्याएर काम गर्नु परेको अवस्था आउनुमा कतै हाम्रा श्रमिकको आधारभूत आवश्यकता पूरा गर्न पो सकेका छैनौँ  कि ? अब विचार गर्नु पर्छ” उहाँले थप्नुभयो । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले मुलुकमा श्रम बजारको व्यवस्थापन गर्न नसक्दा युवा जनशक्ति वैदेशिक श्रम बजारको चपेटामा परेको बताउनुभयो । बाध्यात्मक वैदेशिक रोजगारीमा जानुपर्दा युवामा विकृतिसमेत आएको बताउँदै उहाँले आगामी १० वर्षभित्र देशभित्र रोजगारी सुनिश्चित गर्न उद्यमशीलता र उत्पादकत्व वृद्धि गरी श्रम बजार व्यवस्थापनको सुरुवात भएको बताउनुभयो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले पुँजी बजार चलायमान नभएसम्म श्रमशक्ति व्यवस्थित हुन नसक्ने बताउनुभयो । उद्योगमा लगानी गर्न कठिन र जोखिम भएसँगै रोजगारी समस्या बढ्दै गएको उल्लेख गर्दै उहाँले नेपालका ब्रान्डका रूपमा स्थापित पस्मिना, गार्मेन्ट, गलैँचालगायतका उद्योग बन्द हुँदा रोजगारी सङ्कटमा परेको बताउनुभयो । प्रधानमन्त्रीका आर्थिक सल्लाहकार एवं पूर्वअर्थमन्त्री डा. युवराज खतिवडाले नयाँ थपिने श्रमशक्तिलाई रोजगारी दिन सक्ने अवस्था रहे पनि पुरानो ठुलो जनशक्ति बेरोजगार रहेका कारण अप्ठ्यारो स्थिति रहेको बताउनुभयो । डा. खतिवडाले भन्नुभयो, “वैदेशिक रोजगारीलाई मर्यादित बनाउने, सम्मानित बनाउने, प्रतिफलयुक्त बनाउने, वैदेशिक रोजगारीबाट फर्केकालाई श्रमबजारमा आबद्ध गरेर उनीहरूले विदेशमा आर्जन गरेको सिप, पुँजी र काम गर्ने संस्कारलाई स्वदेशको आर्जनलाई स्वरोजगारी र कामको अवसर सिर्जना गर्नेमा काममा लगाउन सक्नु पर्छ ।” नेपाल टे«ड युनियन समन्वय केन्द्र (जेटयुसिसी) का अध्यक्ष जगत सिम्खडाले निजी क्षेत्रबाट श्रमिकलाई हरेक कोणबाट शोषण गरेर गुणस्तरीय उत्पादन सम्भव नभएको बताउनुभयो । विभिन्न सम्झौतामा हस्ताक्षरकार्यक्रममा राष्ट्रिय सिप विकास प्रतिष्ठान र विभिन्न १० रोजगारदाता कम्पनीबिच रोजगारी समझदारीपत्रमा हस्ताक्षर भएको छ । नेपाल कम्प्युटर एसोसिएसन महासङ्घका अध्यक्ष सुनैना पाण्डे, नेपाल होटेल सङ्घ (हान) का अध्यक्ष विनय साह, निर्माण व्यवसायी महासङ्घका रवि सिंह, नेपाल अटोमोबाइल एसोसिएसन (नाडा) का अध्यक्ष करण चौधरी र राष्ट्रिय सिप विकास प्रतिष्ठानका महानिर्देशक रमेशकुमार बखतीबिच बेग्लाबेग्लै सम्झौता सम्पन्न भयो । यस्तै नेपाल तयारी पोसाक उद्योग सङ्घका अध्यक्ष पशुपतिदेव पाण्डे, ग्रिल तथा स्टिल व्यवसायी सङ्घका अध्यक्ष ठुलोबाबु श्रेष्ठ, नेपाल सुन र चाँदी व्यवसायी सङ्घका अध्यक्ष मणिरत्न शाक्य, गुगल क्वालिफिकेसन तालिमप्रदायक संस्थाका सुनीलकुमार राई र प्रतिष्ठानका महानिर्देशक रमेशकुमार बखतीबिच पनि सम्झौता भएको छ । यस्तै प्रधानमन्त्री रोजगार कार्यक्रम अन्तर्गत एकीकृत श्रम बजार सूचना प्रणाली विस्तारका लागि श्रम तथा रोजगार मन्त्रालय र स्विस एजेन्सीबिच समझदारीपत्रमा हस्ताक्षर भएको छ । समझदारीपत्रमा प्रधानमन्त्री रोजगार कार्यक्रमका तर्फबाट सहसचिव डण्डुराज घिमिरे र स्विस सरकारको तर्फबाट सञ्जय कार्कीले हस्ताक्षर गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146584",
      "image": "https://gorkhapatraonline.com/storage/media/258606/conversions/shram_sammelan_5anniversary-_ADHIKARI-KABIN00007-original-thumb.jpg"
    },
    {
      "slug": "146583",
      "title": "निर्यातको आम्दानी भ्रमणमै ठिक्क",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "वस्तु निर्यात गरेर मुलुकले प्राप्त गर्ने आम्दानी नेपालीले विदेश भ्रमणमा गर्ने खर्च करिब बराबर हुने पाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २७ गते । वस्तु निर्यात गरेर मुलुकले प्राप्त गर्ने आम्दानी नेपालीले विदेश भ्रमणमा गर्ने खर्च करिब बराबर हुने पाइएको छ । नेपाल राष्ट्र बैङ्कले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८१/८२ को सात महिनाको तथ्याङ्क अनुसार यस अवधिमा मुलुकले वस्तु निर्यात गरेर एक खर्ब २७ अर्ब रुपियाँ आम्दानी गरेको छ । जबकि सात महिनामा भ्रमणकै लागि नेपालीले एक खर्ब १६ अर्ब रुपियाँ खर्च गरेको तथ्याङ्कले देखाउँछ । निर्यातको आम्दानी र भ्रमणमा बाहिरिने खर्चको अन्तर केवल ११ अर्ब रुपियाँ छ । विदेश भ्रमणमा नेपालबाट बाहिरिने रकम निरन्तर बढिरहेको केन्द्रीय बैङ्कको तथ्याङ्कले देखाउँछ । गत आवको सात महिनामा एक खर्ब चार अर्ब रुपियाँ यस शीर्षकमा बाहिरिएको थियो । एक वर्षकै अन्तरमा भ्रमणका लागि बाहिरिने रकम १२ अर्ब रुपियाँले बढेको देखिन्छ । चालु आवको समीक्षा अवधिमा खास गरी व्यक्तिगत भ्रमणमा बाहिरिने रकम एक खर्ब १३ अर्ब रुपियाँ पुगेको छ । त्यस्तै, व्यावसायिक भ्रमणका लागि दुई खर्ब ५९ अर्ब रुपियाँ बाहिरिएको तथ्याङ्क छ । भ्रमणका लागि नेपालबाट बाहिरिने रकम बढे जस्तै भित्रिने रकम पनि बढिरहेको देखिन्छ । यस अवधिमा नेपालले भ्रमणबाट ४९ अर्ब रुपियाँ आम्दानी गरेको छ । गत आवको सोही अवधिमा ४५ अर्ब ६८ करोड रुपियाँ आम्दानी भएको थियो । विप्रेषणले धान्दैन आयातराष्ट्र बैङ्कका अनुसार सात महिनामा विप्रेषण आप्रवाह नौ खर्ब ५८ करोड रुपियाँ पुगेको छ । गत आवको सोही अविधमा यस्तो आयात करिब १९ प्रतिशतले बढी हो तर प्राप्त विपे्रषण वस्तु आयातका लागि पनि पर्याप्त देखिँदैन । मुलुकले सात महिनामा नौ खर्ब ८८ अर्ब रुपियाँको वस्तु आयात गरेको केन्द्रीय बैङ्कको तथ्याङ्क छ । यस हिसाबले विप्रेषण ८८ अर्बले न्यून देखिन्छ । मुद्रास्फीति घट्योराष्ट्र बैङ्कको तथ्याङ्कले मुद्रास्फीति घटेको देखाउँछ । मुद्राको क्रय क्षमता मापन गरिने र बोलिचालीको भाषामा महँगी दर भनिने मुद्रास्फीति ४.१६ प्रतिशत रहेको तथ्याङ्क छ । गत आवको सोही अवधिसम्म यस्तो दर ५.०१ प्रतिशत थियो । सरकारले पनि मुद्रास्फीति दर सीमाभित्रै रहेको दाबी गर्दै आएको छ । यस अवधिमा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति ४.९५ प्रतिशत र गैर खाद्य तथा सेवा समूहको मुद्रास्फीति ३.७४ प्रतिशत रहेको राष्ट्र बैङ्कले जनाएको छ । मजबुत बाह्य अर्थतन्त्रआन्तरिक अर्थतन्त्रमा माग घटेर शिथिलता छाइरहेको चर्चा चलिरहँदा मुलुकको बाह्य क्षेत्र भने बलियो देखिएको छ । सात महिनामा मुलुकको चालु खाता एक खर्ब ६६ अर्ब ८० करोड रुपियाँले बचतमा रहेको छ । त्यस्तै शोधनान्तर स्थिति दुई खर्ब ८४ अर्ब रुपियाँले बचतमा देखिन्छ । मुलुक भित्रिने र बाहिरिने रकमको अन्तर देखाउने शोधनान्तर अवस्था डेढ वर्षयता निरन्तर बचतमा देखिन थालेको छ । त्यस्तै मुलुकसँग २१ खर्ब पाँच अर्ब रुपियाँ बराबरको विदेशी मुद्रा सञ्चिति पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति १७ अर्ब पाँच करोड रुपियाँ पुगेको राष्ट्र बैङ्कले जनाएको छ । मुलुकसँग रहेको विदेशी मुद्राको सञ्चिति विद्यमान आयात प्रवृत्ति अनुसार १७ महिनाको वस्तु आयातका लागि पर्याप्त हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/146583",
      "image": "https://gorkhapatraonline.com/storage/media/258604/conversions/niryat-original-thumb.jpg"
    },
    {
      "slug": "146582",
      "title": "एउटै नम्बर प्लेटका दुई ट्रक नियन्त्रणमा",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "विराटनगर भन्सार कार्यालयमा मालवस्तु बोकेर भारतबाट आएका दुई वटा मालवाहक ट्रकको एउटै नम्बर भेटिएपछि नियन्त्रणमा लिएर अनुसन्धान सुरु गरिएको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, फागुन २७ गते । विराटनगर भन्सार कार्यालयमा मालवस्तु बोकेर भारतबाट आएका दुई वटा मालवाहक ट्रकको एउटै नम्बर भेटिएपछि नियन्त्रणमा लिएर अनुसन्धान सुरु गरिएको छ ।भन्सार कार्यालयमा मालवस्तु जाँचपास गराएर उद्योगमा अनलोड गरेर फर्कंदै गरेको र मालवस्तु बोकेर जाँचपासका लागि पार्किङमा रोकिएको गाडीको नम्बर प्लेट समान भेटिएपछि अनुसन्धान सुरु गरिएको हो । विराटनगर भन्सार कार्यालयका प्रमुख उमेश श्रेष्ठले घटनापछि दुवै ट्रकलाई नियन्त्रणमा लिएर अनुसन्धान सुरु गरिएको जानकारी दिनुभयो । राजस्व छलीको सम्भावना देखिएपछि भारतीय नम्बर प्लेट आरजे १४ जिएच ०४३३६ नम्बरका दुई गाडी नियन्त्रणमा लिइएको हो । उद्योगबाट सामान अनलोड गरेर भन्सार प्रवेशमा इन्ट्री गराउने र भारतीय भन्सार परिसरबाट नेपालको भन्सार परिसरमा सामान बोकेर आउने ट्रकको समय एउटै परेपछि आशङ्का उब्जिएको हो । भारततर्फ फर्कंदै गरेको ट्रकको सामान भन्सार जाँचपासपछि नै अनलोड गरेर फर्किएको हो तर पार्किङमा भएको ट्रक भने भन्सार जाँचपास हुन बाँकी रहेको थियो । यस्तो अवस्थामा पहिलो ट्रकको सामानको प्रज्ञापनपत्र दुरुपयोग गरेर दोस्रो ट्रक भन्सारबाट निकाल्न सक्ने सम्भावना धेरै हुन्छ । भन्सार प्रमुख श्रेष्ठले यस्तो स्थिति कसरी आयो भन्नका लागि अनुसन्धान अधिकृत तोकेर घटनाको विषयमा बुझ्ने काम भइरहेको जानकारी दिनुभयो । दुवै ट्रकमा कटहरी गाउँपालिकास्थित काबरा ग्रुपले सञ्चालन गर्दै आएको क्वालिटी केम प्रालिको सामान रहेको पाइएको छ । विराटनगर भन्सारका अधिकृत एवं मुद्दा शाखाका प्रमुख फर्सबहादुर राईले एउटै नम्बर प्लेटका भारतीय गाडीमा कसरी सामान आयो भन्ने विषय अनुसन्धानको क्रममा रहेको जानकारी दिनुभयो । उहाँले अनलोड भएर फर्किएको गाडी गेटमा इन्ट्री गर्दा भन्सारपरिसरको पार्किङमा त्यही नम्बर गाडी रहेको देखिएको जानकारी दिनुभयो । एकै पटक आउँदै र जाँदै गरेको गाडीको नम्बर एकै हुँदा सिस्टमले लिन नमानेपछि यसको खोजी सुरु गरिएको थियो । विराटनगर भन्सार एजेन्ट सङ्घका अध्यक्ष देवकीनन्दन शर्माले भारतमा चोरीको गाडी धेरै प्रयोग हुने गरेको बताउनुभयो । उहाँले नेपाल भन्सारमा प्रवेश गरेपछि त्यसको जाँचपास गर्ने प्रक्रियामा छलछाम गर्ने प्रयोजनमा प्रयोग भए/नभएको अहिलेसम्म नखुलेकाले यसै भन्न नसक्ने अवस्था रहेको बताउनुभयो । एउटै नम्बर प्लेटको गाडी अनलोड गरेर भन्सार पुग्नु र त्यही नम्बर प्लेटको गाडी भन्सारको पार्किङमा हुनुले कहीँ न कहीँ फल्ट छ कि भन्ने शङ्का गर्नु सामान्य रहेको अध्यक्ष शर्माको बुझाइ छ । काबरा ग्रुपका विपिन काबराले कसरी त्यस्तो भयो भन्ने आफूलाई पनि यकिन नभएको बताउनुभयो । “एउटा खाली छ रे, अर्कोमा सामान छ भन्ने आएको छ,” यसको विषय बुझ्नै बाँकी रह्यो ।",
      "link": "https://gorkhapatraonline.com/news/146582",
      "image": "https://gorkhapatraonline.com/storage/media/258603/conversions/Truck-(1)(1)-original-thumb.jpg"
    },
    {
      "slug": "146581",
      "title": "खुम्चियो आन्तरिक कर्जा",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा कुल आन्तरिक कर्जा खुम्चिएको छ । अघिल्लो वर्र्षको सोही अवधिमा उक्त कर्जा ३.२ प्रतिशतले बढेकामा समीक्षा अवधिमा १.३ प्रतिशत मात्रले बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २७ गते । चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा कुल आन्तरिक कर्जा खुम्चिएको छ । अघिल्लो वर्र्षको सोही अवधिमा उक्त कर्जा ३.२ प्रतिशतले बढेकामा समीक्षा अवधिमा १.३ प्रतिशत मात्रले बढेको छ ।नेपाल राष्ट्र बैङ्कले सोमबार प्रकाशित गरेको चालु आव २०८१/८२ को सात महिनाको तथ्याङ्क अनुसार वार्षिक विन्दुगत आधारमा २०८१ माघ मसान्तमा यस्तो कर्जा ४.३ प्रतिशतले बढेको छ । समीक्षा अवधिमा मौद्रिक क्षेत्रको सरकारमाथिको खुद दाबी २०.३ प्रतिशतले घटेको छ ।अघिल्लो वर्षको सोही अवधिमा यस्तो दाबी ७.२ प्रतिशतले घटेको थियो । वार्षिक विन्दुगत आधारमा २०८१ माघ मसान्तमा यस्तो दाबी १०.१ प्रतिशतले घटेको भने मौद्रिक क्षेत्रको निजी क्षेत्रमाथिको दाबी ६.० प्रतिशतले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो दाबी ५.१ प्रतिशतले बढेको थियो । वार्षिक विन्दुगत आधारमा २०८१ माघ मसान्तमा मौद्रिक क्षेत्रको निजी क्षेत्रमाथिको दाबी ७.० प्रतिशतले बढेको छ ।निक्षेप करिब चार प्रतिशतले बढ्योसमीक्षा अवधिमा बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप दुई खर्ब ४५ अर्ब ३४ करोड अर्थात् ३.८ प्रतिशतले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निक्षेप तीन खर्ब ९७ अर्ब २० करोड अर्थात् सात प्रतिशतले बढेको थियो । वार्षिक विन्दुगत आधारमा २०८१ माघ मसान्तमा बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप ९.७ प्रतिशतले बढेको छ ।२०८१ माघ मसान्तमा बैङ्क तथा वित्तीय संस्थाको कुल निक्षेपमा चल्ती, बचत र मुद्दती निक्षेपको अंश क्रमशः ५.२ प्रतिशत, ३४.८ प्रतिशत र ५२.४ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अंश क्रमशः ६.२ प्रतिशत, २७.४ प्रतिशत र ५९.८ प्रतिशत थियो ।गत माघ मसान्तमा बैङ्क तथा वित्तीय संस्थाको कुल निक्षेपमा संस्थागत निक्षेपको अंश ३५.३ प्रतिशत रहेको छ । अघिल्लो वर्षको माघ मसान्तमा यस्तो निक्षेपको अंश ३६.४ प्रतिशत रहेको थियो ।कर्जा प्रवाह ५.६ प्रतिशतले बढ्योसमीक्षा अवधिमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जा दुई खर्ब ८३ अर्ब ४६ करोड अर्थात् ५.६ प्रतिशतले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो कर्जा एक खर्ब ९७ अर्ब २१ करोड अर्थात ४.१ प्रतिशतले बढेको थियो । वार्षिक विन्दुगत आधारमा गत माघ मसान्तमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रतर्फ प्रवाहित कर्जा ७.३ प्रतिशतले बढेको छ ।गत माघ मसान्तमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जामध्ये गैरवित्तीय संस्थागत क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ६३.८ प्रतिशत र व्यक्तिगत तथा घरपरिवार क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ३६.२ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अंश क्रमशः ६३.२ प्रतिशत र ३६.८ प्रतिशत रहेको थियो । समीक्षा अवधिमा निजी क्षेत्रतर्फ प्रवाहित कर्जामध्ये वाणिज्य बैङ्कको कर्जा प्रवाह ५.९ प्रतिशतले, विकास बैङ्कको ३.१ प्रतिशतले र वित्त कम्पनीको कर्जा प्रवाह ५.२ प्रतिशतले बढेको छ ।आव २०८१/८२ को सात महिनामा बैङ्क तथा वित्तीय संस्थाको लगानीमा रहेको कर्जामध्ये औद्योगिक उत्पादन क्षेत्रतर्फको कर्जा ९.५ प्रतिशतले, निर्माण क्षेत्रतर्फको कर्जा ९.० प्रतिशतले, थोक तथा खुद्रा व्यापार क्षेत्रतर्फको कर्जा ४.४ प्रतिशतले, यातायात, सञ्चार तथा सार्वजनिक सेवा क्षेत्रतर्फको कर्जा ६.७ प्रतिशतले, सेवा उद्योग क्षेत्रतर्फको कर्जा ७.० प्रतिशतले र उपभोग्य क्षेत्रतर्फको कर्जा ५.९ प्रतिशतले बढेको छ ।समीक्षा अवधिमा बैङ्क तथा वित्तीय संस्थाबाट प्रवाहित कर्जामध्ये आवधिक कर्जा ३.६ प्रतिशतले, मार्जिन प्रकृतिको कर्जा २७.८ प्रतिशतले, ट्रस्ट रिसिट (आयात) कर्जा ६९.५ प्रतिशतले, हायर पर्चेज कर्जा ४.५ प्रतिशतले, नगद प्रवाह कर्जा ३.७ प्रतिशतले र रियल स्टेट कर्जा (व्यक्तिगत आवासीय घर कर्जासमेत) ३.२ प्रतिशतले बढेको छ भने अधिविकर्ष कर्जा १२.४ प्रतिशतले घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146581",
      "image": "https://gorkhapatraonline.com/storage/media/258602/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "146576",
      "title": "शिवशिखर बहुउद्देश्यीय सहकारी अनियमितता, धितो लिलाम गर्दै बैङ्क",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "भक्तपुरको शिवशिखर बहुउद्देश्यीय सहकारी संस्था लिमिटेडको विभिन्न जिल्लामा रहेको चलअचल सम्पत्ति लिलामी प्रक्रिया अघि बढ्ने भएको छ । नेपाल एसबिआई बैङ्कले सूचना प्रकाशित गरी जग्गासहित चलअचल सम्पत्ति लिलामी प्रक्रिया अघि बढाएपछि बचतकर्ता झस्किएका छन् ।",
      "longContent": "भक्तपुर, फागुन २७ गते । भक्तपुरको शिवशिखर बहुउद्देश्यीय सहकारी संस्था लिमिटेडको विभिन्न जिल्लामा रहेको चलअचल सम्पत्ति लिलामी प्रक्रिया अघि बढ्ने भएको छ । नेपाल एसबिआई बैङ्कले सूचना प्रकाशित गरी जग्गासहित चलअचल सम्पत्ति लिलामी प्रक्रिया अघि बढाएपछि बचतकर्ता झस्किएका छन् । भक्तपुरको शिवशिखर बहुउद्देश्यीय सहकारी संस्था लिमिटेडका निवर्तमान अध्यक्ष र मोरङको तुलसी बहुमुखी सहकारी संस्था लिमिटेडका अध्यक्ष केदारनाथ शर्मा र उनकी पत्नी गीता शर्माले सहकारीको शाखा विस्तार गरी बचत दुरुपयोग गरेपछि जेल चलान भएका छन् । सहकारीका सञ्चालक जेलमा रहँदा बैङ्कले फागुन २१ गते लिलामीको सूचना जारी गरेपछि बचतकर्ताको बचत फिर्ताबारे संशय पैदा भएको हो । तुलसी सहकारीका पाँच हजार ४४३ बचतकर्ताले बचत गरेको एक अर्ब ५५ करोड ८१ लाख ६१ हजार ३१ रुपियाँ अपचलन भएको छ । साथै शिवशिखर सहकारीका ३२ हजार ६१३ बचतकर्ताको नौ अर्ब ४९ करोड ३२ लाख २२ हजार ८९६ रुपियाँ अपचलन भएको छ । दुवै सहकारीका ३८ हजार ५६ बचतकर्ताको ११ अर्ब पाँच करोड १३ लाख ८३ हजार ९२७ रुपियाँ अपचलन भएको छ । शिवशिखरका वर्तमान अध्यक्ष सुशीलचन्द्र बानियाँ छन् । बैङ्कले चैत ११ गते बोलपत्र खोल्ने जनाउँदै शिखर अर्गनाइजेसन लिमिटेड, शिखर स्पाइस एन्ड फ्रुट इन्डस्ट्रिज प्रालि, नटराज फुड इन्डस्ट्रिज प्रालि र शिवशिखर खाद्य उद्योग प्रालिको नाम उल्लेख गर्दै सूचना प्रकाशित गरेको छ । तीन वटै कम्पनीका सञ्चालक शिवशिखरका पूर्वअध्यक्ष केदारनाथ शर्मा हुन् । उनकी पत्नी गीता शर्मासहितले ऋण लिएको उल्लेख गर्दै सूचनामा पशुपतिनाथ अमालकोट कचहरी गुठीको नाममा दर्ता स्रेस्ता रही गीता शर्मा मोही रहेको काठमाडौँ महानगरपालिका वडा नं. ७ स्थित एक रोपनी पाँच आना तीन दाम जग्गा र भवनसहित भौतिक संरचना लिलाम गरिने भनिएको छ । त्यसै गरी बैङ्कले शिखर स्पाइस एन्ड फ्रुट इन्डस्ट्रिजका नाममा रहेको चितवनको भरतपुरस्थित एक हजार ५१९.५६ वर्गमिटरको जग्गा र भवन, चितवनकै हाजीपुरस्थित एक हजार ९३०.१७ वर्गमिटरको जग्गा र भवन, शिवशिखर एग्रोको नाम रहेको हाजीपुरकै एक हजार ५७४.६१ वर्गमिटरको जग्गा र भवन लिलामी प्रक्रिया अघि बढाएको छ । गीता शर्माकै नाममा रहेको बाँकेको शमशेरगन्जस्थित ११ हजार ५२०.२६ वर्गमिटरको जग्गा, टिटिहिरीयास्थित एक हजार ४६१ वर्गमिटरको जग्गा, भवन तथा अन्य सम्पत्ति लिलामी गर्ने सूचना बैङ्कले जारी गरेको छ । बैङ्कले लिलाम गर्दा समस्या भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय अन्तर्गत समस्याग्रस्त सहकारी व्यवस्थापन समितिका सदस्यसचिव केशवप्रसाद पौडेलले सहकारीको रकम अपचलन गरी निजी कम्पनी खोलेर सहकारीको बचत लगानी गरेकै कारण शिवशिखरको सम्पत्ति लिलामी अघि बढाएको जानकारी आएको बताउनुभयो । उहाँले भन्नुभयो, “बचतकर्ताले राखेको पैसा फिर्ता गर्न काम भइरहँदा बैङ्कले लिलामीको सूचना जारी गरेको छ । शिवशिखरको मात्रै होइन, अरू सहकारीको समस्या पनि यही हो । सहकारीबाट लगानी गरेर निजी कम्पनी खोलेका छन् । अनि बैङ्कबाट ऋण लिएका छन् । यस्तो दोहोरो अपचलनले हामीलाई पनि समस्या भएको छ ।”उहाँले बचतकर्ताले आफ्नो पैसा फिर्ता हुने अपेक्षा गरिरहँदा बैङ्कले अपचलन गर्ने सहकारीको सम्पत्ति न्यून मूल्यमा लिलाम गर्दा बचत फिर्ताको काम प्रभावित हुने भएकाले अर्को उपाय खोजिने र लिलामपछि बाँकी रकम सहकारी व्यवस्थापन समितिको कार्यालयको सम्बन्धित सहकारीको कोषमा बुझाउने व्यवस्था गरिएको बताउनुभयो । उहाँले भन्नुभयो, “सहकारीको सम्पत्ति लिलामी गर्ने, बिक्री गर्ने सन्दर्भमा हाम्रो कार्यालयले काम गर्न पाए मात्रै बचत फिर्ती सुनिश्चित हुन सक्छ ।” भक्तपुरको शिवशिखर बहुउद्देश्यीय सहकारी संस्था लिमिटेडका निवर्तमान अध्यक्ष र मोरङको तुलसी बहुमुखी सहकारी संस्था लिमिटेडका अध्यक्ष केदारनाथ शर्माले आफ्नी पत्नी गीताका नाममा जग्गा कारोबारको साम्राज्य खडा गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/146576",
      "image": "https://gorkhapatraonline.com/storage/media/258651/conversions/Shiva-Shikhar-original-thumb.jpg"
    },
    {
      "slug": "146819",
      "title": "होलीमा रसायनयुक्त रङ प्रयोग नगर्न चिकित्सकको सुझाव",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "पछिल्लो समय होली पर्व धुमधामसँग मनाउने प्रचलन बढ्दो छ । आफ्न्त एकै ठाउँमा भेला भएर एक अर्कोलाई रङ लगाएर मिठोमिठो खाएर यो पर्व मनाउने गरिन्छ ।",
      "longContent": "काठमाडौँ, फागुन २८ गते । पछिल्लो समय होली पर्व धुमधामसँग मनाउने प्रचलन बढ्दो छ । आफ्न्त एकै ठाउँमा भेला भएर एक अर्कोलाई रङ लगाएर मिठोमिठो खाएर यो पर्व मनाउने गरिन्छ । फागु पूर्णिमाका दिन साना बालबालिकादेखि वृद्धवृद्धासम्म होलीको रङमा रङ्गिने गर्दछन् । पछिल्लो समय होली खेल्दा प्रयोग गरिने रङ रसायनयुक्त हुने हुँदा सचेत रहन चिकित्सकले सुझाव दिएका छन्।  छालारोग विशेषज्ञ डा.प्रज्वल पुडासैनी होलीमा प्रयोग हुने रङमा विभिन्न किसिमका रसायनको प्रयोग हुने बताउनुहुन्छ ।  रसायनयुक्त रङले शरीरमा नकारात्मक असर पार्ने उहाँको भनाइ छ । उहाँका अनुसार होलीमा प्रयोग हुने रङले शरीरमा तत्कालीन तथा दीर्घकालीन स्वास्थ्य समस्या निम्त्याउने गर्छ । रसायनयुक्त रङले विशेषगरी छाला, कपाल, आँखा, श्वासप्रश्वास फोक्सो, मिर्गौला लगायतका विभिन्न अङ्गमा नकारात्मक असर पुर्‍याउने उहाँ बताउनुहुन्छ ।   रङमा कस्तो रसायन मिसाइन्छ  जति गाडा रङ त्यतिनै हानिकारक हुने डा.पुडासैनीको तर्क छ । होलीमा प्रयोग हुने रातो, कालो, हरियो, निलो, गुलाबी, बैजनी, ग्लिटरयुक्त रङ, सेतो रङमा बढी रसायन मिसाइएको हुन्छ । होलीमा प्रयोग हुने सेतो, रातो, हरियो, निलाे, कालो रङमा मर्करी, कपर, लिड जस्ता रसायन मिसाइएको हुने चिकित्सक बताउँछन् । छाला रोग विशेषज्ञ प्रा.डा.सविना भट्टराईका अनुसार रातो रङमा मर्करी सल्फेट, हरियोमा कपर सल्फेट, निलोमा फेरो साइनाइड, बैजनीमा क्रोमियम आयोडाइड तथा कालोमा लिड अक्साइडजस्ता रासायनिक तत्त्व मिसाइएको हुन्छ । त्यस्तै टल्कने रङ अर्थात्  ग्लिटरमा कतिपयमा सिसा लिड र टल्कने सिलिकाको प्रयोग गरेको पाइएको छ । केमिकलले स्वास्थ्यमा कस्तो असर गर्छ ?  रङमा मिसाइएका रसायनिक तत्त्वले छाला, आँखा, कान, फोक्सो, मिर्गौला लगायत शरीरका विभिन्न अङ्गमा नकारात्मक असर पुर्‍याउने डा.पुडासैनी बताउनु हुन्छ ।  होलीमा प्रयोग हुने रङले सामान्य एलर्जी हुनेदेखि छाला चिलाउने, पोल्ने, फोका आउने, दुख्ने, घाउ आउने, सेतो दुवी बढ्ने, कपाल टुक्रने जस्ता समस्या निम्त्याउने उहाँको भनाइ छ । होली लगतै छाला रातो हुने, चिलाउने, पोल्ने, रातो डाबर आउने, एलर्जी हुने जस्ता छाला सम्बन्धी समस्या लिएर बिरामी अस्पतालमा आउने उहाँ बताउनुहुन्छ । आँखामा रङ पसेमा आँखा चिलाउने, रातो हुने, पानी बग्ने जस्ता तत्कालीन समस्या देखिने उहाँले जानकारी दिनुभयो । त्यस्तै रङ कानमा पसेमा कान चिलाउने र पछि गएर कान पाक्ने उहाँ बताउनुहुन्छ । त्यो, बाहेक रसायनयुक्त रङले छालाको क्यान्सर, नसा सम्बन्धी समस्या, कलेजो फोक्सो, मिर्गौलामा दीर्घकालीन असर निम्त्याने उहाँले जानकारी दिनुभयो । कसले हाेली नखेल्ने ?दीर्घ रोगका बिरामीलाई हाेली नखेल्न चिकित्सक सुझाव दिन्छन् ।  मिर्गौला, दम, क्यान्सर, फोक्सोका बिरामीलाई रङका कर्णले असर गर्ने हुँदा सचेत  हुनुपर्ने डा‍.पुडासैनीको भनाइ छ । छालामा घाउ भएका, गर्भवती, बालबालिलाई गाढा रङको प्रयोगबाट टाढै राख्नुपर्ने उहाँ बताउनुहुन्छ । यस्ता मानिसको छाला पातलो हुने हुँदा रङमा मिसाइएको रसायन छालाबाट भित्र पसेर शरीरका विभिन्न अङ्गमा असर गर्ने गर्छ । कस्तो रङ प्रयोग गर्ने ?डा.पुडासैनीका अनुसार झोल रङ निकै हानिकार हुन्छ। पाउडर रङमा केमिकल भए नभएको जाँच गर्न सकिने उहाँको भनाइ छ । उहाँ भन्नुहुन्छ,“पाउडर रङ किनेर पानीमा राम्रोसँग घुलियो भने केमिकल कम मिसाएको भन्ने मानिन्छ । रङ राम्रोसँग घोलिएन भने केमिकल मिसाएको हुन्छ ।” धेरै चम्किलो रङ, मट्टीतेल, मोबिलको गन्द आउने रङ प्रयोग सकेसम्म नगर्न उहाँको सुझाव छ । डा. पुडासैनीका अनुसार बास्नादार रङले छालामा गम्भीर प्रकारको एलर्जीदेखि क्यान्सर नित्याउन सक्छ । होलीमा सकेसम्म प्राकृतिक रङको प्रयोग गर्नु उचित हुने उहाँको सुझाव छ । सयपत्री फूल पिसेर बनाइएको रङ, मेहन्दीको रङ, बेसार पनि होलीमा रङका रूपमा  प्रयोग गर्न सकिने डा.पुडासैनी बताउनुहुन्छ । होली खेल्दा ध्यान दिनुपर्ने कुराहोलीको रङले बढी असर पार्ने टाउको, मुख, शरीरको अन्य भागमा विशेष ध्यान दिन चिकित्सकको आग्रह छ । सकेसम्म आँखा, कान तथा मुखमा रङ लाग्नबाट जोगाउनुपर्छ । होली खेल्नु भन्दा अगाडि टाउकोमा तेल लगाउने, अनुहारमा धेरै म्वाइस्चराइजर, सन बल्क क्रिम लगाउन चिकित्सकको सुझाव छ । छालामा एलर्जी भए होलीमा रङ नखेल्न चिकित्सकको सुझाव छ । चिकित्सकका अनुसार एलर्जी भएमा तुरून्त छाला सफा गर्नुपर्छ ।  रङ फालेर छाला सफा भएपछि  तेल र म्वाइस्चराइजर क्रिम लगाउने गर्नुपर्छ । एलर्जीले धेरैनै गाह्रो भएमा चिकित्सकलाई देखाउनु पर्छ ।होलीको रङ जबरजस्ती ननिकाल्न चिकित्सकको आग्रह छ । रङ जबरजस्ती माडेर निकाल्दा झन जटिल समस्या निम्तने हुन्छ । तेल क्रिम लगाएर होली खेलेमा होली खेलिसकेपछि रङ निकाल्न सजिलो हुने डा.पुडासैनीको तर्क छ ।",
      "link": "https://gorkhapatraonline.com/news/146819",
      "image": "https://gorkhapatraonline.com/storage/media/259102/conversions/476503311_655703486833840_5506231695424810345_n-original-thumb.jpg"
    },
    {
      "slug": "146831",
      "title": "संसद्‍मा चैत ७ गते प्रधानमन्त्रीसँग प्रश्नोत्तर कार्यक्रम",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "प्रतिनिधिसभामा प्रधानमन्त्री केपी शर्मा ओलीसँग प्रश्नोत्तर कार्यक्रम अगामी चैत ७ गते हुने भएको छ ।",
      "longContent": "काठमाडौँ, फागुन २८ गते । प्रतिनिधिसभामा प्रधानमन्त्री केपी शर्मा ओलीसँग प्रश्नोत्तर कार्यक्रम अगामी चैत ७ गते हुने भएको छ ।बुधबार बसेको प्रतिनिधि सभा बैठकमा सभामुख देवराज घिमिरेले प्रधानमन्त्रीसँग प्रत्यक्ष प्रश्नोत्तरसम्बन्धी कार्यक्रम चैत ७ गतेको बैठकमा हुनेगरी निर्धारण गरेको जानकारी गराउनुभएको हो । सभामुख घिमिरेले यस पटकको प्रश्नोत्तरमा समूह नौमा रहेका सांसदहरूले प्रश्न सोध्न पाउने जानकारी दिनुभयो । उहाँले प्रधानमन्त्रीलाई सोध्ने प्रश्न चैत ३ आइतबार दिउँसो २ बजेभित्रमा प्रतिनिधिसभाका सचिव समक्ष लिखित रूपमा दिन पनि आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146831",
      "image": "https://gorkhapatraonline.com/storage/media/259084/conversions/1540693969oli-original-thumb.jpg"
    },
    {
      "slug": "146806",
      "title": "कृषि पेसामा आधुनिकता ल्याउनुपर्छ : सांसद सापकोटा",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "राष्ट्रियसभा सदस्य विष्णुकुमारी सापकोटाले कृषि पेसामा आधुनिकता ल्याउनुपर्ने बताउनुभएको छ । नेपाली कांग्रेसको जिल्लास्थित पार्टी कार्यालय विपी स्मृति भवन तम्घासमा भएको नेपाल किसान महासंघ गुल्मीको चौथो जिल्ला अधिवेशनको उद्घाटन कार्यक्रममा बोल्नुहुँदै उहाँले यस्तो बताउनुभएको हो ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, फागुन २८ गते । राष्ट्रियसभा सदस्य विष्णुकुमारी सापकोटाले कृषि पेसामा आधुनिकता ल्याउनुपर्ने बताउनुभएको छ । नेपाली कांग्रेसको जिल्लास्थित पार्टी कार्यालय विपी स्मृति भवन तम्घासमा भएको नेपाल किसान महासङ्घ गुल्मीको चौथो जिल्ला अधिवेशनको उद्घाटन कार्यक्रममा बोल्नुहुँदै उहाँले यस्तो बताउनुभएको हो ।सांसद सापकोटाले नेपाल कृषि प्रधान देश भएको हुँदा नेपाललाई कृषिमा आत्मनिर्भर बनाउनुपर्ने बताउनुभयो । कृषिजन्य उत्पादनमा वृद्धि गर्न आम कृषकहरू लाग्न जरुरी रहेको भन्दै कृषि हाम्रो देश पहिचान समेत भएको हुँदा कृषि पेसामा आधुनिकता सरकारका सबै पक्ष लाग्नुपर्ने बताउनुभयो ।वास्तविक कृषकलाई अनुदान लगायतका विभिन्न सुविधासँग जोड्न सरकारका सबै पक्षले विशेष ध्यान दिनुपर्ने बताउनुभयो । नयाँ पुस्ताले पनि कृषि पेसालाई सिक्न जरुरी रहेको भन्दै सांसद सापकोटाले नयाँ पुस्तालाई कृषि पेसासँग जोड्ने महत्त्वपूर्ण कार्यक्रमहरू सरकारले ल्याउनुपर्ने बताउनुभयो ।व्यावसायिक रूपमा कृषि पेशामा लाग्नुका साथै कृषि पेसालाई अब्बल बनाउन कृषक र राज्यले विशेष ध्यान दिनुपर्ने बताउनुभयो । यसका लागि सरकारले पनि विशेष नीति ल्याउन जरुरी रहेको उहाँको भनाइ छ । नेपाली कांग्रेस लुम्बिनी प्रदेश सदस्य समेत रहनुभएकी सांसद सापकोटाले सबैले कुरा होइन कर्मलाई विशेष प्राथमिकतामा राख्नुपर्ने बताउनुभयो ।त्यस्तै, उहाँले नेपालको उर्वरा भूमिलाई उत्पादनका लागि प्रयोग गर्न सरकारले विशेष नीति ल्याउन जरुरी रहेको भन्दै किसानहरु आफ्नो पेसाप्रति र पेसागत हकहितका लागि क्रियाशीलसँगै एकताबद्ध भएमा समुन्नत नेपाल निर्माणमा निकै टेवा पुग्ने बताउनुभयो । कृषि पेसालाई अब्बल बनाउने गरी सबै कृषकहरू लाग्नुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/146806",
      "image": "https://gorkhapatraonline.com/storage/media/259049/conversions/IMG-20250312-WA0006-original-thumb.jpg"
    },
    {
      "slug": "146805",
      "title": "मन्त्रिपरिषद् बैठकका २५ निर्णय (सूचीसहित)",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "सरकारले मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ । बुधबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन गर्नुहुँदै फागुन २६ गते बसेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, फागुन २८ गते । सरकारले मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ । बुधबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन गर्नुहुँदै फागुन २६ गते बसेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो । बैठकले जग्गा प्रशासन निर्देशिका, २०५८ र भू–सूचना प्रणाली सञ्चालन निर्देशिका, २०७१ खारेज गर्ने निर्णय गरेको छ । मन्त्री गुरुङले अनुचित लेनदेन (मिटरब्याज) अपराध नियन्त्रणका लागि सुरक्षासहितको प्रतिवेदन पेस गर्न बाबुराम रेग्मीको अध्यक्षतामा भरतबहादुर बोहोरा र बद्रीप्रसाद भट्टराई सदस्य रहेको तीन सदस्यीय अनुचित लेनदेन (मिटरब्याज) सम्बन्त्री जाँचबुझ आयोग २०८१ गठन गर्ने निर्णय बैठकले गरेको बताउनुभयो । यसैगरी आर्थिक वर्ष २०८१/०८२ को बाँकी अवधिका लागि कृषि तथा पशुपक्षी विकास मन्त्रालयअन्तर्गत सञ्चालन उच्च मूल्य कृषिवस्तु उत्थानशील कार्यक्रम, काठमाडौँका लागि अधिकृतस्तरका आठ पदहरुको अस्थायी दरबन्दी स्वीकृत गर्ने निर्णय पनि बैठकले गरेको छ ।  त्यस्तै, गैरआवासीय नेपालीसम्बन्धी विधेयक तर्जुमा गर्न सैद्धान्तिक स्वीकृति दिने, नागरिक उड्डयन क्षेत्रको सुधारसम्बन्धी उच्चस्तरीय अध्ययन तथा सुझाव समितिको म्याद ४५ दिन थप गर्ने, कान्ति बाल अस्पताल भवन पुनर्निर्माण कार्यलाई विशेष परियोजनाको रूपमा कार्यान्वयन गर्ने गरी खरिद प्रक्रिया अगाडि बढाउन स्वीकृति दिने र स्वास्थ्य बिमा बोर्डको कार्यकारी निर्देशकको पदमा रघुराज काफ्लेलाई नियुक्ता गर्ने  निर्णय बैठकले गरेको छ । यससँगै मन्त्रिपरिषद् बैठकले अन्य २५ वटा निर्णय पनि गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146805",
      "image": "https://gorkhapatraonline.com/storage/media/259040/conversions/476485941_3787627621527151_8214931322831884669_n-original-thumb.jpg"
    },
    {
      "slug": "146789",
      "title": "आफ्नै भवनबाट सेवा दिँदै फुङ्लिङ नगरपालिका",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "ताप्लेजुङको सदरमुकामस्थित फुङ्लिङ नगरपालिका–६ ले आफ्नै नव–निर्मित कार्यालय भवनबाट सेवा प्रवाह गर्न सुरु गरेको छ । वडा नम्बर ६ ले बिहीबारे काउले टोलमा निर्माण गरिएको आफ्नै वडा कार्यालय भवनबाट सेवा प्रवाह गर्न थालेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २८ गते । ताप्लेजुङको सदरमुकामस्थित फुङ्लिङ नगरपालिका–६ ले आफ्नै नव–निर्मित कार्यालय भवनबाट सेवा प्रवाह गर्न सुरु गरेको छ । वडा नम्बर ६ ले बिहीबारे काउले टोलमा निर्माण गरिएको आफ्नै वडा कार्यालय भवनबाट सेवा प्रवाह गर्न थालेको हो । वडाध्यक्ष मदन गुरुङ (तेज) ले मङ्गलाबारदेखि आफ्नै भवनबाट सेवा दिन थालेको जानकारी दिनुभयो । वडाको कार्यालय अर्थात् प्रशासकीय भवन निर्माण सम्पन्न भएसँगै सेवा सुरु गरिएको वडाध्यक्ष गुरुङले बताउनुभयो । वडा कार्यालयले आफ्नै नवनिर्मित भवनबाट सेवा सुरु गरेपछि वडावासी सेवाग्राहीले थप राहतको महसुस गरेका गुरुङको भनाइ छ । वडा कार्यालय भवन ममता कन्स्ट्रक्सनले कुल ८३ लाख ८६ हजार १७९ रुपियाँको लागतमा निर्माण गरेको हो । नवनिर्मित दुई तले भवनमा वडाध्यक्षको कार्यकक्ष, वडासचिव र प्राविधिकाको छुट्टाछुट्टै कार्य कक्षसमेत सात वटा कोठा रहेका छन् । अन्य कोठाहरूमा सभा कक्ष, भण्डारण कक्ष र भान्सा कोठा रहेको वडाध्यक्ष गुरुङले जानकारी दिनुभयो । यसअघि घर भाडामा वडा कार्यालय सञ्चालन हुँदै आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146789",
      "image": "https://gorkhapatraonline.com/storage/media/259020/conversions/Wada-Vawan-Fungling-6-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "146729",
      "title": "‘श्रम सम्झौताको प्रभावकारी कार्यान्वयन आवश्यक’",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "सरकारले श्रम सम्झौतालाई प्रभावकारी रूपमा कार्यान्वयन गर्न नसक्दा वैदेशिक रोजगारीमा रहेका नेपाली श्रमिक आफ्नो अधिकारप्राप्तिबाट वञ्चित भएको सरोकारवालाले बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २८ गते । सरकारले श्रम सम्झौतालाई प्रभावकारी रूपमा कार्यान्वयन गर्न नसक्दा वैदेशिक रोजगारीमा रहेका नेपाली श्रमिक आफ्नो अधिकारप्राप्तिबाट वञ्चित भएको सरोकारवालाले बताएका छन् । यसका लागि विदेशमा रहेका नेपाली दूतावासबाट दिइनुपर्ने सेवालाई सहज र पारदर्शी बनाउनुपर्ने आवश्यकता औँल्याइएको हो । पाचौँ श्रम तथा रोजगार सम्मेलनको दोस्रो दिन आयोजित ‘श्रम आप्रवासनका विविध आयम’ विषयक छलफलमा सहभागी विज्ञले यस्तो औँल्याएका हुन् ।विज्ञहरूले यसका दुई देशबिच भएका श्रम सम्झौताका प्रावधान अनिवार्य कार्यान्वयनको व्यवस्था हुनुपर्ने सुझाइएको छ । ओमान र स्पेनका लागि पूर्वराजदूत शर्मिला पराजुली ढकालले बलियो श्रम सम्झौताले मात्रै श्रमिकको अधिकार सुनिश्चित गर्ने बताउनुभयो । नेपालले श्रम सम्झौता गरेका श्रम गन्तव्य देशसँग उच्च तलब र सेवासुविधा उपलब्ध गराउनका लागि पहल गर्नुपर्ने आवश्यकता उहाँले औँल्याउनुभयो । ब्रुनेल विश्वविद्यालय, बेलायतका प्राध्यापक आयुष्मान् भगतले घरेलु श्रमिकलाई संस्थागत रूपमा पठाउने गरी श्रम सम्झौता जरुरी रहेको बताउनुभयो । संस्थागत नभएका कारण पछिल्लो पटक धेरै महिला मानव तस्कारीमा परेको उहाँको भनाइ छ । नेपाल वैदेशिक रोजगार व्यवसायी महासङ्घका प्रथम उपाध्यक्ष डिकबहादुर खत्रीले पारदर्शी लागत र व्यावहारिक सेवा शुल्कले श्रमिकमाथि भइरहेको ठगी रोक्न सकिने बताउनुभयो । उहाँले दूतावासबाट हुने मागपत्र प्रमाणीकरण गर्ने व्यवस्था संशोधन नहुँदा नयाँ गन्तव्य देशमा संस्थागत हिसाबले श्रमिक पठाउन रोकिएको बताउनुभयो । खत्रीका अनुसार गत वर्ष मात्र व्यक्तिगत रूपमा एक अर्ब ६६ करोड रुपियाँ ठगी भएको छ । युरोपमा संस्थागत रूपमा माग प्रमाणीाकरण नभएकाले भ्रमण भिसा र तेस्रो मुलुकको प्रयोग हुनुले ठगी बढेको उहाँको भनाइ छ । संयुक्त ट्रेड युनियन समन्वय केन्द्र (जेटियुसी) की महिला संयोजक सीता लामाले घरेलु महिलालाई प्रतिबन्ध गरेर समस्या समाधान नहुने बताउनुभयो । घरेलु श्रमिकलाई सुरक्षाको प्रत्याभूतिसहित खोल्नुपर्ने भन्दै उहाँले भन्नुभयो, “वैदेशिक रोजगारीमा गएका महिलाको सुरक्षाका लागि महिला श्रम सहचारी पठाउनु पर्छ । श्रमिकको न्यूनतम तलब निर्धारण एकदमै कम छ । यसलाई बढाउन जरुरी छ ।”",
      "link": "https://gorkhapatraonline.com/news/146729",
      "image": "https://gorkhapatraonline.com/storage/media/258904/conversions/labor-1132025072420-original-thumb.jpg"
    },
    {
      "slug": "146723",
      "title": "आमसञ्चार परिषद् विधेयक समितिमा",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "प्रतिनिधि सभाले आमसञ्चार परिषद् विधेयक दफाबार छलफलका लागि समितिमा पठाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २८ गते । प्रतिनिधि सभाले आमसञ्चार परिषद् विधेयक दफाबार छलफलका लागि समितिमा पठाएको छ । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्बीसुब्बा गुरुङको प्रस्तावमा विधेयक मङ्गलबार समितिमा पठाइएको छ । विधेयक शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा छलफल हुने छ । राष्ट्रिय सभामा उत्पत्ति भएको विधेयक माथिल्लो सदनबाट माघ २८ गते पारित भएको थियो । प्रतिनिधि सभाबाट पारित भएपछि विधेयकको सन्देश पुनः राष्ट्रिय सभामा पठाइने छ । दुवै सदनबाट पारित र प्रमाणितको प्रक्रिया पूरा भएपछि विधेयक प्रमाणीकरणको प्रक्रियामा जाने छ । प्रतिनिधि सभामा विधेयकमा २३ संशोधन दर्ता छन् । अधिकांश संशोधन परिषद्का पदाधिकारी नियुक्ति र संरचनासँग सम्बन्धित छन् । सिफारिस समितिमा विधायिकाको नियन्त्रण रहनुपर्नेलगायतका संशोधन विधेयकमा दर्ता छन् । राष्ट्रिय सभाले भने सरकारले प्रस्ताव गरेको सिफारिस संरचना हटाएर मन्त्रीपरिषद्बाट अध्यक्ष नियुक्तिको प्रावधान राखेको थियो । उक्त व्यवस्थामा पनि संशोधन परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146723",
      "image": "https://gorkhapatraonline.com/storage/media/258882/conversions/112-original-thumb.jpg"
    },
    {
      "slug": "146722",
      "title": "‘सार्वभौम जनता फेरि रैती बन्दैनन्’",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "प्रतिनिधि सभामा प्रमुख विपक्षी दलका नेता पुष्पकमल दाहाल ‘प्रचण्ड’ ले सार्वभौम भइसकेका नेपाली जनता फेरि रैती बन्छन् भन्ने सोच्नु भ्रम हुने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २८ गते । प्रतिनिधि सभामा प्रमुख विपक्षी दलका नेता पुष्पकमल दाहाल ‘प्रचण्ड’ ले सार्वभौम भइसकेका नेपाली जनता फेरि रैती बन्छन् भन्ने सोच्नु भ्रम हुने बताउनुभएको छ । पूर्वराजा ज्ञानेन्द्र शाहको पछिल्लो वक्तव्य र समर्थकको सभालगत्तै प्रतिनिधि सभामा विशेष समय लिएर प्रचण्डले नागरिक रैती हुन्छन् भन्ने भ्रम नपाल्न चेतावनी दिनुभएको हो । शासकीय शैलीका कारण जनता निराश बनेको र त्यसको प्रभाव सडकमा देखिन थालेको पनि उहाँले बताउनुभयो । विशेष समयमा प्रचण्डले भन्नुभयो, “बर्सौंसम्म बन्द कोठामा समेत राजतन्त्र पुनस्र्थापनको सपना देख्न डराएकाहरू आज सडकमै ओर्लिएका छन् र सडकबाटै राजतन्त्र पुनस्र्थापनाको चुनौती दिन थालेका छन् । राजावादीहरूको यो चहलपहलका पछाडि सङ्गठित प्रयास छ भन्ने कुरा हामीलाई थाहा छ । यसमा देशभित्र र बाहिरका चलखेल पनि मिसिएका छन् तर म के भन्न चाहन्छु भने यस खालका चलखेल आज मात्रै भएका होइनन् । नेपालमा यस्ता चलखेल हिजो पनि थिए, अस्ति पनि थिए तर अहिले चाहिँ अचानक वृद्धि किन भयो ? प्रश्न मुख्यतः यहाँ रहेको छ ।”उहाँले जनताको बलिदानबाट प्राप्त उपलब्धि उल्ट्याउने प्रयास भइरहेको पनि बताउनुभयो । प्रतिगमनलाई परास्त गर्न लोकतान्त्रिक शक्ति एकजुट हुनुपर्ने पनि उहाँको धारणा थियो । सङ्घीयता र संविधान कार्यान्वयनका कानुन निर्माणमा सरकार अनिच्छुक भएको आरोप पनि प्रचण्डको थियो । उहाँले सरकार गठन नै संविधानमाथिको बलमिच्याइँ भएको आरोप लगाउनुभयो ।  प्रतिनिधि सभाको विशेष समयमा नेपाली कांग्रेसका महामन्त्री गगन थापाले सरकार निर्माणमा बलमिच्याइँ भएको टिप्पणी अनावश्यक भएको बताउनुभयो । परिवर्तनका लागि जोडिएका नागरिक समाजसँग सरकारले पुनः संवाद गर्न आवश्यक रहेको पनि थापाले बताउनुभयो । नागरिकको बृहत्तर हितलाई केन्द्रमा राखेर सरकारले काम अघि बढाउनुपर्ने धारणा उहाँले राख्नुभयो । गणतन्त्रमा आफ्ना माग राख्ने ठाउँ भए पनि पछिल्ला गतिविधिमा सतर्क हुनुपर्ने थापाको भनाइ थियो । उहाँले अध्यादेश नीतिगत परिवर्तनका लागि ल्याएको बताउनुभयो । अध्यादेशका अन्तरवस्तुका आधारमा आफूले यसअघि पनि विरोध र समर्थन गरेको स्मरण उहाँले गराउनुभयो । सरकारले कामबाटै राजनीतिक दल, संसद् र नागरिकको मन जित्नुपर्ने र अनावश्यक क्षेत्रमा प्रवेश गरेर काम नगर्न थापाले मन्त्रीहरूलाई सुझाव पनि दिनुभयो । कानुन कार्यान्वयनका क्रममा सरकारले कसैलाई पनि काखा र पाखाको नीति लिन नहुने थापाको भनाइ थियो ।नेकपा (एमाले) का गोकर्ण विष्टले गणतान्त्रिक व्यवस्थाका लागि सहकार्य गरेका शक्तिहरू एक ठाउँमा जुट्न आवश्यक भएको बताउनुभयो । विष्टले राजतन्त्र इतिहास भइसकेकाले पुनः फर्काउने असम्भव प्रयासमा नलाग्न सुझाव पनि दिनुभयो । विगतमा राजतन्त्रकै कतिपय गतिविधिका कारण जनता चाँडै विकल्प खोज्न तयार भएको पनि उहाँले स्मरण गराउनुभयो । नेकपा (एकीकृत समाजवादी) का राजेन्द्र पाण्डेले गणतन्त्र कसैको पनि बक्सिसमा नआएको बताउनुभयो । पछिल्लो दिनमा राजावादी समूहका नाममा भएको प्रदर्शनको पाण्डेले विरोध जनाउनुभयो । पूर्वराजाका पक्षमा भएको प्रदर्शनमा भारतका एक मुख्यमन्त्रीको फोटो देखिनु संयोग मात्र हो ? भन्ने प्रश्न उहाँले गर्नुभयो । राष्ट्रिय प्रजातन्त्र पार्टीका ध्रुवबहादुर प्रधानले वर्तमान संविधान र व्यवस्थाले देशको रक्षा गर्न नसक्ने जिकिर गर्नुभयो । राजावादीहरूको सक्रियताले संसद्समेत तरङ्गित भएकोमा आफू खुसी भएको प्रधानको भनाइ थियो । उहाँले प्रमुख विपक्षी दलका नेता प्रचण्डले संसद्मा दिएको वक्तव्यको पनि आलोचना गर्नुभयो ।  नेकपा (माओवादी केन्द्र) का लेखनाथ दाहालले सरकारका गतिविधिका कारण अराजक व्यक्तिहरूको मनोबल बढेको तर्क गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146722",
      "image": "https://gorkhapatraonline.com/storage/media/258880/conversions/Parliament_sujan-gurung_DSC_1696-original-thumb.jpg"
    },
    {
      "slug": "146721",
      "title": "जग्गा प्राप्तिको समस्याले संरचना निर्माण अलपत्र",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "सार्वजनिक जग्गा प्राप्त नहुँदा स्थानीय तहमा निर्माणाधीन प्रशासनिक भवन, वडा कार्यालयका भवन, गाउँ तथा नगरस्तरीय आधारभूत अस्पतालका भवन, सामुदायिक भवनलगायत कैयौँ स्थायी प्रकृतिका परियोजना अलपत्र परेका छन् ।",
      "longContent": "काठमाडौँ, फागुन २८ गते । सार्वजनिक जग्गा प्राप्त नहुँदा स्थानीय तहमा निर्माणाधीन प्रशासनिक भवन, वडा कार्यालयका भवन, गाउँ तथा नगरस्तरीय आधारभूत अस्पतालका भवन, सामुदायिक भवनलगायत कैयौँ स्थायी प्रकृतिका परियोजना अलपत्र परेका छन् । स्थानीय तहले स्थायी प्रकृतिका संरचना निर्माण गर्नका लागि सार्वजनिक जग्गा प्राप्त गर्ने प्रक्रिया नै झन्झटिलो भएकाले यहाँ सञ्चालित परियोजनाहरू अलपत्र परेका हुन् । स्थानीय तहको भूगोलमा पर्ने सार्वजनिक जग्गा खाली भए पनि धेरै जसो वन क्षेत्रमा पर्छ । वन ऐनमा वन क्षेत्रको जग्गा प्राप्त गर्ने प्रक्रिया झन्झटिलो छ । त्यसैले स्थानीय तहमा प्रशासनिक भवन, आधारभूत अस्पतालका भवन, वडा कार्यालयका भवनलगायत स्थायी संरचना निर्माणमा समस्या हुँदै आएको छ । भौतिक संरचना निर्माण गर्न सङ्घ, प्रदेश र सम्बन्धित स्थानीय तहबाटै हरेक वर्ष बजेट विनियोजन भए पनि जग्गा प्राप्त गर्न नसक्दा स्थानीय तहका अत्यावश्यक तथा महत्वपूर्ण परियोजना अलपत्र पर्ने गरेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ । मन्त्रालयका सहसचिव प्रकाश दाहालले स्थानीय तहमा स्थायी संरचना निर्माणको प्रक्रिया नपुर्‍याई परियोजना सञ्चालन गरिएकाले कतिपय स्थानमा भवन निर्माण पूरा नभई अलपत्र पर्दै आएको बताउनुभयो । उहाँका अनुसार सार्वजनिक संरचना बनाउनका लागि जुन निकायले संरचना बनाउन लागेको हो, उक्त जग्गाको लालपुर्जा सम्बन्धित निकायकै नाममा हुनु पर्छ । लालपुर्जाबिना स्थायी संरचनाको नक्सा पास हुँदैन । नक्सा पासबिना विनियोजित बजेट निकासा हुँदैन तर हरेक वर्ष परियोजना सञ्चालनका लागि बजेट विनियोजन हुन्छ, जग्गा प्राप्त गर्न नसक्दा संरचना बन्न सक्दैन । दाहालले भन्नुभयो, “स्थानीय तह पनि सरकार नै भएकाले सङ्घीय सरकारले मापदण्ड बनाएर स्थानीय प्राथमिकता प्राप्त आयोजना भनी तोक्दा मात्र स्थानीय तहमा परियोजना सञ्चालनका लागि जग्गा प्राप्त गर्न सजिलो हुन्छ । अन्यथा जग्गा प्राप्त गर्न नै नसकेर परियोजना निर्माण गर्न समस्या कायमै रहन्छ ।” राष्ट्रिय प्राथमिकता प्राप्त आयोजना राष्ट्रिय योजना आयोगले तोक्छ तर स्थानीय तहको आयोजना राष्ट्रिय प्राथमिकता प्राप्त आयोजनामा नपर्ने भएकाले जग्गा प्राप्त गर्न समस्या भई कैयौँ पूर्वाधार निर्माण कार्यमा समस्या पर्दै आएको उहाँले स्पष्ट पार्नुभयो । सरकारले गत छ वर्षअघिदेखि स्थानीय तहको आफ्नै अस्पताल नभएका ६५७ स्थानीय तहमा ५, १० र १५ शय्याको आधारभूत अस्पताल बनाउने निर्णय गरे पनि २५९ वटा स्थानीय तहका आधारभूत अस्पताल अझै निर्माण सुनिश्चित नभएको स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले जनाएको छ । जग्गा प्राप्त गर्न नसक्दा ४२१ स्थानीय तहको आधारभूत अस्पताल निर्माणको परियोजना नै सुरु हुन सकेको छैन । स्थानीय पूर्वाधार विभागका अनुसार ५३५ वटा स्थानीय तहका प्रशासनिक भवन निर्माण गर्नुपर्ने भए पनि अहिलेसम्म दुई सय स्थानीय तहमा मात्र प्रशासनिक भवन निर्माण सम्पन्न भइसकेको तर १५० वटा स्थानीय तहमा जग्गा प्राप्त गर्न नसक्दा भवन निर्माण कार्य नै अगाडि बढ्न सकेको छैन । विभागका महानिर्देशक महेशचन्द्र न्यौपानेले सरकारसँग स्थायी संरचना बनाउन पर्याप्त बजेट नै नभएको र बजेटको व्यवस्था भए पनि कतिपय स्थानीय तहमा जग्गाको अभावमा भवन निर्माण कार्य अगाडि बढ्न नसकेको बताउनुभयो । जग्गा प्राप्त गर्ने प्रक्रिया सरकारी जग्गा तथा लिजमा लिनेसम्बन्धी कार्यनीति २०७१ ले एउटा सरकारी निकायको नाममा दर्ता रहेको जग्गा अर्को सरकारी निकायलाई आवश्यक पर्ने भएमा दर्तावाला निकायको केन्द्रीय निकायको सिफारिस तथा भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको सहमतिमा मालपोत कार्यालयले सम्बन्धित निकायको नाममा दाखिला खारेज गर्ने प्रावधान छ । साथै सरकारी जग्गा तोकिएको प्रयोजनका लागि लिजमा उपलब्ध गराउन विभिन्न आधार उल्लेख गरिएको सम्बन्धमा मालपोत कार्यालयले प्रतिवेदन तयार गर्ने र प्रमुख जिल्ला अधिकारी संयोजक रहेको जिल्लास्तरीय सिफारिस समितिले जग्गा उपलब्ध गराउन सिफारिस गरेपछि प्रक्रिया पूरा गरी जग्गा लिजमा लिन सकिने व्यवस्था कार्यनीतिले गरेको छ । गाउँपालिका राष्ट्रिय महासङ्घ नेपालका कार्यकारी निर्देशक राजेन्द्र प्याकुरेल सार्वजनिक जग्गा प्राप्त गर्ने प्रक्रिया आफैँमा झन्झटिलो भएकाले तीन वटै तहमा स्थायी प्रकृतिका संरचना निर्माण कार्यमा समस्या हुँदै आएको बताउनुभयो । उहाँले अधिकांश सार्वजनिक जग्गा वन क्षेत्रको पर्ने तर प्रक्रिया पूरा गर्न सम्भव प्रायः नभएकाले स्थायी प्रकृतिका महत्वपूर्ण संरचना निर्माणका लागि सार्वजनिक जग्गा प्राप्त गर्ने विधि र प्रक्रियालाई सहज बनाइदिन सरकारलाई आग्रह गर्नुभयो । प्याकुरेलले भन्नुभयो, “राष्ट्रिय समन्वय परिषद्को पहिलो बैठकले पनि स्थानीय र प्रदेश तहमा परियोजना सञ्चालनका लागि पूर्वाधार बनाउन जग्गा प्राप्ति कसरी गर्न सकिन्छ भनेर छलफल गरिएको थियो, हरेक बैठकमा यस्तो छलफल हुन्छ तर समस्या भने अझै जस्ताको तस्तै छ ।”",
      "link": "https://gorkhapatraonline.com/news/146721",
      "image": "https://gorkhapatraonline.com/storage/media/258878/conversions/samanya-original-thumb.jpg"
    },
    {
      "slug": "146720",
      "title": "होलीले तान्यो चीनका फोटोग्राफर",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "हेमन्त ऋतुको बिदाइ र वसन्त ऋतुको स्वागतमा रङहरूको पर्व होली मनाउँदा काठमाडौँ उपत्यका नेपाल भाषाका गीतले गुञ्जयमान हुन्छ ।",
      "longContent": "काठमाडौँ, फागुन २८ गते । हेमन्त ऋतुको बिदाइ र वसन्त ऋतुको स्वागतमा रङहरूको पर्व होली मनाउँदा काठमाडौँ उपत्यका नेपाल भाषाका गीतले गुञ्जयमान हुन्छ । आपसमा रङ लगाएर सम्बन्ध सुदृढ गर्ने रङ्गोत्सवमा नेपालीसँगै यहाँ रहेका विदेशी पर्यटक पनि सहभागी हुन्छन् तर यस पटक होलीलाई नै लक्षित गरी एक सय जना चिनियाँ फोटो पत्रकार र फोटोग्राफर पनि नेपाल आएका छन् ।मित्रता, सद्भाव र प्रेम साटासाट गर्ने पर्व होलीमा सहभागी हुन र रङ्गोत्सवलाई आफ्नो क्यामरामा कैद गर्न उत्तरी छिमेकी चीनबाट एक सय जना फोटो पत्रकार र फोटोग्राफर नेपाल आएका हुन् । फागुन २९ गते अर्थात् बिहीबार होलीपर्व मनाउने तयारीस्वरूप फागुन २३ गते वसन्तपुरमा चीर ठड्याइएको छ । यससँगै होलीको उल्लास सुरु भएको छ । संस्कृति, सम्पदा र पर्यटकीय क्षेत्रको दृश्याङ्कनका लागि चिनियाँ फोटोग्राफरको टोली नेपाल आएको हो । सरकारले पर्यटन प्रवर्धनमार्फत आर्थिक विकासको अवधारणा अनुसार पर्यटक आकर्षित गर्न चरणबद्ध कार्यक्रम गरिरहँदा होलीपर्वलाई लक्षित गरी चाइना–नेपाल फ्रेन्डसिप फोरम, नेपाल पर्यटन बोर्ड र राष्ट्रिय फोटो पत्रकार समूहले चीनको पत्रकार टोलीलाई निमन्त्रणा गरेको हो ।चीनको विभिन्न प्रान्तबाट आएका फोटोग्राफरले नेपालको रङ्गीन पर्वलाई विश्वसामु पुर्‍याउने आयोजकको विश्वास छ । नेपाल र चीनबिच प्राचीनकालदेखि सामाजिक, सांस्कृतिक र आर्थिक सम्बन्ध रहिआएको छ । पछिल्लो दशकमा चीनबाट नेपाल आउने पर्यटकको सङ्ख्या वृद्धि भइरहँदा होलीपर्वको उल्लाससँग फोटो पत्रकार पनि जोडिएका हुन् । ‘होलीको पर्खाइमा छौँ’चीनका विभिन्न सञ्चार माध्यममा काम गरिरहेका फोटो पत्रकार र फोटोग्राफर भ्रमण टोलीमा सहभागी छन् । पिन्जाओ फोटो एसोसिएसनका उपाध्यक्ष तथा फोटोग्राफर सुसेले रङको पर्व होलीलाई बुझ्ने मौका पाउँदा खुसी लागेको बताउनुभयो । उहाँले आफू नेपाल र नेपालको संस्कृतिप्रति माया गर्ने भएकाले नेपाली कला, संस्कृति र पर्यटकीय क्षेत्र मनपर्ने बताउनुभयो । २० वर्षदेखि नेपाल आउने–जाने गरेको बताउँदै उहाँले नेपालको संस्कृतिलाई चीनमा धेरैभन्दा धेरै प्रचार गर्ने इच्छा रहेको जानकारी दिनुभयो । नेपालबारे फोटो पुस्तक प्रकाशन गरिसक्नुभएका सुसेको नेतृत्वमा फोटोग्राफर टोली नेपाल आएको हो । उहाँले भन्नुभयो, “धेरै साथीहरूले फागुको रङ देख्नुभएको छैन, त्यसैले होलीको दिनको पर्खाइमा छौँ ।”राष्ट्रिय फोटो पत्रकार समूहका अध्यक्ष प्रदीपराज वन्तका अनुसार ‘लेन्स अन नेपाल १०० चिनियाँ फोटोग्राफरद्वारा संस्कृति, सम्पदा र पर्यटनको दृश्याङ्कन’ कार्यक्रम अन्तर्गत टोली नेपाल आएको हो । उहाँले भन्नुभयो, “चिनियाँ चर्चित फोटोग्राफरले नेपालका विभिन्न पर्यटकीय, सांस्कृतिक तथा ऐतिहासिक स्थलहरूको भ्रमण गर्दै यहाँको प्राकृतिक सौन्दर्य र सांस्कृतिक सम्पदालाई फोटोमार्फत विश्वभर प्रवर्धन गर्ने छन् । फागुपूर्णिमाका अवसरमा विभिन्न स्थानमा रङमय नेपालको फोटो खिच्ने छन् ।”उहाँका अनुसार होलीका दिन चिनियाँ टोली बिहान ८ बजे वसन्तपुर पुग्ने कार्यक्रम छ । सबै जनाले रङको पर्व होली खेल्ने र फोटो खिच्ने छन् । त्यसपछि टोलीलाई तीन समूहमा बाँडेर भक्तपुर, ललितपुर र काठमाडौँको होलीपर्वलाई अवलोकन गर्ने र फोटो खिच्ने कार्यक्रम रहेको उहाँले जानकारी दिनुभयो । वन्तका अनुसार ती फोटाहरू चीनमा प्रदर्शनी गरिने तथा अनलाइनमा राखिने छ । नेपालको संस्कृति र परम्पराको फोटोमार्फत प्रचारप्रसार गरी नेपालको पर्यटन क्षेत्रलाई विकास गर्ने मुख्य लक्ष्य रहेको उहाँको भनाइ छ । यो कार्यक्रम नेपाल भ्रमण वर्ष २०२५ तथा नेपाल–चीन कूटनीतिक सम्बन्धको ७० औँ वार्षिकोत्सवका अवसरमा गरिएको हो । नेपालको पर्यटन प्रवर्धनका लागि यो एक महìवपूर्ण अवसर हुने जनाइएको छ । नेपाल–चीन सम्बन्धलाई सुदृढ बनाउन तथा नेपाल पर्यटनलाई नयाँ उचाइमा पुर्‍याउन यस्तो कार्यक्रमले विशेष योगदान पुर्‍याउने विश्वास लिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146720",
      "image": "https://gorkhapatraonline.com/storage/media/258875/conversions/chinede-photografer-group-original-thumb.jpg"
    },
    {
      "slug": "146719",
      "title": "राष्ट्रिय सुरक्षामा देखिएका नयाँ नयाँ आयामलाई मनन् गर्न  जोड",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले राष्ट्रिय सुरक्षाका क्षेत्रमा देखिएका नयाँ नयाँ आयामहरुलाई मनन् गर्दै देखा पर्न सक्ने चुनौतीको सामना गर्नुपर्नेमा जोड दिनुुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २७  गते। प्रधानमन्त्री केपी शर्मा ओलीले राष्ट्रिय सुरक्षाका क्षेत्रमा देखिएका नयाँ नयाँ आयामहरुलाई मनन् गर्दै देखा पर्न सक्ने चुनौतीको सामना गर्नुपर्नेमा जोड दिनुुभएको छ ।राष्ट्रिय सुरक्षा परिषद्को सचिवालयको २४ औँ वार्षिकोत्सवका अवसरमा सिंहदबारमा आज आयोजित कार्यक्रममा परिषद्का अध्यक्ष प्रधानमन्त्री ओलीले परम्परागत सुरक्षा चुनौतीका अतिरिक्त सूचना र प्रविधिको द्रुत विकाससँगै यसको दुरुपयोगका कारण उत्पन्न साइबर अपराध, अन्तरदेशीय अपराध, जलवायु परिवर्तन, लागु औषध दुर्व्यसन, सामाजिक सञ्जालको दुरुपयोगजस्ता कारणले राष्ट्रिय सुुरक्षालाई संवेदनशील बनाउने उल्लेख गर्नुभयो ।उहाँले क्षेत्रीय तथा अन्तर्राष्ट्रिय सुरक्षा वातावरणमा विभिन्न नयाँ आयाम र नवीन प्रवृत्तिहरू देखा पर्न थालेका र यसबाट राष्ट्रिय सुरक्षामा के कस्ता असर, प्रभाव र चुनौतीहरू सिर्जना हुन सक्ने भएकाले समयमै आँकलन तथा विश्लेषण गरी तदनुसार उपयुक्त रणनीति तय गर्न आवश्यक हुने बताउनुभयो ।प्रधानमन्त्री ओलीले मुलुकको स्वतन्त्रता, सार्वभौमसत्तता, भौगोलिक अखण्डता, स्वाधीनता र राष्ट्रिय एकतालाई थप मजबुत बनाउन सम्बन्धिन निकाय, राजनीतिक दललगायत सबैले एकापसमा उचित समन्वय र सहकार्य गरेर अघि बढ्न आवश्यक रहेको जोड दिँदै राष्ट्रिय सुरक्षाको सन्दर्भमा ‘होल अफ द नेशन’ को अवधारणा अनुसार  काम गर्न आवश्यक छ भन्नुुभयो ।नेपालको संविधान भाग २८ मा राष्ट्रिय सुरक्षासम्बन्धी व्यवस्था गरिएको छ । उक्त भागको धारा २६६ को उपधारा ९१० मा नेपालको समग्र राष्ट्रिय हित, सुरक्षा र प्रतिरक्षा सम्बन्धी नीति तर्जुमा गर्न तथा नेपाली सेनाको परिचालन वा नियन्त्रण गर्नका लागि नेपाल सरकार, मन्त्रिपरिषदलाई सिफारिस गर्न प्रधानमन्त्रीको अध्यक्षतामा परिषद् गठनको प्रबन्ध गरिएको छ ।विसं २०५८ साल फागुुन २७ गतेबाट राष्ट्रिय सुरक्षा परिषद्को सचिवालयको स्थापना भएको थियो । सचिवालयले राष्ट्रिय सुरक्षा परिषद्को कार्यलाई सहजीकरण गर्ने, आवश्यक राय सुझाव दिने तथा सुरक्षा विश्लेषण प्रतिवेदन तयार गर्ने कार्यहरु गर्दै आइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146719",
      "image": "https://gorkhapatraonline.com/storage/media/258871/conversions/pm-27ff-original-thumb.jpg"
    },
    {
      "slug": "146712",
      "title": "कृषि क्षेत्रको अनुदानलाई व्यवस्थित गर्दै सरकार : अर्थमन्त्रीसँग छलफल",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८२/०८३ वर्षको बजेट सम्बन्धी अर्थ मन्त्रालयले कृषि तथा पशुपक्षी विकास मन्त्रालयसँग गरेको बैठकमा कार्यान्वयनमा रहेका अनुदान कार्यक्रमबारे गम्भीर समीक्षा गरी नयाँ ढंगले अघि बढ्ने र नतिजामुखी बनाउनेबारे छलफल भएको छ।",
      "longContent": "काठमाडौँ, फागुन २७ गते। सरकारले कृषि क्षेत्रमा उपलब्ध गराउने अनुदान र सहुलियतलाई व्यवस्थित र प्रभावकारी बनाउने भएको छ।  आर्थिक वर्ष २०८२/०८३ वर्षको बजेट सम्बन्धी अर्थ मन्त्रालयले कृषि तथा पशुपक्षी विकास मन्त्रालयसँग गरेको बैठकमा कार्यान्वयनमा रहेका अनुदान कार्यक्रमबारे गम्भीर समीक्षा गरी नयाँ ढङ्गले अघि बढ्ने र नतिजामुखी बनाउनेबारे छलफल भएको छ। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले कृषकलाई प्रोत्साहन गर्न र उत्पादन बढाउन अनुदानका कार्यक्रम ल्याइए पनि तिनीको समीक्षा गरी समय सान्दर्भिक र प्रतिफलमुखी बनाउन जरुरी रहेको बताउनुभयो। कृषिमन्त्री  रामनाथ अधिकारीले अनुदानलाई परिणाममुखी बनाउँदै कृषि क्षेत्रमा उत्पादन वृद्धि गरी निश्चित कृषि वस्तुमा आत्मनिर्भर हुनुपर्नेमा जोड दिनुभयो।कृषि मन्त्रालयले रासायनिक मल, बाली तथा पशुपक्षी बिमाको प्रिमियम अनुदान, उखु खेती प्रवर्धनका लागि किसानलाई प्रोत्साहन अनुदान लगायतका अनुदान दिँदै आएको छ। अर्थ मन्त्रालयका अनुसार यस्तो अनुदान तथा सहुलियतका लागि चालु आर्थिक वर्षमा करिब ३६ अर्ब रुपैयाँ विनियोजन भएको छ। छलफलमा सहभागीले अनुदानलाई उत्पादन प्रोत्साहनसँग जोड्नु पर्ने धारणा व्यक्त गरेका थिए। संवैधानिक कार्यजिम्मेवारी अुनसार प्रदेश र स्थानीय तहको क्षेत्राधिकारसँग मिल्ने तर सङ्घीय तहबाट हाल कार्यान्वयनमा रहेका निश्चित कार्यक्रमलाई तल्लो तहका सरकारमा पठाउनु पर्नेमा छलफलका सहभागीको जोड रहेको थियो।      बजेट छलफलमा राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रा.डा. शिवराज अधिकारी, अर्थ सचिव, कृषि सचिव, विभागीय प्रमुख लगायतको उपस्थिति थियो।नयाँ बजेट निर्माण सम्बन्धी यस अघि अर्थ मन्त्रालयले भौतिक, सहरी, ऊर्जा, स्वास्थ्य, उद्योग, खानेपानी, सङ्घीय मामिला मन्त्रालयसँग छलफल गरेको थियो।",
      "link": "https://gorkhapatraonline.com/news/146712",
      "image": "https://gorkhapatraonline.com/storage/media/258858/conversions/WhatsApp-Image-2025-03-11-at-6.15.22-PM-original-thumb.jpg"
    },
    {
      "slug": "146711",
      "title": "वैज्ञानिक र प्रविधियुक्त शिक्षा प्रणालीबाटै मुलुकको समृद्धि",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "प्रधानमन्त्री तथा पूर्वाञ्चल विश्वविद्यालयका कुलपति केपी शर्मा ओलीले वैज्ञानिक र उच्च प्रविधियुक्त गुणस्तरीय शिक्षाका लागि सरकारले विश्वविद्यालयहरूलाई निरन्तर सहयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ ।",
      "longContent": "सचिन पोख्रेल गोठगाँउ (मोरङ), फागुन २७ गते । प्रधानमन्त्री तथा पूर्वाञ्चल विश्वविद्यालयका कुलपति केपी शर्मा ओलीले वैज्ञानिक र उच्च प्रविधियुक्त गुणस्तरीय शिक्षाका लागि सरकारले विश्वविद्यालयहरूलाई निरन्तर सहयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । विश्वविद्यालयहरूले अगाडि सारेको शिक्षा प्रणालीलाई वैज्ञानिक र प्रविधियुक्त बनाउन सकेमात्र मुलुकको समृद्धि अभियानले सफलता पाउने बताउनु हुँदै त्यसको सुधारका लागि सरकारले प्रतिबद्धताका साथ सहयोग गर्ने बताउनु भएको छ ।मोरङको गोठगाउँमा मङ्गलबार आयोजित पूर्वाञ्चल विश्वविद्यालयको १३ औं दीक्षान्त समारोहलाई सम्बोधन गर्दै उहाँले सो धारणा व्यक्त गर्नुभएको हो । उहाँले विश्वविद्यालयले प्रविधिसँग जोडिएको, अनुसन्धानमुखी तथा रोजगारमूलक शिक्षालाई प्रवर्धन गर्नुपर्नेमा जोड दिनुभयो ।उहाँले विश्वविद्यालयले अगाडि सारेको शैक्षिक सुधार अभियान, भौतिक पूर्वाधारकोे सरकारको सहयोग रहने प्रतिबद्धता व्यक्त गर्नुभयो । पूर्वाञ्चल विश्वविद्यालयलाई उत्कृष्ट शैक्षिक गन्तव्यका रूपमा स्थापित गर्न सरकारको पूर्ण साथ रहने प्रधानमन्त्री ओलीको भनाइ छ । समारोहमा दीक्षित भएका विभिन्न सङ्कायका विद्यार्थीहरूलाई सम्बोधन गर्दै प्रधानमन्त्री ओलीले विदेश पलायन नभई मुलुकको विकासमा लाग्न आग्रहसमेत गर्नुभयो । उहाँले अगाडि भन्नुभयो, ‘‘म तपाईंहरूलाई आग्रह गर्न चाहन्छु, अब तपाईंहरू विदेश पलायन हुनेतर्फ सोच्ने होइन, अब मुलुकको समृद्धिका लागि कम्मर कसेर देश बनाउन लागि पर्नुहोस ।’’प्रधानमन्त्री ओलीले दीक्षित विद्यार्थीहरूलाई बधाई दिँदै आफ्नो सीप, ज्ञान र दक्षता प्रयोग गरी मुलुकको आर्थिक, सामाजिक र शैक्षिक विकासमा सक्रिय भूमिका निर्वाह गर्न आग्रह गर्नुभयो । ‘हामीले शिक्षा प्राप्त गरेर मात्र होइन, सिकेको ज्ञानलाई व्यवहारमा उतारेर देशको समृद्धिमा टेवा पुर्‍याउनुपर्छ,’ उहाँको स्पष्ट भनाइ छ । प्रधानमन्त्री ओलीले दीक्षित भएका सबै शिक्षित जनशक्तिलाई देशभित्रै अवसरहरू खोज्न, सिर्जनशील उद्यमशीलता अँगाल्न र मुलुकको समग्र विकासमा योगदान दिन आग्रह गर्नुभयो । ‘हामीले शिक्षालाई रोजगारसँग जोड्नुपर्छ । यहाँ सिकेको ज्ञान र सीपलाई प्रयोग गरी स्वदेशमै उद्यमशील बन्नुपर्छ,’ प्रधानमन्त्री ओलीको भनाइ छ ।प्रधानमन्त्री ओलीले पछिल्लो समय युवा शक्ति विदेशिने प्रवृत्ति बढेकोप्रति चिन्ता व्यक्त गर्दै राज्यको प्राथमिकता स्वदेशमै गुणस्तरीय शिक्षा, रोजगारी र अवसर सिर्जना गर्ने रहेको स्पष्ट पार्नुभयो । उहाँले सरकारले उच्च शिक्षामा नवप्रवर्तन (इनोभेसन) तथा अनुसन्धानलाई प्रवद्र्धन गर्न, विश्वविद्यालयहरूलाई आधुनिक प्रविधिसँग सुसज्जित बनाउने तथा उच्च शिक्षापछि नेपालमै रोजगारी सुनिश्चित गर्ने योजनालाई अघि बढाइरहेको जानकारी गराउनु भएको थियो । समारोहमा प्रमुख अतिथिको आसनबाट बोल्दै प्रख्यात चिकित्सक, मानव अधिकार अभियन्ता तथा दिव्य शताब्दी पुरुष डा. गौरीशंकरलाल दासले विद्याथीहरु उच्च शिक्षाका लागि विदेशिने क्रम बढेकोमा चिन्ता व्यक्त गर्दैछ महिनाको अवधिमा वैदेशिक अध्ययनको क्रममा नेपाली विद्यार्थीले झण्डै ५६ अर्ब ४३ करोड रुपयाँ बराबर खर्च गर्ने गरेको तथ्याङ्क प्रस्तुत गर्नुभएको थियो । उहाँले हुने खाने परिवारका युवा जनशक्ति अमेरिका, अस्ट्रेलिया, क्यानडा र बेलायतलगायतका देशमा पलायन हुने र दिनहीन परिवारको अन्य युवा कतार, साउदी अरब, मलेसियालगायतका खाडी मुलुकमा पलानयन हुने क्रम बढेको बताउनुभयो । विश्वविद्यालयका उपकुलपति प्रा. डा बिजुकुमार थपलियाले दीक्षित भएका विद्यार्थीको काँधमा मुलुकलाई आत्मनिर्भर, समृद्ध र अझै गौरव गर्न लायक देश बनाउने महत्त्वपूर्ण जिम्मेवारी आएको बताउनु भयो ।   समारोहमा विभिन्न सात वटा सङ्कायअन्तर्गत स्नातक, स्नातकोत्तर तथा एमफिल तहका आठ हजार १५० विद्यार्थी दीक्षित भएका छन् । दीक्षित हुनेमा कला सङ्कायका २०४, कानुनका ४०७, शिक्षाशास्त्र सङ्कायका ९०६, व्यवस्थापन सङ्कायका दुई हजार २४९, चिकित्साशास्त्र सङ्कायका दुई हजार १९८, विज्ञान तथा प्रविधि सङ्कायका ६५४ तथा इन्जिनियरिङ सङ्कायका एक हजार ४४२ विद्यार्थी रहेका छन् । सो अवसरमा स्नातक, स्नातकोत्तर र एमफिल तहका विभिन्न सत्र जना विद्यार्थीलाई स्वर्ण पदकबाट सम्मानित गरिएको थियो । सो अवसरमा प्रधानमन्त्री ओलीले विश्वविद्यालय परिसरमा निर्माण गरिएको स्कुल अफ एग्रिकल्चर र स्कुल अफ हेल्थ साइन्सको भवनको समुद्घाटनसमेत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146711",
      "image": "https://gorkhapatraonline.com/storage/media/258857/conversions/pm-photo127-original-thumb.jpg"
    },
    {
      "slug": "146709",
      "title": "सप्तरी पाँचथर गोल्डकपको अन्तिम चारमा",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "विभागीय टिम नेपाल पुलिसलाई हराउँदै नमोबुद्व फुटबल क्लब सप्तरी पॉचथर गोल्डकपको अन्तिम चारमा प्रवेश गरेको छ । फिदिम माविको खेल मैदानमा मङ्गलबार सम्पन्न क्वाटर फाइनल चरणको अन्तिम खेलमा पुलिसलाई सप्तरीले ३–० गोल अन्तरले हरायो ।",
      "longContent": "राधा लुइटेलफिदिम, फागुन २७ गते । विभागीय टिम नेपाल पुलिसलाई हराउँदै नमोबुद्व फुटबल क्लब सप्तरी पॉचथर गोल्डकपको अन्तिम चारमा प्रवेश गरेको छ । फिदिम माविको खेल मैदानमा मङ्गलबार सम्पन्न क्वाटर फाइनल चरणको अन्तिम खेलमा पुलिसलाई सप्तरीले ३–० गोल अन्तरले हरायो ।सप्तरीको जितमा विदेशी खेलाडी एलेक्स विलेनले २ र दिपेश चाम्लिङ राईले १ गोल गर्नुभयो । खेल सुरु भएको ३९ औं मिनेटमा एलेक्सले गोल गर्दै सुरुवाती अग्रता दिनुभएको थियो, दोस्रो गोल ६५ मिनेटमा दिपेश चाम्लिङ राईले गर्नुभयो ।पुनःएलेक्सले मध्यान्तर अघिको इन्ज्युरी समयमा तेस्रो गोल गर्दै पुलिस विरुद्व ३–० को अन्तरले अगाडि बढाउनुभयो । पुलिसविरुद्व २ गोल गर्नुभएका एलेक्स मङ्गलबारको प्रतियोगितामा म्यान अफ दी म्याच घोषित हुँदै नगद ७ हजार ५ सयसहित पुरस्कृत हुनुभयो ।यो सँगै पाँचथर गोल्डकपमा क्वाटर फाइनल चरणका खेल पूरा भएका छन् । बुधबार मच्छिन्द्र फुटबल क्लव काठमाडौँ र इन्ट्रा पथरी फुटबल क्लब मोरङबिच सेमी फाइनल चरणको पहिलो खेल हुने आयोजक पाँचथर क्लबले जनाएको छ ।फागुन २४ गते सुरु भएको पाँचौं संस्करणको पाँचथर गोल्डकपको फाइनल चैत २ गते हुनेछ । यस संस्करणका विजेताले नगद ११ लाख १ हजार १ सय ११ र उपविजेताले ५ लाख ५ हजार ५ सय ५५ रुपियाँ नगद पुरस्कारसहित ट्रफि मेडल र प्रमाणपत्र प्राप्त गर्नेछन् ।",
      "link": "https://gorkhapatraonline.com/news/146709",
      "image": "https://gorkhapatraonline.com/storage/media/258849/conversions/Police-vs-saptari-original-thumb.jpg"
    },
    {
      "slug": "146702",
      "title": "‘सर्वोच्च अदालतको अर्जुनदृष्टि जनआस्था अभिवृद्धि गर्ने होस’",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले न्यायमा आम नागरिकको पहुँच सुनिश्चित गराई निष्‍पक्ष, छरितो, सहज एवम् सर्वसुलभ ढङ्गले न्याय प्रदान गरी न्यायपालिकाप्रतिको जनआस्थामा अभिवृद्धि गर्ने काममा सर्वोच्च अदालतको अर्जुनदृष्टि हुनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २७ गते । राष्ट्रपति रामचन्द्र पौडेलले न्यायमा आम नागरिकको पहुँच सुनिश्चित गराई निष्‍पक्ष, छरितो, सहज एवम् सर्वसुलभ ढङ्गले न्याय प्रदान गरी न्यायपालिकाप्रतिको जनआस्थामा अभिवृद्धि गर्ने काममा सर्वोच्च अदालतको अर्जुनदृष्टि हुनुपर्ने बताउनुभएको छ । सर्वोच्च अदालत, न्याय परिषद् र न्याय सेवा आयोगको वार्षिक प्रतिवेदन ग्रहण गर्दै राष्ट्रपति पौडेलले नेपालको संविधानले आत्मसात गरेको मूल्य र मान्यताको अधीनमा रही संवैधानिक र कानुनी दायित्व पूरा गर्ने सन्दर्भमा आफूले गरेका काम कारबाही समेटेर तयार गरिएका प्रतिवेदनमा उठाइएका महत्त्वपूर्ण विषय सम्बोधन हुनेमा आफू विश्वस्त रहेको बताउनुभयो । उहाँले न्यायको पुनीत उद्देश्य हासिल गर्ने अभियानलाई सार्थक तुल्याउन सर्वोच्‍च अदालतलगायत सबै तहका अदालत एवम् न्यायिक निकायले खेलेको भूमिकाको प्रशंसनीय रहेको बताउँदै न्यायिक निष्‍पक्षता एवम् प्रभावकारी न्याय सम्पादनका लागि आगामी दिनमा अझ सशक्त भूमिका निर्वाह गर्नुपर्ने सुझाव दिनुभयो ।राष्ट्रपति पौडेलसमक्ष सर्वोच्च अदालतका प्रधान न्यायाधीश तथा न्याय परिषद् एवम् न्याय सेवा आयोगका अध्यक्ष प्रकाशमान सिंह राउतले नेपालको संविधानको धारा १३८ बमोजिम सर्वोच्च अदालत, न्याय परिषद् र न्याय सेवा आयोगको आर्थिक वर्ष २०८००८१ को वार्षिक प्रतिवेदन पेस गर्नुभएपछि राष्ट्रपतिले यस्तो विचार व्यक्त गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/146702",
      "image": "https://gorkhapatraonline.com/storage/media/258838/conversions/prez-suprim27ff-original-thumb.jpg"
    },
    {
      "slug": "146698",
      "title": "जबर्जस्ती रङ दल्नेलाई कारबाही हुने",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "जिल्ला प्रहरी कार्यालय बाँकेले होली पर्वमा जबर्जस्ती रङ दल्ने र होलीको नाममा कसैलाई दुर्व्यवहार गर्नेलाई कानुनी कारबाही गर्ने जनाएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, फागुन २७ गते । जिल्ला प्रहरी कार्यालय बाँकेले होली पर्वमा जबर्जस्ती रङ दल्ने र होलीको नाममा कसैलाई दुर्व्यवहार गर्नेलाई कानुनी कारबाही गर्ने जनाएकोछ । सदभावको पर्व होलीलाई मर्यादित रूपमा मनाउन सबैसँग आग्रह गर्दै इच्छाविपरित काम भए गरिएको पाइएमा प्रहरीले कानुनी रूपमा प्रस्तुत हुने जिल्ला प्रहरी कार्यालय बाँकेले एक सार्वजनिक सूचना प्रकाशित गरेर सबैलाई जानकारी गराएको छ । जिल्ला प्रहरी कार्यालय बाँकेले प्रकाशित गरेको सूचनामा होलीको नाममा कसैमाथि पनि जबर्जस्ती रङ दल्ने, लोला हान्ने वा दुर्व्यवहार गर्ने कार्य भएको पाइएमा प्रहरीले कानुनअनुसार कारबाही गर्ने जनाउँदै सबैले पर्वलाई मर्यादित र संयमित रूपमा मनाउन आग्रह गरिएको छ । होलीको नाममा कसैले पनि मादक पदार्थ सेवन गरेर सवारी साधन नचलाउन, चाडपर्व मनाउने बहानामा अत्यधिक मादक पदार्थ सेवन नगर्न तथा पर्वको नाममा कुनै पनि अमर्यादित र उच्छृङ्खल काम नगर्न सो सूचनामार्फत प्रहरीले सबैलाई सचेत गरेको छ । कसैमाथि इच्छा विपरित रङ दल्ने काम गरिए वा अमर्यादित कार्य गरिएमा नजिकको प्रहरी कार्यालय वा जिल्ला प्रहरी कार्यालय बाँकेमा खबर गर्न प्रहरीले अनुरोध गरेको छ । सोही प्रकारले जिल्ला प्रहरी कार्यालय बाँकेका प्रहरी प्रमुख एसपी तुलबहादुर कार्कीले एक भिडियो सन्देश जारी गर्दै होली पर्वलाई मर्यादित र शान्तिपूर्ण तरिकाले सदभाव तथा प्रेमका साथ मनाउन सबै जिल्लावासीलाई आग्रह गर्नुभएको छ । उहाँले पर्वका अवसरमा मादक पदार्थ सेवन गरेर सवारी चलाउने, हेल्मेट नलगाउने, क्षमताभन्दा बढी यात्रु बोक्ने लगायतका सवारी चालकलाई कारबाही गर्न मातहतलाई निर्देशन दिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146698",
      "image": "https://gorkhapatraonline.com/storage/media/258818/conversions/jilla-police-office-(2)-original-thumb.jpg"
    },
    {
      "slug": "146695",
      "title": "सिँचाइका लागि सामुदायिक वनभित्र नौ बिघाको जलाशय",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "दाङको देउखुरीमा कृषका लागि सिँचाइको व्यवस्थापन गर्न नौ बिघामा कृत्रिम जलाशय निर्माण गरिएको छ । लमही नगरपालिका वडा–९ स्थित तेलिया हरियाली सामुदायिक बनमा सो कृत्रिम जलाशय निर्माण गरिएको हो ।",
      "longContent": "सन्तोष दहितदाङ, फागुन २७ गते । दाङको देउखुरीमा कृषका लागि सिँचाइको व्यवस्थापन गर्न नौ बिघामा कृत्रिम जलाशय निर्माण गरिएको छ । लमही नगरपालिका वडा–९ स्थित तेलिया हरियाली सामुदायिक वनमा सो कृत्रिम जलाशय निर्माण गरिएको हो ।  खेतिपातीमा सिँचाइका लागि पानीको अभाव हुन थालेपछि सामुदायिक वनको सिमसार क्षेत्रलाई कृत्रिम जलाशयको रूपमा विकास गरिएको लमही नगरपालिकाकी उपप्रमुख लक्ष्मी योगीले बताउनुभयो । गत वर्ष त्यस सिमसार क्षेत्रलाई कृत्रिम जलाशयको रूपमा विकास गरेको उहाँले जानकारी दिनुभयो ।गर्मीयाममा पानीको सुख्खा हुन नदिन सिमसार क्षेत्रलाई कृत्रिम जलाशय निर्माण गरिएको उहाँले बताउनुभयो । यो जलाशयबाट वडाको विभिन्न ठाउँमा सिँचाइका लागि पानी लग्ने तयारी भएको समेत स्थानीय अगुवा डम्बर खत्रीले बताउनुभयो । उहाँका अनुसार यो जलाशय सौरेनी जलायशको नाममा परिचित छ । सौरेनी जलाशय अहिले रिहारको आसपासमा रहेको घरपालुवा जनावर (पशुचौपाया) का लागि पानी खुवाउने गन्तव्य बनेको छ, उहाँले भन्नुभयो, “भविष्यमा तेलिया गाउँमात्र नभई वडाका विभिन्न गाउँमा सिँचाइका लागि उक्त जलाशयबाट सिँचाइ गर्ने योजना बनाइएको छ ।”रिहार बजारदेखि करिब ३ किलोमिटरभित्र रहेका सौरेनी जलाशय हेर्नका लागि अहिले आन्तरिक तथा बाह्य पर्यटकहरू आउनेगरेको उहाँले जानकारी दिनुभयो । जलाशय हेर्दा सुन्दर र आकर्षक देखिएकाले आन्तरिक तथा बाह्य पर्यटकका लागि आकर्षणको केन्द्रविन्दु बनेको स्थानीय अगुवा खत्रीले बताउनुभयो । भविष्यमा उक्त जलाशयमा डुङ्गा सयर गर्न सकेमा यसको थप आकर्षण बढ्ने उहाँले बताउनुभयो । \"रिहार मन्दिर अवलोकनका लागि आउने आन्तरिक तथा बाह्य पर्यटकलाई केन्द्रीत गरेर सौरेनी जलाशयमा डुङ्गा सयर गर्न सकेमा यसको आककर्षण अझ बढ्न सक्छ, उहाँले भन्नुभयो, “यस क्षेत्रलाई पर्यटकको विकासका लागि लमही सरकारले दीर्घकालीन योजना बनाउनुपर्छ ।” पर्यटनको अत्यन्त सम्भावना रहेका रिहार क्षेत्रलाई विकास गर्नको लागि र प्रदेश सरकार र सङ्घिय सरकारबाट विशेष बजेट विनियोजन गर्न जरुरी रहेको उहाँले बताउनुभयो । ‘यसअघि २०७५ मा नेपाल सरकारले घोषणा गरेको  एक सय पर्यटन गन्तव्यमा बगारबाबा धाम रिहार क्षेत्र पनि परेको स्मरण गर्दै उहाँले  भन्नुभयो, “त्यसकारणले पनि सङ्घीय सरकारले यस क्षेत्रको विकासका लागि विशेष बजेट विनियोजन गर्नुपर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/146695",
      "image": "https://gorkhapatraonline.com/storage/media/258823/conversions/talau--original-thumb.jpg"
    },
    {
      "slug": "146694",
      "title": "सजिवनको फूल चुरेको डाँडादेखि मधेशको मैदानसम्म",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "जाडो जाने र गर्मी बढने क्रमसँगै ढकमक्क फूलले तराईका बारी बगैँचा, खेतखरिहान र सडकपेटीसम्म सेताम्मे देखिएका छन्। यो बहुपयोगी तरकारी सजिवनको फूल हो। फागुन महिना लागे यता ढकमक्क फुलले चुरेको डाँडादेखि मधेशका मैदानसम्मको रुपरंग फेरेको छ।",
      "longContent": "रवीन्द्र उप्रेतीबर्दिबास, फागुन २७ गते। जाडो जाने र गर्मी बढने क्रमसँगै ढकमक्क फूलले तराईका बारी बगैँचा, खेतखरिहान र सडकपेटीसम्म सेताम्मे देखिएका छन्। यो वहुपयोगी तरकारी सजिवनको फूल हो। फागुन महिना लागे यता ढकमक्क फुलले चुरेको डाँडादेखि मधेशका मैदानसम्मको रूपरङ फेरेको छ। यसका शुभ्र, स्वच्छ र स्निग्ध फूलले तराईको मुहारसमेत बद्लेको छ। यसअघि हरिया पातले ढाकिएका सजिवनका बोट सेताम्मे देखिएका छन्। फूलमा पराग चुस्न झुम्मिएका पुतली, माहुरी र साना प्रजातीका हमिङ बर्डले सजिवनका बोटमा परिस्थितिकीय महत्त्व पनि थपेका छन्। पातदेखि फूलसम्म पौष्टिकता र औषधीय गुणले परिपूर्ण यो तरकारीको भूगोल, भाषा र संस्कृतिअनुसार अनेकन नाम छन्। मधेशतिर सजिवन र मुन्गा, पहाडतिर शीतलचिनी, संस्कृतमा शोभाञ्जन, अंग्रेजीमा ड्रमस्टिक र अचेल मोरिङ्गा नामले परिचित यसको खेती सरल सहज र उत्पादनमूलक छ। फल टिपेको हाँगो काटेर रोपिदिए अर्को वर्षदेखि यसले उत्पादन दिन थाल्छ। यसलाई मल, बिउ, खनजोत, गोडमेल, औषधीमूलो जस्ता झन्झट बेहाेर्नु पर्दैन। बाँझो, सुक्खा, ढुङ्गे, बलौटे खेर गएका जमिनमा पनि लगाउन सकिने भएकोले यस भेगका घर आँगनदेखि खेतका आली (कान्ला) मा सजिवनको बोट पाइन्छ। बर्दीबास ६ चारघरेको सानो वस्तिमा गङ्गामाया बानियाँको रातुखोला बगरमा ५ कट्ठा मात्र जमिन छ। खेतमा मौसमी बाली र आलीमा १० वटा सजिवनको बोट लगाउनु भएको छ। गत वर्ष खाएर, बाँडेर, माइतमा कोशेली पठाएर पनि २० हजारजति सजिवनको फल बेचेको उहाँले बताउनुभयो।गाउँका युवा नेत्रबहादुर कार्कीका अनुसार ५० परिवारको बसोवास रहेको चारघरेको सानो बस्तीमा झण्डै दुई सय सजिवनका बोट छन्।  गत वर्ष गाउँमा अनुमानित २०/२२ लाख रुपियाँ जतिको सजिवन उत्पादन भएको उहाँले बताउनु भयो। चारघरे त सानो उदाहरण मात्र हो। चुरे र मधेशका हरेक बस्तीमा चैतदेखि वैशाख अन्तिमसम्म यसको उत्पादन, उपयोग र व्यापार उत्कर्षमा पुग्छ। सजिवनलाई सिजनको सबैभन्दा महंगो तरकारी पनि मानिन्छ। स्थानीयका अनुसार बोटमै पुगेका व्यापारीले गत वर्ष कलिलो सजिवन प्रति किलो दुई सय रुपियाँको दरले किनेका थिए। बजारमा भने सोही सजिवन चार सयदेखि ५ सय रुपियाँसम्म बिक्री भएको स्थानीय उपभोक्ता मनोज थापा सम्झनुहुन्छ।मधेशमा यसको सांस्कृतिक महत्त्व पनि छ। नव वर्षका भोलिपल्ट (वैशाख २ गते) पर्ने जुडशीतल पर्वमा स्थानीय परिकार साथै यसको तरकारी खाने चलनले मधेशको परिवेशमा सजिवनले सांस्कृतिक महत्त्व पनि बोकेको छ। कृषि ज्ञान केन्द्रका अनुसार सजिवनका बोटले महोत्तरीको २५ हजार हेक्टर क्षेत्रफल ओगटेको छ। यी बाेटबाट आर्थिक वर्ष ०७९/८० मा दुई लाख ७५ हजार किलो (२७५ मेट्रिक टन) सजिवन उत्पादन भएको ज्ञान केन्द्रका बाली विकाश अधिकृत मनिष पालले जानकारी दिनुभयो। बजार मूल्य सरदर तीन सय रुपियाँ प्रति किलोको दरले यसको उत्पादन आठ करोड २५ लाख मूल्य बराबर रहेको उहाँले सुनाउनुभयो। यो उत्पादनले नपुगेर भारतीय सजिवनको पनि उत्तिकै आयात हुने गरेको छ। विश्व बजारमा यसको पातको पाउडरको अत्यधिक माग भए पनि नेपाली किसानले यसको व्यापारीकरण गर्न सकेका छैनन्। सजिवनको फलमै चित्त बुझाएका छन्। \tसजिवनले स्वास्थ्य, पोषण, सौन्दर्य, वातावरण, आर्थिक समृद्धि जस्ता अनेकन आयाम समेटे पनि राज्यको तीनै तहका सरकारबाट यसको संरक्षण, उत्पादन र बजारीकरण उपेक्षित हुँदै आएको छ।  \tमधेश प्रदेश कृषि निर्देशनालयमा त सजिवनबारे कुनै विवरण नै छैन। निर्देशनालयका वाली संरक्षण अधिकृत सुदीप चौधरीले सजिवन खेती विस्तार र प्रवर्धनका लागि कार्यक्रम तर्जुमा र बजेट विनियोजनबारे आफूलाई थाहा नभएको बताउनुभयो। उहाँले भन्नुभयो, ‘आउँदो आर्थिक वर्षमा के हुने हो थाहा छैन। यसपाली भने सजिवनबारे कुनै प्रकारको कार्यक्रम छैन।’",
      "link": "https://gorkhapatraonline.com/news/146694",
      "image": "https://gorkhapatraonline.com/storage/media/258817/conversions/sajiwana-original-thumb.jpg"
    },
    {
      "slug": "146692",
      "title": "नवग्रह मन्दिरबाट साढे ७७ लाख बढी भेटी संकलन",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "नेपालको पहलो नवग्रह मन्दिरको अनुष्ठान, गीता ज्ञान महायज्ञ तथा धार्मिक महोत्सवमा ७७  लाख ६७ हजार ८७४ रुपियाँ भेटी सङ्कलन भएको छ ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, फागुन २७ गते । नेपालको पहलो नवग्रह मन्दिरको अनुष्ठान, गीता ज्ञान महायज्ञ तथा धार्मिक महोत्सवमा ७७  लाख ६७ हजार ८७४ रुपियाँ भेटी सङ्कलन भएको छ । अर्जुनचौपारी गाउँपालिका –१ जलबराह धार्मिक वनमा निर्माण भएको नवग्रह मन्दिरमा धार्मिक महोत्सव गरिएको थियो । १४४ बर्षमा परेको महाकुम्भको समयमा गत फागुन ६ गतेदेखि १४ गतेसम्म सञ्चालन भएको धार्मिक महोत्सवमा सहयोग रसिदबाट ५० लाख चार हजार १२९ रुपियाँ, बैंक क्युआरबाट नौ लाख पाँच हजार ३०५ रुपियाँ सङकलन भएको नवग्रह मन्दिर व्यवस्थापन समितिका अध्यक्ष भरतराज पोख्रेलले जानकारी दिनुभयो । यस्तै, दानपेटिकाबाट १६ लाख २६ हजार ६६५ रुपियाँ तथा चामल, धान, आलू, आँटा खाद्य सामग्री बिक्रीबाट दुई लाख ३१ हजार ७७५ रुपियाँ सङकलन भएको छ ।  भक्तजनले चढाएको भेटीमा ४२८ केजी एक दुई डलर रहेको थियो । धार्मिक महोत्सवमा एक लाख २५ हजारभन्दा बढी भक्तजनले पूजाआजा तथा दर्शन गरेका थिए भने महोत्सवमा एक करोड २५ लाख दीप प्रज्ज्वलन, चार बेदको पाठ पारायण, गायत्री मन्त्रद्वारा सवा लाख हवन, धार्मिक अन्तरक्रिया, सन्ध्याकालीन महाआरती तथा भजनकृतन गरिएको थियो ।१५७ रोपनी क्षेत्रफलमा फैलिएको यस धार्मिक वनमा नवभूज आकारको आकाशतर्फ फर्केको २७ फिट अग्लो नवग्रह मन्दिर बनाइएको छ । यस मन्दिरमा रहने पिल्लरको सबैभन्दामाथि आकाशतर्फ फर्काएर सौर्यमण्डलीय ब्रह्माण्डको प्रतीक राखिएको छ ।पिल्लरको १४ फिटमा सूर्य, शुक्र, केतु, चन्द्र, मंगल, बुध, शनि, बृहस्पति र राहुका प्रतीक राखिएको छ भने पिल्लरको नौवटा भुजामा ग्रह अनुसारका रङ लगाइएको छ । नवग्रह मन्दिरसङ्गै षट्कोण शिवालय बनाइएको छ भने यसको बिचमा पशुपतिनाथको जस्तै पञ्चमुखी शिवलिङ्ग (सात क्विन्टल) र कोणमा गणेश, कुलदेवता, लक्ष्मी, कालभैरव, हनुमानको मूर्ति राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146692",
      "image": "https://gorkhapatraonline.com/storage/media/258808/conversions/gandai-veti--original-thumb.jpg"
    },
    {
      "slug": "146691",
      "title": "राष्ट्रपतिसमक्ष प्रधान न्यायाधीशद्वारा वार्षिक प्रतिवेदन पेस",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "प्रधान न्यायाधीश तथा न्याय परिषद् एवम् न्याय सेवा आयोगका अध्यक्ष प्रकाशमान सिंह राउतले राष्ट्रपति रामचन्द्र पौडेलसमक्ष वार्षिक प्रतिवेदन पेस गर्नुभएको छ।",
      "longContent": "काठमाडौँ, फागुन २७ गते।  प्रधान न्यायाधीश तथा न्याय परिषद् एवम् न्याय सेवा आयोगका अध्यक्ष प्रकाशमान सिंह राउतले राष्ट्रपति रामचन्द्र पौडेलसमक्ष वार्षिक प्रतिवेदन पेस गर्नुभएको छ। मङ्गलबार राष्ट्रपतिको कार्यालय शीतल निवासमा पुगेर प्रधान न्यायाधीश राउतले सर्वोच्च अदालत, न्याय परिषद् र न्याय सेवा आयोगको प्रतिवेदन पेस गर्नुभएको हो। राष्ट्रपति कार्यालयका प्रवक्ता शैलजा रेग्मी भट्टराईका अनुसार संविधानको धारा १३८ बमोजिम प्रधान न्यायाधीश राउतले सर्वोच्च अदालत, न्याय परिषद् र न्याय सेवा आयोगको आर्थिक वर्ष २०८०/०८१ को वार्षिक प्रतिवेदन पेस गर्नुभएको हो।",
      "link": "https://gorkhapatraonline.com/news/146691",
      "image": "https://gorkhapatraonline.com/storage/media/258840/conversions/cover-original-thumb.jpg"
    },
    {
      "slug": "146682",
      "title": "केही भएको छैन भन्ने अहंकार कसैले राख्नु हुँदैन : महामन्त्री थापा",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका महामन्त्री एवम् प्रतिनिधि सभा सदस्य गगनकुमार थापाले अहिले देशमा केही भएको छैन भन्ने अहंकार कसैले राख्नु नहुने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, फागुन २७ गते। नेपाली कांग्रेसका महामन्त्री एवम् प्रतिनिधि सभा सदस्य गगनकुमार थापाले अहिले देशमा केही भएको छैन भन्ने अहंकार कसैले राख्नु नहुने बताउनुभएको छ। मङ्गलबार प्रतिनिधि सभाको बैठकमा धारणा राख्नुहुँदै महामन्त्री थापाले यस्तो बताउनुभएको हो। प्रमुख प्रतिपक्षी दलका नेता एवम् नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहालको सम्बोधनपछि धारणा राख्नुहुँदै उहाँले यस्तो बताउनुभएको हो। उहाँले वर्तमान सरकार गठन भएपछि मात्र जनता आक्रोशित भएको प्रतिपक्षीको आरोपको खण्डन गर्नुभयो।उहाँले संविधान जारी भएपछि सबैभन्दा बढी समय नेकपा (माओवादी केन्द्र) नै सरकारमा रहेको उल्लेख गर्दै यसको मुख्य जिम्मेवार माओवादी भएको जिकिर गर्नुभयो। उहाँले सडकमा देखिएको जनआक्रोशलाई केही होइन भन्ने अहंकार कसैले पनि राख्न नहुनेसमेत प्रष्ट पार्नुभयो। उहाँले भन्नुभयो, ‘‘जनता असन्तुष्ट छन्। असन्तुष्ट भएका जनतामा आक्रोश छ। आक्रोशलाई नजरअन्दाज गर्नु हुँदैन भन्ने कुरा म पनि मान्दछु। केही पनि भएको छैन, यो केही होइन भन्ने अहंकार कसैले पनि राख्नु हुँदैन। जसले व्यवस्था परिवर्तनका लागि हामीलाई साथ दियो। जो आज हामीसँग असन्तुष्ट छ, जो रिसाएको छ उनीहरूसँग संवाद गर्नुपर्छ भन्ने ठान्दछु। तर वर्तमान सरकार आएसँगै उनीहरू रिसाएका हुन भन्ने कुरामा चाहिँ कतै पनि चित्त बुझाउने ठाउँ छैन।’’उहाँले व्यवस्थाको सुदृढीकरणका लागि संविधानका पक्षधरबिच समझदारी हुनु आवश्यक रहेको उल्लेख गर्नुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/146682",
      "image": "https://gorkhapatraonline.com/storage/media/258780/conversions/gagan-thapa-samsad-speech-original-thumb.jpg"
    },
    {
      "slug": "146681",
      "title": "देशलाई पछाडि फर्काउने होइन, अगाडि बढाउने हो : प्रधानमन्त्री",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले सङ्घीय लोकतान्त्रिक गणतन्त्रलाई सुदृढ बनाउँदै सरकारले सुशासन र समृद्धिको बाटोमा तीव्रताका साथ काम गरेर मुुलुकलाई अगाडि बढाउन थालेको बताउनुभएको छ ।",
      "longContent": "विराटनगर, फागुन २७ गते । प्रधानमन्त्री केपी शर्मा ओलीले सङ्घीय लोकतान्त्रिक गणतन्त्रलाई सुदृढ बनाउँदै सरकारले सुशासन र समृद्धिको बाटोमा तीव्रताका साथ काम गरेर मुुलुकलाई अगाडि बढाउन थालेको बताउनुभएको छ । कोशी प्रदेशसभामा आज विशेष सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले जनताको बलिदानी सङ्घर्षको बलमा प्राप्त संविधानको रक्षा गरी आवश्यकतानुसार जनता र सङ्घीय लोकतान्त्रिक गणतन्त्रका पक्षमा संशोधन गर्दै जाने पनि जानकारी गराउनुभयो । यस प्रणालीमा जो कोही पनि प्रतिस्पर्धा गर्न पाउने भएकाले व्यवस्थाविरोधी आवाज उठाउन आवश्यक नभएको स्पष्ट गर्दै उहाँले संविधानसम्मत्, शान्तिपूर्ण र सुशासनको बाटोबाट यस व्यवस्थालाई अझ उन्नत बनाउन सकिने बताउनुभयो ।“हामी जनताको गरिबी र पछ्यौटेपन हटाएर जान चाहन्छौँ । गरिबी हटाएर मात्रै हामी सन्तोष मान्दैनौँ । समग्र मानवीय जैविक र न्यायोजित आवश्यकताको परिपूर्ति गरेर मुलुकलाई अगाडि बढाउनुुछ ।’’, प्रधानमन्त्री ओलीले भन्नुभयो, “नागरिक सर्वाेच्चता भएको यस प्रणालीमा रहेर अब हामी समृद्धिका लागि छिटो काम गर्न चाहन्छौँ । रोजगारीका अवसरमा सिर्जना गर्न चाहन्छौँ । त्योभन्दा पहिला हामीले उद्यमशीलतामा जोड दिनुुपरेको छ । त्यसकारण देशलाई पछाडि फर्काउने होइन, अगाडि बडाउने हो । संविधानबमोजिम तीनै तहका सरकारले सहकार्य गरेर देश विकासमा लाग्नुपर्छ ।’’प्रधानमन्त्री ओलीले देशको भौगोलिक, सांस्कृतिक र जातीय विविधतालाई मनन् गरेर विविधताबिच एकता कायम गरेर ज्ञान र गौरवको यस नेपाललाई विश्व मानचित्रमा सार्वभौम, लोकतान्त्रिक र समृद्ध बनाउन आग्रह गर्नुभयो ।यसअघि प्रधानमन्त्री ओलीले पूर्वाञ्चल विश्वविद्यालयको १३ औँ दीक्षान्त समारोहलाई मोरङको गोठगाउँमा सम्बोधन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146681",
      "image": "https://gorkhapatraonline.com/storage/media/258779/conversions/cfebd22c-13c0-46d8-b2e2-8c6376f66a87-original-thumb.jpg"
    },
    {
      "slug": "146679",
      "title": "पूर्वाञ्चल विश्वविद्यालयका आठ हजार १५० विद्यार्थी दीक्षित",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवम् कुलपति केपी शर्मा ओलीको उपस्थितिमा मङ्गलबार पूर्वाञ्चल विश्वविद्यालयको १३ औँ दीक्षान्त समारोह सम्पन्न भएको छ ।",
      "longContent": "विराटनगर, फागुन २७ गते । प्रधानमन्त्री एवम् कुलपति केपी शर्मा ओलीको उपस्थितिमा मङ्गलबार पूर्वाञ्चल विश्वविद्यालयको १३ औँ दीक्षान्त समारोह सम्पन्न भएको छ । दीक्षान्त समारोहमा आठ हजार १५० विद्यार्थी दीक्षित भएका छन् । दीक्षित हुनेमा कला सङ्कायका २०४, कानुनका ४०७, शिक्षाशास्त्र सङ्कायका ९०६, व्यवस्थापन सङ्कायका दुई हजार २४९, चिकित्साशास्त्र सङ्कायका दुई हजार १९८, विज्ञान तथा प्रविधि सङ्कायका ६५४ तथा इन्जिनियरिङ सङ्कायका एक हजार ४४२ विद्यार्थी रहेका छन् । प्रधानमन्त्री ओली दीक्षान्त समारोहका कार्यक्रम सकेर अहिले कोशी प्रदेशसभामा सम्बोधन गरिरहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146679",
      "image": "https://gorkhapatraonline.com/storage/media/258782/conversions/29512c69-d101-440f-a363-16410415383f-original-thumb.jpg"
    },
    {
      "slug": "146668",
      "title": "लोकतन्त्रभित्र आफ्नो ठाउँ खोज्न राजावादीलाई प्रचण्डको आग्रह",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "पूर्व प्रधानमन्त्री एवं नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले राजावादीलाई लोकतन्त्र भित्र आफ्नो ठाउँ खोज्न सुझाव दिनुभएको छ।   प्रतिनिधि सभाको मंगलबारको बैठकलाई सम्बोधन गर्दै अध्यक्ष प्रचण्डले यस्तो बताउनुभएको हो।",
      "longContent": "काठमाडौँ, फागुन २७ गते। पूर्व प्रधानमन्त्री एवं नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले राजावादीलाई लोकतन्त्रभित्र आफ्नो ठाउँ खोज्न सुझाव दिनुभएको छ। प्रतिनिधि सभाको मंगलबारको बैठकलाई सम्बोधन गर्दै अध्यक्ष प्रचण्डले यस्तो बताउनुभएको हो। ‘‘लोकतन्त्र जति प्रचण्डको हो त्यत्ति नै व्यक्ति ज्ञानेन्द्रको हो भन्ने मान्यता हामी सबै राजनीतिक दलले राखेका छौँ’’,उहाँले भन्नुभयो, ‘‘राजावादीलाई मेरो आग्रह छ लोकतन्त्रभित्र आफ्नो ठाउँ खोज्नुहोस्।’’ राजावादी सक्रिय हुनुको पछाडि सरकारको शासकीय शैली र त्यसबाट उत्पन्न भएको असन्तोष रहेको टिप्पणी समेत प्रचण्डले गर्नुभएको छ। उहाँले राजावादी सक्रिय हुनुको पछाडि संगठित प्रयास रहेको आशंका व्यक्त गर्नुभएको हो। उहाँले व्यवस्था उल्ट्याउनका लागि देशभित्र र देशबाहिरका चलखेल समेत मिसिएको बताउनुभयो। प्रचण्डले नेपालमा शान्ति प्रक्रिया मात्र नभई गणतन्त्रणको इतिहास समेत मौलिक र उदार रहेको बताउनुभयो। उहाँले भन्नुभयो, ‘‘राजावादीका पछि संगठित प्रयास छ भन्ने कुरा हामीलाई थाहा छ। यसमा देशभित्र र देश बाहिरका चलखेल पनि मिसिएका छन्। तर यस खालका चलखेल आजमात्र भएका होइनन्। नेपालमा यस्ता खालका चलखेल हिजो पनि थिए, अस्ति पनि थिए। तर अहिले किन वृद्धि भयो मुख्यतः प्रश्न यहाँनिर रहेको छ।’’ उहाँले पूर्व राजाको सुरक्षासहित ल्याइएको गणतन्त्रमाथि प्रहार गर्न खोजिए अबको क्रान्ति निकै निर्मम हुने समेत चेतावनी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/146668",
      "image": "https://gorkhapatraonline.com/storage/media/258809/conversions/RatnaSherestha-KTM-27RATL0160(1)copy-(1)-original-thumb.jpg"
    }
  ]
}