{
  "date": "2025-01-25T13:31:42.975Z",
  "news": [
    {
      "slug": "140479",
      "title": "विद्यालय र स्वास्थ्यचौकीलाई ल्यापटप र प्रिन्टर",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "मकवानपुरको बकैया गाउँपालिकाका विद्यालय र स्वास्थ्य चौकीलाई ल्यापटप र फोटोकपीसहितको प्रिन्टर मेशिन प्रदान गरिएको छ ।",
      "longContent": "राममणि दाहालहेटौँडा, माघ १२ गते । मकवानपुरको बकैया गाउँपालिकाका विद्यालय र स्वास्थ्य चौकीलाई ल्यापटप र फोटोकपीसहितको प्रिन्टर मेशिन प्रदान गरिएको छ ।चालु आर्थिक वर्ष २०८१–८२ को उपकरण सहयोग कार्यक्रमबाट बकैया गाउँपालिका वडा ११ स्थित विद्यालय र स्वास्थ्यचौकीलाई ल्यापटप र फोटोकपीसहतिको प्रिन्टर प्रदान गरिएको हो ।गाउँपालिका अध्यक्ष धर्मराज लामिछानेलगायतले विद्यालय र स्वास्थ्य चौकीलाई ल्यापटपसहितको उपकरण हस्तान्तरण गर्नुभयो । बकैया गाउँपालिका ११ गमलटारस्थित प्रगतिशील प्रावि, आहालडाँडास्थित बुद्ध प्रावि, मोरङ्गेस्थित लालकिरण प्रावि., पीपलडाँडा बेंसीस्थित बाघ भैरव प्रावि. र बकैया गाउँपालिका ११ सिमातस्थित स्वास्थ चौकीलाई एक–एक थान गरी पाँच वटा ल्यापटप प्रदान गरिएको बकैया गाउँपालिका –११ का वडाध्यक्ष गोपालबहादुर लामाले जानकारी दिनुभयो ।उहाँका अनुसार वडाको प्रगतिशील प्राविलाई एक थान फोटोकपीसहितको प्रिन्टर मेसिन हस्तान्तरण गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140479",
      "image": "https://gorkhapatraonline.com/storage/media/247606/conversions/Bakaiya-School-Help-News-Photo-@-Makawanpur-original-thumb.jpg"
    },
    {
      "slug": "140478",
      "title": "संस्कार जोगाउन सांस्कृतिक उत्सव",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "तामाङ समुदायको संस्कार र संस्कृति संरक्षणका लागि लमजुङ सदरमुकाम बेसीशहरमा शनिबार तामाङ साँस्कृतिक उत्सव कार्यक्रम भएको छ । तामाङ समूदायको नयाँ वर्ष २८६१ औँ सोनाम ल्होसारको अवसरमा लमजुङभरी छरिएर रहेका तामाङ समुदाय मिलेर शनिबार बेसीसहरमा साँस्कृतिक उत्सव मनाएका हुन् ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, माघ १२ गते । तामाङ समुदायको संस्कार र संस्कृति संरक्षणका लागि लमजुङ सदरमुकाम बेसीशहरमा शनिबार तामाङ साँस्कृतिक उत्सव कार्यक्रम भएको छ । तामाङ समूदायको नयाँ वर्ष २८६१ औँ सोनाम ल्होसारको अवसरमा लमजुङभरी छरिएर रहेका तामाङ समुदाय मिलेर शनिबार बेसीसहरमा साँस्कृतिक उत्सव मनाएका हुन् । नेपाल तामाङ घेदुङ जिल्ला समन्वय समिति लमजुङका अध्यक्ष होमरास तामाङले तामाङ समूदायको वर्गचक्र अनुसार डुल ल्हो (नाग वर्ग) को अवसरमा साँस्कृतिक उत्सव कार्यक्रम गरिएको बताउनुभयो । “भाषा लिपि मौलिक संस्कृति तामाङको पहिचान, उत्पादन, निर्माण र समृद्धि हाम्रो साझा अभियान” भन्ने मूल नारासाथ आयोजित साँस्कृतिक उत्सव कार्यक्रममा तामाङ जातिको परम्परागत रुपमा प्रयोग हुँदै आइरहेको भेषभुषा, बाजागाजा, बोम्वो, ताम्वा, लामा, गन्वा नाँच प्रदर्शन गरिएको थियो । उत्सवमा तामाङ समूदायमा प्रचलित परम्परागत खाना, साहित्यिक कार्यक्रम, झाँकी प्रदर्शन, स्थानीय तथा राष्ट्रिय कलाकारको प्रस्तुति थियो । सामान्यतया मान्यजनबाट आशीर्वाद लिने, आफन्तसँग भेटघाट गरी मीठा परिकार खाने खुवाउने र नाचगान गरी ल्होसार मनाउने गरिन्छ । विभिन्न ठाउँमा छरिएर रहेका तामाङ समूदायलाई एक ठाउँमा जम्मा गरी एकता र भातृत्वका लागि साँस्कृतिक उत्सव आयोजना गरिएको आयोजक समितिका सचिव आशिष तामाङले बताउनुभयो । “तामाङ भाषा, सँस्कृृति विस्तारै हराउँदै छ । यसको जगेर्ना गर्न उत्सव गरेका हौं” अध्यक्ष होमरास तामाङले भन्नुभयो, “उत्सवबाट मौलिक सँस्कृतिको प्रवर्धन र प्रचार भएको छ ।” यस्ता कार्यक्रमले तामाङको भाषा, कला र सँस्कार सँस्कृतिको जगेर्ना गर्न सहयोग पुगेको उहाँले बताउनुभयो ।उत्सवले तामाङ संस्कार र संस्कृतिलाई नयाँ पुस्तामा हस्तान्तरण गर्न पनि सहयोग पुगेको आयोजकको दावी छ । ल्होसार उत्सवको गण्डकी प्रदेशका वन तथा वातावरणमन्त्री भेषबहादुर पौडेलले उद्घाटन गर्नुभएको थियो । उहाँले सबै जातजातिको संस्कृति र पहिचान जोगाउन गण्डकी प्रदेश सरकार प्रतिबद्ध रहेको बताउनुभयो । कार्यक्रममा जिल्ला समन्वय समितिका प्रमुख पूर्णबहादुर गुरुङ, बेसीसहर नगरपालिकाका प्रमुख गुमानसिंह अर्याल, मस्र्याङ्दी गाउँपालिकाका अध्यक्ष अर्जुन गुरुङ, क्ब्होँलासोँथर गाउँपालिकाका अध्यक्ष सूर्य गुरुङसहित अतिथिको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/140478",
      "image": "https://gorkhapatraonline.com/storage/media/247605/conversions/Tamang-mahotsab-original-thumb.jpg"
    },
    {
      "slug": "140477",
      "title": "नयातल कथा संग्रह विमोचन",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "साहित्यकार कैलासकुमार पाण्डेयको कथा संग्रह नयातलको धनगढीमा विमोचन गरिएको छ।",
      "longContent": "धनगढी, माघ १२ गते। साहित्यकार कैलासकुमार पाण्डेयको कथा संग्रह नयातलको धनगढीमा विमोचन गरिएको छ। सुदूरपश्चिमाञ्चल साहित्य समाजले एक कार्यक्रमको आयोजना गर्दै नयातलको विमोचन गरेको हो। सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाहले कथा संग्रह नयातलको विमोचन गर्नुभएको छ। गीत, गजल, कवितामा कलम चलाउँदै आएका पाण्डेयको नयातल सातौं कृति हो। नयातलमा २२ वटा कथा रहेका छन्। लैङ्गिक, जातीय, कु-प्रथा लगायतको विषयवस्तु समेटिएको नयातलमा पशु बलीदेखि मानव बलीसम्मका कथा समेत समेटिएको छ। आञ्चलिकता, विविधता, सामाजिक मुद्दाको उठान र समाधान पनि कथामा समेटिएको छ। सलल बगेको प्रवाहमा कथा रहेका छन्।तुलसी शर्माले समीक्षा गर्नुभएको कार्यक्रममा विभिन्न व्यक्तिलाई सम्मानित समेत गरिएको थियो। समाजका अध्यक्ष तीर्थराज पाण्डेयको अध्यक्षतामा भएको कार्यक्रममा सर्जक कैलासकुमार पाण्डेले कृतिबारेमा   आफ्ना धारण प्रस्तुत गर्नुभएको थियो। कार्यक्रममा मदन पुरस्कार विजेता रामलाल जोशी, प्रज्ञा वासुदेव पाण्डेय, यज्ञराज उपाध्याय, नेपाली कांग्रेस डडेलधुराका सभापति भीमबहादुर साउद, सुदूरपश्चिम नीति योजना आयोग सदस्य शेरबहादुर भण्डारीको उपस्थिति रहेको थियो। समाजका महासचिव गणेश नेपालीले कार्यक्रमको सञ्चालन गर्नुभएको थियो भने स्वागत उपाध्यक्ष टोपेन्द्र शाहले गर्नुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/140477",
      "image": "https://gorkhapatraonline.com/storage/media/247604/conversions/book-lunch-original-thumb.jpg"
    },
    {
      "slug": "140476",
      "title": "‘नेपाल स्टार्ट अप साना तथा मझौला सम्मेलन’ गर्दै नेपाली कांग्रेस",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "साना तथा मझौला व्यवसायीले उत्पादन गरेका वस्तुको बजारीकरण तथा उद्यमशीलता विकास गर्ने उद्देश्यले नेपाली कांग्रेस उद्यमशीलता र साना तथा मझौला व्यवसायी विभागले यही माघ १६ र १७ गते ‘नेपाल स्टार्ट अप साना तथा मझौला सम्मेलन’ गर्ने भएको छ।",
      "longContent": "काठमाडौँ, माघ १२ गते। साना तथा मझौला व्यवसायीले उत्पादन गरेका वस्तुको बजारीकरण तथा उद्यमशीलता विकास गर्ने उद्देश्यले नेपाली कांग्रेस उद्यमशीलता र साना तथा मझौला व्यवसायी विभागले यही माघ १६ र १७ गते ‘नेपाल स्टार्ट अप साना तथा मझौला सम्मेलन’ गर्ने भएको छ। पार्टी केन्द्रीय कार्यालयमा पत्रकार सम्मेलन गर्दै विभागकी प्रमुख उर्मिला थपलियाले साना तथा मझौला व्यवसायीका लागि सम्मेलन परिचयात्मक कार्यक्रम हुने जानकारी दिँदै युवालाई उमशीलतामा प्रोत्साहन गर्न सम्मेलन फलदायी हुने विश्वाास व्यक्त गर्नुभयो। नवप्रवर्तन र उद्यमशीलतामार्फत् आर्थिक रुपान्तरण, स्टार्टअपमा लगानीका अवसर र चुनौतीको विश्लेषण गर्न तथा महिला र युवालाई उद्यमशीलतामा प्रोत्साहन गर्न नीति सुधारको पैरवी गर्ने उद्देश्यका साथ सम्मेलनको आयोजना गरिएको विभागले जारी गरेको प्रेस विज्ञप्तिमा जनाइएको छ। सानेपास्थित पार्टी कार्यालयमा हुने सम्मेलनमा ८० भन्दा बढी स्टल रहने र छ हजारभन्दा बढी सहभागी हुने अपेक्षा गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/140476",
      "image": "https://gorkhapatraonline.com/storage/media/247602/conversions/congress1-original-thumb.jpg"
    },
    {
      "slug": "140475",
      "title": "लोसपाका केन्द्रीय सदस्य जसपामा प्रवेश",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पर्साको वीरगन्जमा आयोजित कार्यक्रममा लोसपाका केन्द्रीय सदस्य तथा मधेश आन्दोलनका अगुवा पर्साको बहुदरामाई नगरपालिका–९ का स्थानीयवासी जटाशंकर गुप्ता लगायतको टोली जसपा प्रवेश गरेको हो।",
      "longContent": "पर्सा, माघ १२ गते। लोकतान्त्रिक समाजवादी पार्टी (लोसपा) का नेता जनता समाजवादी पार्टी (जसपा) प्रवेश गर्नुभएको छ । पर्साको वीरगन्जमा आयोजित कार्यक्रममा लोसपाका केन्द्रीय सदस्य तथा मधेश आन्दोलनका अगुवा पर्साको बहुदरामाई नगरपालिका–९ का स्थानीयवासी जटाशंकर गुप्ता लगायतको टोली जसपा प्रवेश गरेको हो।यसैगरी लोसपाकै केन्द्रीय सदस्य एवं वीरगंज–५ निवासी अवस्थित जोशी जनता समाजवादी पार्टी (जसपा)मा प्रवेश गर्नुभएको हो ।नव प्रवेशीलाई जसपाका केन्द्रीय अध्यक्ष अशोककुमार राई, उपमहासचिव एवं खानेपानी मन्त्री प्रदीप यादव  लगायतका नेताले पार्टीमा स्वागत गर्नुभएको थियो। नव प्रवेशीको पार्टीमा प्रवेशले जसपाको सिद्धान्त र उद्देश्यप्रति भरोसा र समर्पणलाई अझ मजबुत बनाउने उपमहासचिव एवं संघीय मन्त्री प्रदीप यादवले विश्वास व्यक्त गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/140475",
      "image": "https://gorkhapatraonline.com/storage/media/247603/conversions/bd3df21f-a302-4bb0-9bfd-363bc768f7b5-original-thumb.jpg"
    },
    {
      "slug": "140473",
      "title": "सामाजिक विभेदको अन्त्य गर्न पत्रकार सशक्त रुपमा लाग्नु पर्नेमा जोड",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "तनहुँको बन्दीपुरमा शनिबारबाट सुरु गरिएको राष्ट्रिय दलित पत्रकार सङ्घ नेपाल गण्डकी प्रदेशको प्रथम अधिवेशनमा बोल्ने वक्ताले जात, लिङ र धर्मको आधारमा हुने विभेदलाई अन्त्य गर्न सञ्चार माध्यमले प्राथमिकता दिएर कलम चलाउनुपर्नेमा जोड दिइएको हो।",
      "longContent": "अमरराज नहर्कीतनहुँ, माघ १२ गते। सामाजिक विभेदका विरुद्ध पत्रकार सशक्त रुपमा लाग्नु पर्नेमा जोड दिइएको छ। तनहुँको बन्दीपुरमा शनिबारबाट सुरु गरिएको राष्ट्रिय दलित पत्रकार सङ्घ नेपाल गण्डकी प्रदेशको प्रथम अधिवेशनमा बोल्ने वक्ताले जात, लिङ र धर्मको आधारमा हुने विभेदलाई अन्त्य गर्न सञ्चार माध्यमले प्राथमिकता दिएर कलम चलाउनुपर्नेमा जोड दिइएको हो।अधिवेशनको उद्घाटन गर्दै गण्डकी प्रदेशका सभामुख कृष्णप्रसाद धितालले समाजमा व्यप्त सांस्कृतिक असमानता चिर्न पत्रकारले सशक्त भूमिका खेल्न जरुरी रहेको बताउनुभयो। सांस्कृतिक रुपमा देखिएको असमानताले सबैभन्दा बढी दलित समुदाय पीडित रहेको भन्दै पत्रकारले पीडितको पक्षमा कमल चलाउनुपर्ने उहाँको भनाइ थियो।  धितालले भन्नुुभयो, ‘मानव भएर पनि दलित समुदायले मानवीय व्यवहार नपाएको हामीले अनुभूति गरिरहेका छौं, कानुनमा जे लेखिए पनि व्यवहार अझै कमजोर भएको छ, यसलाई चिर्न पत्रकारको साझा प्रयत्न अझै बढाउनु पर्छ।’कार्यक्रममा संविधान सभा सदस्य तथा राष्ट्रिय दलित पत्रकार संघका केन्द्रीय अध्यक्ष बिनोद पहाडीले जातका आधारमा मान्छे मान्छे बिचमा हुने विभेद र छुवाछुतको भावनालाई पत्रकारले जरैदेखि उखेल्न अभिायनकै रुपमा समाचार लेखेर सचेतना जगाउनुपर्ने बताउनुभयो। बन्दीपुर गाउँपालिकाका अध्यक्ष सुरेन्द्र थापाले आफ्नो गाउँपालिकामा  दलितमाथि हुने कुनै पनि विभेद अन्त्यको लागि आफूले  सक्दो सहयोग गर्ने वाचा गर्नुभयो। नेपाल पत्रकार महासंघ गण्डकी प्रदेशका अध्यक्ष रमेश पौडेल, राष्ट्रिय दलित पत्रकार संघ गण्डकी प्रदेशका कार्यबहाक अध्यक्ष पूर्ण विकेलगायतले छुवाछुतको व्यवहारिक रुपमा अन्त्य गर्नको लागि  दलितले भोग्नु परेको गम्भीर समस्यालाई प्राथमिकताका साथ उजागर गर्दै कानुनी जागरण ल्याउन सञ्चारकर्मीलाई आग्रह गर्नुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/140473",
      "image": "https://gorkhapatraonline.com/storage/media/247599/conversions/krishna-dhital,-dalit-patrakar-sangh-gandaki--(1)-original-thumb.jpg"
    },
    {
      "slug": "140472",
      "title": "‘जनताको म्यान्डेटअनुसार यो सरकार प्राकृतिक हो’",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेकपा (एमाले) का महासचिव शंकर पोखरेलले अहिलेको सरकार जनताले दिएको म्यान्डेटअनुसार प्राकृतिक सरकार भएको बताउनुभएको छ । राष्ट्रिय युवा संघ नेपालले आयोजना गरेको राष्ट्रिय भेलालाई शनिबार सम्बोधन गर्दै उहाँले सो कुरा बताउनुभएको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, माघ १२ गते । नेकपा (एमाले) का महासचिव शंकर पोखरेलले अहिलेको सरकार जनताले दिएको म्यान्डेटअनुसार प्राकृतिक सरकार भएको बताउनुभएको छ । राष्ट्रिय युवा संघ नेपालले आयोजना गरेको राष्ट्रिय भेलालाई शनिबार सम्बोधन गर्दै उहाँले सो कुरा बताउनुभएको हो । लोकतन्त्रमा जनताले पत्याएका दलले शासन गर्नुपर्छ ।  ती दलले शासन गर्नु नै प्राकृतिक हुन्छ उहाँले भन्नुभयो, “जनताले अस्वीकार गरेका दलहरू शीर्ष स्थानमा रहने कुरा अप्राकृतिक हुन्छ । यो सरकार नै जनताले दिएको म्यान्डेटअनुसार प्राकृतिक छ ।”  कांग्रेस–एमाले सधैँभरिका लागि नमिलेको पनि उहाँले स्पष्ट पार्नुभयो । जनताको बिचमा जाने बेलामा नेकपा (एमाले) र नेपाली कांग्रेस कसैको बैसाखी नटेकी निर्वाचनमा जाने उहाँले प्रष्ट पार्नुभयो । देश बनाउन धेरै राजनीतिक दल होइन, ठुला र बलिया राजनीतिक दल आवश्यक रहेको उहाँले बताउनुभयो । ठुला र बलिया दलले मात्र मुलुकमा विकास र समृद्धिको काम गर्न सक्ने पोखरेलले स्पष्ट पार्नुभयो । एमाले पार्टीको नीति एमालेको मात्र नीति बनेर देश बन्दैन, त्यो मुलुकको नीति बन्नुपर्छ उहाँले स्पष्ट पार्नुभयो । त्यसका लागि एमालेको नीति मिसन २०८४ र एमालेको एकल बहुमतको सरकार भएको पोखरेलले बताउनुभयो । नयाँ पुस्तालाई राजनीतिसँग जोड्न नसक्ने राजनीतिक दलले देशको लागि काम गर्न नसक्ने उहाँले बताउनुभयो । नेकपा एमाले युवामा भरोसा गर्ने र युवालाई अवसर दिने पार्टी भएको पोखरेलले स्पष्ट पार्नुभयो ।  ‘अबको युग युवाको युग हो, युवाको साथमा नेकपा एमाले छ’ उहाँले भन्नुभयो । देशलाई बलिया राजनीतिक दल, स्पष्ट राजनीतिक दृष्टिकोण र दूरदर्शी नेतृत्व आवश्यक रहेको महासचिव पोखरेलले बताउनुभयो । त्यो क्षमता एमाले र एमाले अध्यक्ष केपी शर्मा ओलीसँग मात्र रहेको उहाँले स्पष्ट पार्नुभयो ।  ‘हामी केपी ओलीको नेतृत्वमा नेपाललाई समृद्ध नेपाल, सुखी नेपालीको आकाङ्क्षा पूरा गर्ने अभियान चलाउन चाहन्छौँ’ उहाँले भन्नुभयो । आज राष्ट्र निर्माण गर्ने व्यक्ति केपी ओलीमाथि चौतर्फी हमला भइरहेको उहाँले बताउनुभयो । त्यो सङ्कट समाधानका लागि राष्ट्रिय युवा संघ नेपाललाई अग्र मोर्चामा उभिन उहाँले आग्रह गर्नुभयो । देशको सार्वभौम स्वाधीनता रक्षाका लागि नेपाली युवा जाग्नु पर्नेमा पोखरेलले जोड दिनुभयो । एमाले र केपी ओलीमाथि नराम्रो काम गरेको कारण हमला नभएको उहाँले बताउनुभयो । नेपाललाई असफल गराउन चाहनेहरूले एमाले र केपी ओली माथि हमला गरिरहेको पोखरेलले बताउनुभयो । उहाँले जहाँ सङ्कट हुन्छ, त्यहाँ समाधान हुने बताउनुभयो । नेपाललाई हामी आफैँले बनाउने भावनाका साथ युवा जाग्नु पर्ने र लाग्नु पर्नेमा उहाँले जोड दिनुभयो । समाजलाई अघि बढाउन समाजमा आशा जगाउनु पर्ने बताउँदै उहाँले एमाले अध्यक्ष ओली आशाको संवाहक भएको बताउनुभयो । उहाँले देखेका सपना आज व्यवहारमा बदलिँदै गएको पनि महासचिव पोखरेलले स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140472",
      "image": "https://gorkhapatraonline.com/storage/media/247598/conversions/Youth-1-original-thumb.jpg"
    },
    {
      "slug": "140471",
      "title": "स्लेट खानी ओझेलमा पर्दा थामी समुदाय चिन्तित",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पुर्खौंदेखि जीवन जिउन सञ्चालनमा आएको दोलखाको बिगु गाउँपालिका –६ आलम्पु स्थितको ढुङ्गा (स्लेट) खानी प्रवर्धनमा सरकारले चासो नदिँदा ओझेलमा परेको छ । खानी ओझेलमा पर्दा स्थानीय थामी समुदाय चिन्तित भएका छन् ।",
      "longContent": "बाबुराम शर्मा दोलखा, माघ १२ गते । पुर्खौंदेखि जीवन जिउन सञ्चालनमा आएको दोलखाको बिगु गाउँपालिका –६ आलम्पु स्थितको ढुङगा (स्लेट) खानी प्रवर्धनमा सरकारले चासो नदिँदा ओझेलमा परेको छ । खानी ओझेलमा पर्दा स्थानीय थामी समुदाय चिन्तित भएका छन् । चुनाबताका घर–घरमा आएर खानीलाई व्यवस्थित गरी रोजगारी दिलाउने आश्वासन बाँड्ने तर जितेपछि वास्तै नगरेपछि खानी ओझेलमा पर्न थालेको स्थानीय को भनाइ छ । खानीमा १५ वर्षको उमेरदेखि अनवरत काम गर्दै आउनु भएका ६६ वर्षीय कालुमान थामीले दुखेसो पोख्दै भन्नुभयो, “हाम्रो रोजगारी व्यवस्थित गरिदिने सँधै चुनावी नारा बन्छ, जितेपछि नेताको मुखसम्म देख्न पाइँदैन । अब २०८४ मा अनुहार देख्न पाइने होला ।”भीरबाट स्लेट निकालेर बेचेर जीवन निर्वाह गर्ने थामी समुदायको मुलुकमा व्यवस्था परिवर्तन भए पनि जीवनमा परिवर्तन नआएको गुनासो गरेका छन् । नेताकै बेवास्ताका कारण हामी ठगिएका छौं, उहाँले भन्नुभयो ।शिक्षा, स्वास्थ्य अभावबाट गरिबीले थिचिएका थामी समुदायमा हातमुख जोड्न धौ–धौ छ । उहाँले भन्नुभयो, “प्रत्येक चुनावमा खानीसम्म सडक पुगाउने, शिक्षा, स्वास्थ्यको राम्रो व्यवस्था गरिदिने भन्दै भोट मागेका छन् । जितेपछि गाउँमा मुखसम्म देखिँदैन । खानी व्यवस्थित गरिदिनुको सट्टा बन्द गर्ने खबर आउने गरेको छ । यो बाहेक जीवन जिउने अर्को विकल्प छैन ।” गत स्थानीय चुनावमा पनि रोजगारी दिने आश्वासन पाएको भए पनि काम नभएको उहाँहरूको गुनासो छ । मकर थामीले भन्नुभयो, “अहिलेसम्म माखो मारिएको छैन । अब चुनाव आउन थालेको छ । अब पनि आश्वासनभन्दा अरू के पाइएला र खै ?” बुद्धिमाया थामीले भन्नुभयो, “अब के गरेर जीवन चलाउने भन्ने चिन्ताले सताउन थोलेको छ । नेताले व्यवस्था गरिदिए त रोजगारी मिल्थ्यो होला । चुनावपछि त नेताको मुख देख्नै गाह्रो हुन्छ ।” खानीका स्लेट राम्रो भएकाले नमुना परीक्षणका लागि अमेरिका र अस्ट्रेलिया समेत लगिएको थियो । खानी तथा भूगर्भ विभागले गरेको एक अध्ययनले यो खानीबाट उपलब्ध हुन सक्ने स्लेटको कुल क्षेत्रफल दुई करोड ६९ लाख आठ हजार ७७५ वर्गफिट हुनेछ । अमेरिकी टोलीले गरेको अध्ययन प्रतिवेदनअनुसार खानीको आयु १३३ वर्ष  लामो रहेको उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/140471",
      "image": "https://gorkhapatraonline.com/storage/media/247594/conversions/slet-tayar-parindai-original-thumb.jpg"
    },
    {
      "slug": "140470",
      "title": "सङ्गठनात्मक एकतामा उपाध्यक्ष श्रेष्ठको जोड",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र)का उपाध्यक्ष नारायणकाजी श्रेष्ठले यथास्थितिवादमा कम्युनिष्ट आन्दोलन अघि बढ्न नसक्ने बताउनुभएको छ ।",
      "longContent": "पाटन (ललितपुर), माघ १२ गते । नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र)का उपाध्यक्ष नारायणकाजी श्रेष्ठले यथास्थितिवादमा कम्युनिष्ट आन्दोलन अघि बढ्न नसक्ने बताउनुभएको छ ।नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र)को भ्रातृ सङ्गठन नेपाल बुद्धिजीवी सङ्गठनको शनिबार यहाँ आयोजित तेस्रो जिल्ला सम्मेलनमा उहाँले “पार्टीको रुपान्तरण अनिवार्य शर्त हो, नकारात्मक र कमजोर पक्षलाई फेर्ने, आन्तरिक एकता बलियो बनाउने, समाजवादलाई सफल बनाउँदै समृद्धितर्फ लैजाने हाम्रो कार्यभार हो”, भन्नुभयो ।उहाँले समाजवाद उन्मुख समावेशी लोकतन्त्र संविधानको अन्तरवस्तु हो भन्दै परम्परागत संसदीय गणतन्त्र माओवादीको कार्यदिशा नभएको स्पष्ट गर्नुभयो । “विदेशी भूमिका श्रम गर्न गएका ३० लाख नेपालीलाई हामीले फर्काउन सकेनौँ भने हाम्रो राजनीतिक उद्देश्य प्राप्त हुन सक्दैन, अब सुशासन, समृद्धि र सामाजिक न्यायमा केन्द्रित हुनुपर्छ”, श्रेष्ठले भन्नुभयो ।नेकपा माओवादी केन्द्रका केन्द्रीय सदस्य हरि दाहाल, ललितपुर जिल्ला अध्यक्ष शिव कट्टेललगायत नेताहरूले शुभकामना मन्तव्य व्यक्त गर्नुभएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/140470",
      "image": "https://gorkhapatraonline.com/storage/media/247595/conversions/20250125_121836-original-thumb.jpg"
    },
    {
      "slug": "140469",
      "title": "योजना निर्माणमा तथ्याङ्क",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "विकास एउटा बहुआयामिक प्रक्रिया हो । जसले समाज, राष्ट्र वा कुनै पनि क्षेत्रको आर्थिक, सामाजिक, शैक्षिक, स्वास्थ्य, सांस्कृतिक र पर्यावरणीय अवस्थामा सुधार ल्याउँछ । यसको उद्देश्य जनताको जीवनस्तरमा सुधार गर्नु, नयाँ अवसरहरूको सिर्जना गर्नु र भविष्यका चुनौतीको सामना गर्न सक्षम बनाउनु हो ।",
      "longContent": "गीता पौड्याल अधिकारी विकास एउटा बहुआयामिक प्रक्रिया हो । जसले समाज, राष्ट्र वा कुनै पनि क्षेत्रको आर्थिक, सामाजिक, शैक्षिक, स्वास्थ्य, सांस्कृतिक र पर्यावरणीय अवस्थामा सुधार ल्याउँछ । यसको उद्देश्य जनताको जीवनस्तरमा सुधार गर्नु, नयाँ अवसरहरूको सिर्जना गर्नु र भविष्यका चुनौतीको सामना गर्न सक्षम बनाउनु हो । विकास भनेको केवल पूर्वाधार र आर्थिक वृद्धि मात्र होइन, सामाजिक समावेशिता, न्याय, र वातावरणीय दिगोपनालाई पनि समेट्ने प्रक्रिया हो । विकासका प्रमुख तत्वहरूमा शिक्षा, स्वास्थ्य, समानता, समावेशिता, प्रविधि, नवप्रवर्तन, पूर्वाधार र सेवाहरू पर्दछन् । यी तत्वहरूको प्रभावकारी कार्यान्वयनका लागि मानव पुँजीमा लगानी हुनु अत्यावश्यक छ, जुन नीति तथा योजनाहरूको माध्यमबाट सम्भव हुन्छ । विकास एक गतिशील प्रक्रिया भएकाले समय र स्थानअनुसार यसका प्राथमिकता र स्वरूपहरू फरक हुन सक्छन् । यसको प्रभावकारीता सुनिश्चित गर्न स्रोतहरूको व्यवस्थापन, दिगोपना कायम राख्ने रणनीति, र समावेशी योजनाहरूको आवश्यकता पर्दछ । विकासको प्रगति र उपलब्धिलाई मापन गर्न जिडिपी, मानव विकास सूचकाङ्क, गरिबी तथा समानता सूचक, र वातावरणीय स्थायित्वजस्ता परिमाणात्मक तथा गुणात्मक सूचकहरूको प्रयोग गरिन्छ । त्यसैले, विकास योजना र स्रोतको न्यायपूर्ण परिचालन गर्दै दिगो समृद्धि र सामाजिक न्याय सुनिश्चित गर्ने प्रमुख साधन हो ।विकास एउटा व्यापक प्रक्रिया हो जसले समाजका हरेक पक्षलाई समेट्छ । यो प्रक्रिया सफल बनाउन मानव पुँजीमा लगानी, प्रविधिको उपयोग, र समावेशी योजनाको आवश्यकता पर्दछ । विकासले योजनागत रुपमा  स्रोतहरूको न्यायपूर्ण वितरण र वातावरणीय दिगोपनाको सुनिश्चितता गर्दै समाजलाई दीर्घकालीन समृद्धितर्फ अगाडि बढाउने महत्वपूर्ण साधनको  रुपमा काम गर्छ । योजना कुनै निश्चित उद्देश्य वा लक्ष्य प्राप्त गर्न बनाइने मार्गनिर्देशन नीति हो । यसले उद्देश्य प्राप्त गर्न आवश्यक स्रोत साधनको उचित व्यवस्थापन, कार्यहरूको चरणबद्ध कार्यान्वयन, समयसीमा र जिम्मेवारीको स्पष्ट परिभाषा प्रदान गर्दछ । योजना सामान्यतया विशिष्ट कार्यक्रमको कार्यान्वयनका लागि तोकिएको समयसीमाभित्र बनाइन्छ । देशको विकास प्रक्रिया अघि बढाउन अल्पकालीन, मध्यकालीन, आवधिक, रणनीतिक, र दीर्घकालीन योजनाहरू आवश्यक हुन्छ । नीति भने दीर्घकालीन र स्थिर हुने भएकाले यसले योजनाको मूल मार्गदर्शन प्रदान गर्दछ । उदाहरणका लागि, दिगो विकासका १७ वटा लक्ष्यहरू हासिल गर्न नीतिहरूको तर्जुमा गरिएको छ ।योजनाको उद्देश्ययोजनाको मुख्य उद्देश्य राष्ट्रको दिगो, न्यायसङ्गत र समावेशी विकास सुनिश्चित गर्नु हो । यसले आर्थिक वृद्धि, सामाजिक समानता, र वातावरणीय दिगोपनालाई सन्तुलित रूपमा अगाडि बढाउन मार्गनिर्देशन दिन्छ । योजना केवल भौतिक पूर्वाधार निर्माणमा सीमित नभई शिक्षा, स्वास्थ्य, र प्रविधिको प्रगतिमा पनि आधारित हुन्छ ।विकास योजनासमग्र विकास योजना भन्नाले कुनै क्षेत्र वा राष्ट्रको आर्थिक, सामाजिक र भौतिक पक्षलाई एकीकृत रूपमा सम्बोधन गर्ने योजना हो । यसले स्रोतहरूको न्यायपूर्ण वितरण, अवसरहरूको सिर्जना, र समाजका सबै क्षेत्रहरूको समावेशी विकास सुनिश्चित गर्न मद्दत गर्दछ ।योजना निर्माण प्रक्रियाविकास योजना निर्माणका लागि प्रक्रिया स्पष्ट र चरणबद्ध हुनुपर्छ । पहिलो चरणमा सही र विश्वसनीय तथ्याङ्क सङ्कलन गरी समस्या र चुनौतीहरूको पहिचान गरिन्छ । दोस्रो चरणमा, यी चुनौतीहरूको आधारमा अवसरको खोजीगरी प्राथमिकता निर्धारण गरिन्छ । तेस्रो चरणमा, उद्देश्य र लक्ष्यहरू स्पष्ट रूपमा परिभाषित गरी त्यसका लागि आवश्यक रणनीतिहरू तयार गरिन्छ । चौथो चरणमा, योजनाको कार्यान्वयन प्रक्रिया तोकिएको समय सीमाभित्र गर्न निगरानी र मूल्याङ्कन प्रणालीलाई समावेश गरिन्छ ।विकासका आधारभूत विशेषताकुनै पनि प्रभावकारी विकास योजनामा स्पष्ट उद्देश्य, समावेशिता, दिगोपना, र समयसीमा तोकिएको हुनुपर्छ । योजनाले समाजका सबै वर्ग र क्षेत्रलाई समेट्नु पर्छ, जसले समावेशी विकासको सुनिश्चित्ता प्रदान गर्छ । साथै, योजनामा वातावरणीय र सामाजिक परिवर्तनअनुसार लचिलोपन हुनुपर्छ । योजना कार्यान्वयनका लागि समयसीमित कार्यक्रम र मूल्याङ्कन प्रणालीको उपस्थिति अपरिहार्य छ ।तथ्याङ्कको महत्त्वतथ्याङ्क योजना र नीति निर्माणको आधारशिला हो । विश्वसनीय तथ्याङ्कले समस्या र चुनौतीको यथार्थ चित्र प्रस्तुत गर्न मद्दत गर्दछ । तथ्याङ्कको प्रयोगले नीति निर्मातालाई सही दिशा र प्राथमिकता निर्धारण गर्न सहयोग गर्छ । आजको समयमा, तथ्याङ्क नीति निर्माणको सबैभन्दा शक्तिशाली उपकरण हो, जसले समाजका विभिन्न पक्षहरूको गहन अध्ययन गरी प्रभावकारी निर्णय लिन मार्गदर्शन गर्दछ ।तथ्याङ्कको अभावमा बनाइएका नीति तथा योजनाहरू प्रायः गलत दिशामा जान सक्छन्, जसले विकास प्रक्रियामा अवरोध सिर्जना गर्न सक्छ । त्यसैले, सही तथ्याङ्कको प्रयोग गरी दिगो, समावेशी र न्यायसङ्गत विकासका लागि योजना निर्माण गर्नु अत्यन्त जरुरी छ । योजना केवल उद्देश्य प्राप्त गर्न साधन मात्र नभई, समाजको समग्र रूपान्तरण र दीर्घकालीन समृद्धिका लागि मार्गदर्शक पनि हो ।तथ्याङ्क प्रयोग गर्दा केही सावधानी भने अपनाउनु पर्छ । पहिलो कुरा, तथ्याङ्क सङ्कलन र प्रयोग गर्दा गोपनीयता र सुरक्षा प्रोटोकललाई ध्यान दिनु आवश्यक छ । तथ्याङ्कको अनुचित प्रयोगले व्यक्तिहरूको गोपनीयता उल्लङ्घन गर्न सक्छ । यसले समाजमा नकारात्मक असर पार्न सक्छ । त्यसैले, तथ्याङ्कको सुरक्षा सुनिश्चित गर्न प्राविधिक मापदण्ड र नीति–नियमहरू अपनाउनु पर्छ ।दोस्रो, तथ्याङ्कलाई नागरिकसम्म पहुँचयोग्य बनाउँदै पारदर्शिता कायम राख्नुपर्छ ताकि नीति निर्माणमा नागरिकको सक्रिय सहभागिता सुनिश्चित होस् । नागरिकलाई जानकारी दिने र उनीहरूको सहभागितालाई प्रोत्साहन गर्ने प्रक्रियाले नीति र योजनालाई थप प्रभावकारी र व्यावहारिक बनाउन मद्दत गर्छ । पारदर्शिता अभावले नीति निर्माणमा नागरिकको विश्वास घटाउन सक्छ, जसले दीर्घकालीन विकासमा बाधा गर्छ । तेस्रो, तथ्याङ्कमा गुणस्तरको कमी भएमा नीति र योजना निर्माणमा समस्या हुन सक्छ । सही, अद्यावधिक, र प्रामाणिक तथ्याङ्कको उपलब्धताले मात्र निर्णय प्रक्रियालाई बलियो बनाउँछ । तथ्याङ्क सङ्कलन र विश्लेषण प्रणाली नीति र योजना निर्माणको अनिवार्य साधन हो । यसले समाजका विभिन्न पक्षहरूको प्रभावकारी उपयोग गर्न र दीर्घकालीन तथा दिगो योजना बनाउन मद्दत गर्दछ ।जब नीति तथा योजना निर्माण गरिन्छ, त्यसको सफलता कार्यान्वयन प्रभावकारितामा निर्भर हुन्छ । नीति निर्माणको पहिलो चरण समस्या पहिचान गर्नु हो । यसमा तथ्याङ्कको प्रयोगले ठोस आधार तयार गर्न महत्त्वपूर्ण भूमिका खेल्छ । सही तथ्याङ्कले समाजमा रहेका असमानता र चुनौतीहरूको विश्लेषण गरी प्रभावकारी समाधान निकाल्न सहयोग गर्छ । यसैले, तथ्याङ्क प्रयोग गर्दा नियम, मापदण्ड, र सावधानी अपनाउनुपर्ने महत्त्व झन बढेको छ ।तथ्याङ्क कुनै पनि नीति तथा योजना निर्माणको मूल आधार हो । तथ्याङ्कको प्रयोगले समाजका विभिन्न पक्षहरुको अध्ययन गरी प्रभावकारी निर्णय लिन र दीर्घकालीन तथा दिगो योजनाहरु बनाउन महत्त्वपूर्ण योगदान गर्छ । तथ्याङ्कको अभावमा नीति निर्माण केवल अनुमानमा आधारित हुन्छ । जसले निर्णय प्रक्रियामा कमजोरी उत्पन्न गराउँछ । समाजका समस्या, चुनौती, र आवश्यकताको पहिचानका लागि तथ्याङ्क अपरिहार्य उपकरण हो ।बुझाइको खाडलतथ्याङ्कबिना समाजको अवस्था, आवश्यकताहरू र सम्भावनाको सटीक मूल्याङ्कन गर्न सकिँदैन । यसले नीतिहरूलाई वास्तविकता नजिक ल्याउँछ । तथ्याङ्कको अभावमा नीति निर्माण र योजना तर्जुमा केवल अनुमान र भ्रममा आधारित हुन सक्छ । यस्तो अवस्थामा, स्रोत साधनको अनावश्यक खपत र समाजका प्राथमिक क्षेत्रहरूको उपेक्षा हुने सम्भावना उच्च हुन्छ ।तथ्याङ्क उपयोग गर्ने तरिकातथ्याङ्कलाई प्रभावकारी रूपमा उपयोग गर्नका लागि सावधानी अपनाउनु पर्छ ।  गोपनीयता र सुरक्षाः तथ्याङ्क सङ्कलन र प्रयोग गर्दा व्यक्तिगत गोपनीयता र सुरक्षाको पूर्ण ध्यान दिनुपर्छ । पारदर्शिताः तथ्याङ्क नागरिकसम्म सहज पहुँचयोग्य बनाउन पारदर्शिता कायम राख्नुपर्छ, जसले नीति निर्माणमा नागरिकको सहभागिता सुनिश्चित गर्छ । गुणस्तरीयताः तथ्याङ्क अद्यावधिक र सटीक हुनुपर्छ । गुणस्तरहीन तथ्याङ्कले नीति निर्माण प्रक्रियामा समस्या  सिर्जना गर्न सक्छ ।सही तथ्याङ्क प्रयोग गरेर समस्या पहिचान गर्न, स्रोतको उचित वितरण गर्न, र प्राथमिकता निर्धारण गर्न सहज हुन्छ । कुन भूगोलमा पूर्वाधार निर्माण गर्नुपर्छ, मानव पुँजीमा लगानी कुन उमेर समूहमा केन्द्रित गर्नुपर्छ, र कुन क्षेत्रलाई विशेष स्रोतको आवश्यकता छ भन्ने जानकारी तथ्याङ्कले दिन्छ ।तथ्याङ्कको भूमिकातथ्याङ्कले नीति निर्मातालाई समाजका विभिन्न वर्गहरू र समूहहरूको आवश्यकता र चासो पहिचान गर्न सघाउँछ । उदाहरणका लागि जनसङ्ख्याको स्वरूप र संरचना, शिक्षाको स्तर, स्वास्थ्य अवस्थाजस्ता तथ्याङ्कले नीति निर्माणलाई यथार्थपरक बनाउँछ । तथ्याङ्कको प्रयोगले भविष्यका सम्भावित समस्याजस्तै सहरीकरण, वातावरणीय जोखिम, र बेरोजगारीको पूर्वानुमान गर्न मद्दत गर्छ, जसले पूर्व तयारी गर्न सघाउँछ ।तथ्याङ्क नीति निर्माण र योजना तर्जुमा मात्र नभई यसको प्रभावकारी कार्यान्वयन र मूल्याङ्कनका लागि पनि आवश्यक हुन्छ । यो कुनै पनि नीति निर्माताका लागि यस्तो मार्गदर्शक हो, जसले निर्णयलाई सही दिशा दिन्छ । तथ्याङ्कको सही र जिम्मेवार प्रयोगले मात्र समाजका वास्तविक आवश्यकता र प्राथमिकतासँग मेल खाने नीति र योजना बनाउन सकिन्छ । दिगो विकास र समाजको समग्र प्रगतिका लागि तथ्याङ्कको महत्त्वपूर्ण भूमिका स्वीकार्नु पर्छ ।उपयोगिता र थप व्याख्यातथ्याङ्क कुनै पनि देशको आर्थिक, सामाजिक, र वातावरणीय विकासका लागि एक आधारभूत साधन हो । यसले देशको वर्तमान अवस्था, चुनौती, र अवसरको स्पष्ट चित्रण प्रदान गर्छ । नीति निर्माण र योजना तर्जुमा गर्दा तथ्याङ्कलाई उपयोग गरेर विकासका सही प्राथमिकता निर्धारण गर्न सकिन्छ ।तथ्याङ्कले स्रोत साधनहरूको अधिकतम उपयोग सुनिश्चित गर्छ । उदाहरणका लागि, यदि कुनै क्षेत्रमा बेरोजगारीको दर उच्च छ भने त्यस क्षेत्रमा रोजगारी सिर्जना गर्ने कार्यक्रम लागु गर्न सकिन्छ । यस्तै, बाल मृत्युदर उच्च भएका स्थानमा स्वास्थ्य सेवा सुधार गर्न विशेष स्रोत परिचालन गर्न सकिन्छ । यसरी तथ्याङ्कले सीमित स्रोत साधनलाई सही स्थान र उद्देश्यमा उपयोग गर्न मद्दत गर्छ । तथ्याङ्कबिना विकास अपूर्ण तथ्याङ्कबिना कुनै पनि समस्या वा चुनौतीको वास्तविकता पहिचान गर्न कठिन हुन्छ । तथ्याङ्कको अभावमा नीति निर्माण केवल अनुमानमा आधारित हुन्छ । स्रोत साधनको अनावश्यक दुरुपयोग हुन सक्छ । प्राथमिकता निर्धारण गर्दा महत्त्वपूर्ण क्षेत्रहरू उपेक्षित हुन सक्छन् । योजनाको प्रभावकारिता मूल्याङ्कन गर्न कठिन हुन्छ । उदाहरणका लागि, शिक्षा क्षेत्रमा सुधारका लागि नीति निर्माण गर्दा विद्यालयमा भर्ना दर, शिक्षक र विद्यार्थी अनुपात, परीक्षा नतिजा, र झरेका विद्यार्थीको तथ्याङ्कबिना सही निर्णय लिन सकिँदैन ।तथ्याङ्कले दिने सङ्केततथ्याङ्कले नीतिगत निर्णयहरूको प्रभावकारिता र नतिजा मापन गर्न मद्दत गर्छ । उदाहरणका लागि, कुनै योजना कार्यान्वयन भएपछि त्यसको प्रभाव मूल्याङ्कन गर्न तथ्याङ्क अपरिहार्य हुन्छ । योजना सफल भएको होकि असफल भएको हो भन्ने जानकारी तथ्याङ्कको विश्लेषणबाट मात्र प्राप्त हुन्छ ।तथ्याङ्क भनेको योजना र नीति निर्माणमा एक बलियो आधार हो । यो केवल निर्णयको माध्यम मात्र नभइ भविष्यको मार्गचित्र हो । सही, अद्यावधिक, र पारदर्शी तथ्याङ्कको उपयोगले मात्र दिगो विकासका लक्ष्यहरू हासिल गर्न सकिन्छ । त्यसैले, तथ्याङ्कको उपयोगितालाई नीतिगत निर्णय प्रक्रियामा प्राथमिकता दिनुपर्छ । यसले मात्र देशको समग्र विकास र जनताको जीवनस्तर सुधार गर्न सकिन्छ ।योजना वर्षमा पहिलो– २०१३–१८ (५ वर्ष), दोस्रो २०१९–२२ (३ वर्षे), तेस्रो\t२०२२–२७ (५ वर्षे), चौथो\t२०२७–३२ (५ वर्षे), पाँचौ\t२०३२–३७ (५ वर्षे), छैटौं\t२०३७–४२ (५ वर्षे), सातौं\t२०४२–४७ (५ वर्षे), आठौं\t२०४९–४५ (५ वर्षे), नवौं २०४५–५९\t(५ वर्षे), दशौं २०५९–६४ (५ वर्षे), एघारौ २०६४–६७\t(३ वर्षे),  बाह्रौ \t२०६७–७० (३ वर्षे), तेह्रौं २०७०–७३\t(३ वर्षे), चौधौं\t२०७३–७६ (३ वर्षे), पन्ध्रौं २०७६–८१\t(५ वर्षे) ।                   सोह्रौ योजनाका दीर्घकालीन लक्ष्यसर्वसुलभ आधुनिक पूर्वाधार एवम् सघन अन्तर आबद्धता । परिष्कृत तथा मर्यादित जीवन ।  मानव पुँजी निर्माण तथा सम्भावनको पूर्ण उपयोग\t। सुरक्षित, सभ्य र न्यायपूर्ण समाज ।  उच्च र दिगो उत्पादन तथा उत्पादन तथा उत्पादकत्व । स्वस्थ र सन्तुलित पर्यावरण । उच्च र समतामूलक राष्ट्रिय आय । सुशासन । सबल लोकतन्त्र । राष्ट्रिय एकता, सुरक्षा र सम्मान । सुधारको प्रयास१६ औं योजना २०८१/८२–२०८५/८६ अहिले कार्यान्वयनको अवस्थामा छ । यस योजनामा समष्टिगत दृष्टिकोण अपनाएर विकासका विभिन्न क्षेत्रबिचको समन्वय र सम्बन्धलाई प्राथमिकता दिइएको छ । १४ वटा विषयगत क्षेत्रहरू पहिचान गरी तिनको बिचको सहकार्य र सम्भावित द्वन्द्वलाई सम्बोधन गर्ने प्रयास गरिएको छ । यसले नीति निर्माणलाई प्रभावकारी बनाउन र स्रोतको अधिकतम उपयोग सुनिश्चित गर्न लक्ष्य राखेको छ ।१६ औं योजनाको प्रमुख विशेषता भनेको “थीमेटिक एप्रोच“ हो । जसले क्षेत्रीय योजना र विषयगत प्राथमिकताबिचको अन्तरसम्बन्धलाई स्पष्ट रूपमा चित्रित गर्ने प्रयास गर्छ । तर, चुनौती भनेको क्षेत्रीय मन्त्रालय र विषयगत प्राथमिकता बिचको समन्वय सुनिश्चित गर्नु हो । कार्यान्वयनको क्रममा यस्ता योजना प्रायः संस्थागत कमजोरी, राजनीतिक अस्थिरता र स्रोतहरूको दूरुपयोगको शिकार हुन्छन् ।नेपालका विकास योजनाहरूमा दीर्घकालीन सोच र रणनीतिहरू समेटिने भए पनि तिनको कार्यान्वयनमा निरन्तरता र प्रभावकारिता अभाव देखिन्छ । धेरैजसो योजना महत्त्वाकाङ्क्षी लक्ष्यहरू तोकेर मात्र सीमित हुने गरेका छन् । योजना निर्माणका क्रममा तथ्याङ्कको कमी, स्थानीय तहको समावेशीकरणको अभाव, र कार्यान्वयन प्रक्रियामा देखा पर्ने संरचनात्मक समस्या समाधान गर्नेतर्फ कम ध्यान दिइएको छ ।१६ औं योजनाले विषयगत क्षेत्रबिचको समन्वय र स्रोतको प्रभावकारी प्रयोगको महत्त्वलाई आत्मसात् गरे पनि यसलाई सफल बनाउन सङ्घीयता, संस्थागत क्षमता, र सुशासनलाई प्राथमिकता दिनु जरुरी छ । योजना मात्र पर्याप्त छैन, त्यसको प्रभावकारी कार्यान्वयन र दिगो प्रभाव सुनिश्चित गर्नु साँचो विकास हो ।निष्कर्षयोजनाका सफलताले नेपाललाई समाजवाद उन्मुख दिगो विकासको मार्गमा अघि बढाउन मद्दत गर्नेछ । नेपालको विकास योजनाले देशलाई आर्थिक विकास र सामाजिक रूपान्तरणको मार्गमा अघि बढाउने उद्देश्य लिएका छन् । १५ औं र १६ औं योजना दुवैका लक्ष्य महत्त्वाकाङ्क्षी र देशको आवश्यकताअनुरूप भए पनि तिनको सफलता कार्यान्वयन प्रक्रियामा निर्भर छ । त्यसैले, योजना निर्माण मात्र होइन, तिनको प्रभावकारी कार्यान्वयन र त्यसको अनुगमनलाई विशेष ध्यान दिनुपर्छ । (लेखक राष्ट्रिय योजना आयोगको सदस्य हुनुहुन्छ ।)",
      "link": "https://gorkhapatraonline.com/news/140469",
      "image": "https://gorkhapatraonline.com/storage/media/247592/conversions/gita-adhikari-original-thumb.jpg"
    },
    {
      "slug": "140468",
      "title": "बाँकेका ३५ हजार किशोरीलाई पाठेघरको मुखको क्यान्सरविरुद्ध खोप",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बाँकेका ३५ हजार बढी किशोरीलाई माघ २२ गतेदेखि फागुन ६ गतेसम्म पाठेघरको मुखको क्यान्सरविरुद्ध एचपिभी खोप दिइने भएको छ।",
      "longContent": "सिराज खान नेपालगन्ज, माघ १२ गते। बाँकेका ३५ हजार बढी किशोरीलाई माघ २२ गतेदेखि फागुन ६ गतेसम्म पाठेघरको मुखको क्यान्सरविरुद्ध एचपिभी खोप दिइने भएको छ।बाँकेका आठ स्थानीय तहका विद्यालयमा अध्ययनरत ३३ हजार ३७५ र विद्यालय बाहिर रहेका दुई हजार ८५० गरेर ३५ हजार ४४ जना किशोरीलाई एचपिभी खोप लगाउने स्वास्थ्य कार्यालय बाँकेका जनस्वास्थ्य अधिकृत तथा खोप फोकल पर्सन नरेशबाबु श्रेष्ठले जानकारी दिनुभयो।माघको २२ गतेदेखि फागुनको ६ गतेसम्म विद्यालयमा कक्षा ६ देखि १० सम्म अध्ययनरत तथा विद्यालयबाहिर रहेका १० वर्षदेखि १४ वर्ष उमेर समूहका बालिका तथा किशोरीलाई खोप लगाइने छ।स्वास्थ्य कार्यालय बाँकेका प्रमुख अंगदबहादुर शाहीले जिल्लामा दुई चरणमा खोप अभियान सम्पन्न हुने बताउनुभयो।पहिलो चरणमा माघ २२ गतेदेखि नेपालगन्ज उपमहानगरपालिका, कोहलपुर नगरपालिका, खजुरा र जानकी गाउँपालिकामा सात दिनसम्म खोप अभियान सञ्चालन हुनेछ।दोस्रो चरणमा राप्तीसोनारी, डुडुवा, नरैनापुर र बैजनाथ गाउँपालिकामा माघ ३० गतेबाट अभियान सञ्चालन हुनेछ ।खोप लगाउनका लागि अहिले जिल्लाका सबै पालिका तहका स्वास्थ्यकर्मीलाई तालिम दिने काम भइरहेको स्वास्थ्य कार्यालय बाँकेका प्रमुख शाहीले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/140468",
      "image": "https://gorkhapatraonline.com/storage/media/247586/conversions/khop-tayari-abhimukhikaran-original-thumb.jpg"
    },
    {
      "slug": "140467",
      "title": "रुखबाट खसेर एकको मृत्यु",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "गोरखामा रुखबाट खसेर एक जना पुरुषको मृत्यु भएको छ ।",
      "longContent": "गुणबहादुर रोकासुलीकोट, माघ १२ गते । गोरखामा रुखबाट खसेर एक जना पुरुषको मृत्यु भएको छ । मृत्यु हुनेमा भिमसेन थापा गाउँपालिका–४ धावास्थित बडाडाका ५५ वर्षीय पोष्टबहादुर लामिछाने भएको जिल्ला प्रहरी कार्यालय गोरखाका सूचना अधिकारी प्रहरी निरिक्षक धुब्र प्रसाद शर्माले जानकारी दिनुभयो । उहाँका अनुसार शनिबार दिउँसो झण्डै १ बजेको समयमा आफ्नो घर पछाडी रहेको चौताराको वरको रुखले घरमा छायाँ पारेको भनी वरको रुखको हाँगा काट्ने क्रममा रुखबाट खसेर घट्नस्थलमै पोष्टबहादुर लामिछानेको मृत्यु भएको हो । लामिछाने धाबा गोरखा सडक अन्र्तगत ढलान गरेको सडकमा रुखबाट खसेर टाउकोमा गम्भीर गहिरो घाउ र दायाँ हात समेत भाँचिएको प्रहरी निरीक्षक शर्माले बताउनुभयो । घटना घटेको खबर प्राप्त हुनसाथ इलाक प्रहरी कार्यालय आरुघाटको प्रहरी टोली घटनस्थलमा पुगी मुचुल्का लगायतका प्रारम्भिक अनुसन्धान कार्य सम्पन्न गरी लास पोस्टमार्टमका लागि आरुघाट आधारभुत अस्पताल आरुघाटमा पठाइएको जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ । यस्तै, घटनाको बारेमा थप अनुसन्धन भइरहेको जिल्ला प्रहरी कार्यालय गोरखाका सुचना अधिकारी प्रहरी निरीक्षक शर्माले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140467",
      "image": "https://gorkhapatraonline.com/storage/media/247589/conversions/death-original-thumb.jpg"
    },
    {
      "slug": "140466",
      "title": "रूपन्देहीका ५९ हजार किशोरीलाई ‘एचपीभी’ खोप",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "रूपन्देहीमा पाठेघरको मुखको क्यान्सरविरुद्धको (एचपीभी) खोप अभियान सञ्चालन हुने भएको छ ।",
      "longContent": "कपिल ज्ञवाली सिद्धार्थनगर, माघ १२ गते । रूपन्देहीमा पाठेघरको मुखको क्यान्सरविरुद्धको (एचपिभी) खोप अभियान सञ्चालन हुने भएको छ । पाठेघरको मुखको क्यान्सर रोकथामका लागि ५८ हजार ८ सय ९८ किशोरीलाई ‘एचपीभी’ खोप लगाइने भएको हो ।‘एचपिभी’ खोप अभियान माघ २२ देखि पहिलो चरणमा ८ वटा पालिकामा ३१ हजार ९ सय ५६ जना र दोस्रो चरणमा ८ पालिकाका २६ हजार ९ सय ४२ जना गरि ५८ हजार ८ सय ९८ किशोरीलाई ‘एचपीभी’ खोप लगाइने भएको हो ।दोस्रो चरण फागुन १ गतेदेखि सञ्चालन हुने रुपन्देही स्वास्थ्य कार्यालयका प्रमुख चिन्तामणि ज्ञवालीले बताउनुभयो । एकपटकको अभियान ५ देखि ७ दिनसम्म चल्नेछ । खोप तयारीबारे जानकारी दिन बुटवलमा आयोजित कार्यक्रममा तयारी तिब्र पारिएको बताइएको छ । खोप अभियान अन्तर्गत विद्यालयमै पुगेर कक्षा ६ देखि १० सम्म अध्ययनरत किशोरीलाई खोप लगाइदिने प्रमुख ज्ञवालीको भनाइ छ ।विश्व स्वास्थ्य सङ्गठनले पाठेघरको क्यान्सर निको पार्न प्रभावकारी र सुरक्षित मानिएको एचपीभी खोप अभियानको क्रममा विद्यालय अध्ययनरत कक्षा ६ देखि १० सम्मका छात्रा र विद्यालय नजाने १० वर्षदेखि १४ वर्षसम्मका उमेरका किशोरीहरूलाई लगाउन लागिएको हो ।विद्यालय बाहिरका १० देखि १४ वर्षमुनिका किशोरीलाई पनि खोप लगाउने कार्यक्रम रहेको उहाँले बताउनुभयो । उहाँका अनुसार खोप कार्यक्रम सञ्चालनका लागि पुस २५ देखि माघ ९ गतेसम्म जिल्लामा रहेका पालिका स्वास्थ्य संस्था प्रमुखहरूलाई अभिमुखीकरण तालिम सञ्चालन कार्य गरिरहेको छ। त्यसपछि शिक्षक, पालिकाका स्रोत व्यक्ति, महिला स्वास्थ्य स्वयंसेविका, चिकित्सक, अन्य स्वास्थ्यकर्मीलाई समेत तालिम दिइने छ ।डा.सागर तिवारीका पाठेघरको मुखका कोशिकाको असामान्य वा अस्वाभाविक वृद्धि हुनु पाठेघरको मुखको क्यान्सर हो । यो ‘ह्युमन प्यापिलोमा’ भाइरसको संक्रमणका कारण हुने गरेको र मृत्यु दर बढि रहेको उहाँले बताउनुभयो ।जिल्ला समन्वय समिति रुपन्देहीका संयोजक उमाकान्त चपाइले खोप अभियानबारे जनजनमा पहिले नै चेतना जगाउन आवश्यक रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140466",
      "image": "https://gorkhapatraonline.com/storage/media/247596/conversions/khop-original-thumb.jpg"
    },
    {
      "slug": "140465",
      "title": "बगरफाँट-भकिम्ली सडक स्तरोन्नतिले स्थानीय खुसी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बेनीदेखि हाँडेभिर–बगरफाँट हुँदै भकिम्ली गाउँ जोड्ने ग्रामिण सडक स्तरोन्नतिको काम सुरु भएपछि स्थानीयहरु खुसी भएका छन् ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, माघ १२ गते । बेनीदेखि हाँडेभिर–बगरफाँट हुँदै भकिम्ली गाउँ जोड्ने ग्रामिण सडक स्तरोन्नतिको काम सुरु भएपछि स्थानीयहरु खुसी भएका छन् । बेनी नगरपालिका वडा नम्बर ३ भकिम्ली र ४ नम्बर वडा बास्कुनामा उत्पादन भएका कृषि उपजलाई बेनीसम्म ल्याउन प्रयोग हुने यो सडक १७ वर्ष अघि ट्रयाक खुलेको थियो । साघुरो कच्ची र जिर्ण सडकलाई स्तरोन्नति गर्ने योजना अघि बढेपछि यस क्षेत्रका किसानहरु खुसी भएका हुन् । बेनीदेखि बगरफाँट सम्मको सडक यसअघि नै कालोपत्रे गरिएको छ । बगरफाँटदेखि दुधेखोला हुँदै भकिम्ली जोड्ने सडकलाई पूर्वाधार विकास कार्यालय म्याग्दीले ठेक्का मार्फत स्तरोन्नति योजना अघि बढाएको हो । बगरफाँटदेखि दूधेखोलासम्मको करिब साढे दुई किलोमिटर बढी सडकलाई फराकिलो बनाउने, नाली निर्माण गरी ग्राभेलसहित स्तरोन्नति गर्न थालिएको पूर्वाधार विकास कार्यालय म्याग्दीका प्रमुख विष्णु पौडेलले बताउनुभयो । गत वर्ष गण्डकी प्रदेश सरकारको भौतिक पूर्वाधार मन्त्रालयमार्फत बहुवर्षीय योजनाको रूपमा छनोट भएको यस योजनामा पूर्वाधार विकास कार्यालयले पाँच करोड ५९ लाख रुपियाँमा सडक स्तरोन्नतिको लागि माछापुच्छ्रे हिमालयन जेभीसँग १८ महिनामा निर्माण सम्पन्न गर्नका लागि अघिल्लो वर्षको जेठमा  ठेक्का सम्झौता भएको थियो । यस योजनाबाट बगरफाँदेखि दूधेखोलासम्मको करिब साढे दुई किलोमिटर सडकलाई आठ मिटर फराकिलो बनाएर ग्राभेलसहित स्तरोन्नति गरिने र दूधेखोलादेखि भकिम्ली जोड्ने सडकको विभिन्न खण्डमा तीनसय ९० मिटर सडक ढलान गरेर स्तरोन्नति गरिने पूर्वाधार विकास कार्यालय म्याग्दीका सव–इन्जिनियर रविन चोखालले बताउनुभयो । चालु आवमा प्रदेश सरकारबाट यस योजनाको लागि एक करोड ६० लाख रुपियाँ मात्रै बजेट प्राप्त भएकाले निर्माण व्यवसायीलाई काम गरे अनुसारको रकम भुक्तानी गर्न समस्या भएको उहाँले बताउनुभयो । निर्माण व्यवसायीले सडक फराकिलो बनाउने, मेसिनरी पर्खाल र ग्याविन जाली लगाउने कामलाई तीव्रता दिएको इन्जिनियर चोखालले बताउनुभयो । योजनामा अहिलेसम्म करिब ३५ प्रतिशत भौतिक प्रगति भएको छ । कच्चि र जिर्ण भएको सडक स्तरोन्नति योजना अघि बढेपछि भकिम्लीवासीहरु खुसी भएको बेनी नगरपालिका ३ का वडाध्यक्ष पदम पुनले बताउनुभयो । हाँडेभिरदेखि बगरफाँट–दूधेखोला–हल्लेगौडा, मुसुङडोले  हुँदै बागलुङको ताराखोला जोड्ने यो सडकमार्ग अन्तर्गत दूधेखोलादेखि बास्कुना–थामडाँडा–अर्जेखोला हुँदै मङ्गला गाउँपालिकाको वडा नम्बर ३ र ४ बरङ्जालाई समेत यो सडकले जोडेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140465",
      "image": "https://gorkhapatraonline.com/storage/media/247583/conversions/road-original-thumb.jpg"
    },
    {
      "slug": "140464",
      "title": "हुथी विद्रोहीद्वारा मानवीय आवश्यकताका आधारमा यमनका १५३ कैदी रिहा",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "यमनका हुथी विद्रोहीले शनिबार १५३ जना ‘द्वन्द्वसँग सम्बन्धित’ कैदीलाई रिहा गरेको रेडक्रसको अन्तर्राष्ट्रिय समिति (आइसीआरसी)ले जनाएको छ । सन् २०१४ मा इरान समर्थित हुथी विद्रोहीले कब्जा गरेको यमनको राजधानी सानामा ती कैदीलाई रिहा गरिएको हो ।",
      "longContent": "साना (यमन), माघ १२ गते । यमनका हुथी विद्रोहीले शनिबार १५३ जना ‘द्वन्द्वसँग सम्बन्धित’ कैदीलाई रिहा गरेको रेडक्रसको अन्तर्राष्ट्रिय समिति (आइसिआरसी)ले जनाएको छ । सन् २०१४ मा इरान समर्थित हुथी विद्रोहीले कब्जा गरेको यमनको राजधानी सानामा ती कैदीलाई रिहा गरिएको हो ।कैदीलाई रिहा गरिएको पुष्टि गर्दै यमनस्थित आइसिआरसीका प्रतिनिधिमण्डल प्रमुख क्रिस्टीन सिपोलाले भन्नुभयो, “यो अभियानले आफ्ना प्रियजनको फिर्तीको व्यग्र प्रतिक्षा गरिरहेका परिवारका लागि अति आवश्यक राहत र आनन्द ल्याएको छ ।”यसैबिच हुथी विद्रोही समितिका प्रमुख अब्दुलकादिर अल मुर्तदाले एक वक्तव्य जारी गर्दै यो पहल मानवीय कारणले एकतर्फी रूपमा गरिएको बताउनुभएको छ । उहाँले भन्नुभयो, “रिहा भएकामध्ये अधिकांश बिरामी, घाइते, वृद्धवृद्धालगायत मानवीय सहयोग आवश्यक व्यक्ति हुन् ।” इरान समर्थित हुथी विद्रोहीले विद्रोहीको कब्जामा रहेको क्षेत्रमा कार्यरत संयुक्त राष्ट्रसङ्घका सात जना सैनिकलाई बिहीबार हिरासतमा लिएपछि संयुक्त राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेर्रेसले विरोध जनाउनुभएको थियो । गुटेर्रेसले यमनमा रहेका संयुक्त राष्ट्रसङ्घका सबै कर्मचारीलाई तत्काल र बिनाशर्त रिहा गर्न माग गर्दै जारी गरेको विज्ञप्तिमा भनिएको छ, “उनीहरूलाई हिरासतमा राखिनु राष्ट्रसङ्का लागि अस्वीकार्य छ ।”हुथी विद्रोहीले संयुक्त राष्ट्रसङ्घ र अन्य मानवीय संस्थाका दर्जनौँ कर्मचारीलाई अमेरिकी–इजरायली जासुसी गिरोहको आरोपमा गत वर्षको मध्यदेखि नै हिरासतमा लिएका छन् ।अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले हुथी विद्रोहीलाई विदेशी आतङ्कवादी सङ्गठनको सूचीमा फर्काउने कार्यकारी आदेशमा हस्ताक्षर गरेपछि पनि शनिबारको रिहाई भएको हो ।हुथी विद्रोहीलाई पुनः सूचीकृत गर्दा यमनमा कार्यरत संयुक्त राष्ट्रसङ्घीय निकाय र अमेरिकी अनुदान प्राप्त गर्ने अन्य गैरसरकारी संस्थाहरूको पुनरावलोकन हुने बुधबार हस्ताक्षर गरिएको आदेशमा उल्लेख छ ।एक दशक लामो युद्धले यमनलाई विश्वकै सबैभन्दा खराब मानवीय सङ्कटमा फसाएको छ र एक करोड ८० लाख मानिसलाई सहायता र सुरक्षाको खाँचो रहेको संयुक्त राष्ट्रसङ्घले जनाएको छ ।गत मे महिनामा हुथी विद्रोहीले ११३ जना कैदीलाई एकतर्फी रूपमा रिहा गरेका थिए । अप्रिल २०२३ मा विद्रोही र यमन सरकारले करिब एक हजार युद्धबन्दीको आदानप्रदान गरेका थिए ।आइसिआरसीले कैदीहरूलाई रिहा गर्नुअघि रिहाईपूर्व अन्तर्वार्ता र स्वास्थ्य परीक्षण गरेको र उनीहरूलाई घर फर्कने व्यवस्था मिलाउन सहयोग गरेको बताएको छ ।सन् २०१४ को सेप्टेम्बरमा हुथी विद्रोहीले सानामाथि कब्जा जमाएपछि सन् २०१५ को मार्चमा साउदी अरबको नेतृत्वमा हुथीविरूद्ध हस्तक्षेप भएको थियो र यसले प्रत्यक्ष र अप्रत्यक्षगरी लाखौं मानिसको ज्यान लिइसकेको छ ।सन् २०२२ मा संयुक्त राष्ट्रसङ्घको मध्यस्थतामा भएको युद्धविरामले युद्धमा निकै कमी आएको छ । तर विद्रोहीहरूले गाजा युद्धको समयमा इजरायल र ‘रेड सी’को पानीजहाजमा आक्रमण गरी हमासको इजरायलविरोधी आक्रमणलाई सघाएका थिए । बदलामा अमेरिका, इजरायल र बेलायती सेनाले हुथीविरूद्ध आक्रमण गरेका थिए । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/140464",
      "image": "https://gorkhapatraonline.com/storage/media/247588/conversions/kaidi-original-thumb.jpg"
    },
    {
      "slug": "140463",
      "title": "इजरायली चार बन्धक रिहा, बदलामा दुई सय प्यालेस्टिनी कैदीको पनि रिहाई",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "प्यालेस्टिनी इस्लामिक लडाकू समूह (हमास)ले शनिबारको कैदी आदानप्रदान कार्यक्रमअन्तर्गत चार जना इजरायली महिला बन्धकलाई रिहा गरेको छ ।",
      "longContent": "गाजा सिटी, माघ १२ गते । प्यालेस्टिनी इस्लामिक लडाकू समूह (हमास)ले शनिबारको कैदी आदानप्रदान कार्यक्रमअन्तर्गत चार जना इजरायली महिला बन्धकलाई रिहा गरेको छ । बन्धकहरूलाई सुपुर्दगी गरिएको गाजाको एक चोकमा रेडक्रसका चार वटा गाडीमा इजरायलतर्फबाट करिब दुई सय प्यालेस्टिनीलाई ल्याई उनीहरू र चार इजरायली बन्धक महिलाको आदानप्रदान गरिएको एएफपीका एक संवाददाताले बताएका छन् ।इजरायली बन्धक र बेपत्ता परिवार फोरमका अनुसार रिहा हुनेमा करिना एरिभ, डानिएला गिल्बोआ, नामा लेवी र लिरी अल्बाग रहेका छन् । कैदमा रहँदा अल्बाग १९ वर्षका भए भने अन्य सबै २० वर्षभन्दा माथिका इजरायली हुन् । गाजामा हमाससँग भएको युद्धविराम सम्झौताअन्तर्गत इजरायली जेलमा आजीवन कारावासको सजाय काटिरहेका १२० सहित २०० प्यालेस्टिनी कैदीको बदलामा चार जना इजरायली बन्धक सैनिकलाई मुक्त गरिएको प्यालेस्टिनी स्रोतले जनाएको छ ।यस विषयमा विषयमा सार्वजनिक रूपमा बोल्ने अधिकार आफुलाई नभएको बताउँदै नाम नबताउने शर्तमा स्रोतले भन्यो, “यी कैदीहरूमध्ये १२० जना आजीवन कारावासको सजाय काटिरहेका छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/140463",
      "image": "https://gorkhapatraonline.com/storage/media/247581/conversions/268027-01-02-original-thumb.jpg"
    },
    {
      "slug": "140462",
      "title": "देवदहमा बौद्ध गतिविधि र सम्पदा संरक्षण गरिने",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बुद्धको मावली क्षेत्र देवदह बौद्ध गतिविधि र बुद्धकालिन पुरातात्विक क्षेत्रहरूको सरसफाइका लागि अभियान थालिने भएको छ ।",
      "longContent": "कपिल ज्ञवालीसिद्धार्थनगर, माघ १२ गते । बुद्धको मावली क्षेत्र देवदहमा बौद्ध गतिविधि र बुद्धकालिन पुरातात्विक क्षेत्रहरूको सरसफाइका लागि अभियान थालिने भएको छ । लुम्बिनी विकास कोषका कोषाध्यक्ष ढुण्डिराज भट्टराईको उपस्थितीमा कोषको देवदह कार्यालयको आयोजनामा त्यसक्षेत्रका सरोकारवालाहरूको छलफलले देवदहका ऐतिहासिक र बौद्धकालिन सम्पदाहरूको संरक्षणमा स्थानीयहरूको समेत सहभागिता र अपनत्व बढाउन अभियान गर्नुपर्ने निष्कर्ष निकालिएको हो । छलफलबाट देवदहमा क्रियाशिल क्रियाशिल बुद्धसँग सम्बन्धित सङ्घ सस्थाहरुसँग समन्वय गरि बृहत् भेला आयोजना गर्नका लागि टेकबहादुर थापाको संयोजकत्वमा सुर्य प्रसाद पाठक र टेक बहादुर राना सदस्य रहेको ३ सदस्यीय तदर्थ कमिटी बनाइएको छ । छलफललाई सम्बोधन गर्दै कोषका कोषाध्यक्ष ढुण्डिराज भट्टराई (सिद्धिचरण) ले देवदहका ऐतिहासिक पुरातात्विक बुद्धकालिन क्षेत्रहरूको संरक्षणमा स्थानीयहरूको समेत सहभागिता र बौद्धमय गतिविधिका लागि स्थानीयहरूसँग सहकार्य गर्न लागिएको बताउनुभयो ।उक्त अवसरमा भवानीपुर र कन्यामाईमा विशेष सरसफाइ कार्यक्रम सञ्चालन गर्ने, हरेक पूर्णिमालाई विशेष अवसरको रूपमा मनाउनका लागि बृहत् भेलाबाट योजना बनाउने निर्णय भएको छ ।यसैगरी देवदह र रामग्रामबाट सञ्चालित विद्युतिय बसको सेवा प्रवाहलाई प्रभावकारी बनाउन स्थानीय टोल विकास संस्थासम्म सुचना पुर्‍याउने निर्णय भएको कोषका देवदह कार्यालय प्रमुख दामोदर सापकोटाले जानकारी दिनुभयो । छलफलमा देवदहमा क्रियाशिल बुद्धसँग सम्बन्धित ९ वटा संस्थाका प्रतिनिधिहरूको उपस्थिती थियो ।",
      "link": "https://gorkhapatraonline.com/news/140462",
      "image": "https://gorkhapatraonline.com/storage/media/247578/conversions/koliya-original-thumb.jpg"
    },
    {
      "slug": "140461",
      "title": "हामी सहिद परिवारसँगै छौं : प्रचण्ड",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र) अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले  हिजोका दिनमा कमजोरी भए पनि अहिले माओवादी सहिद परिवारसँगै रहेको बताउनुभएको छ।",
      "longContent": "दिवाकर पोख्रेल देउखुरी, माघ १२ गते। नेकपा (माओवादी केन्द्र) अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले  हिजोका दिनमा कमजोरी भए पनि अहिले माओवादी सहिद परिवारसँगै रहेको बताउनुभएको छ। दाङ घोराही उपमहानगर पालिका वडा न. १४ मा सहिद परिवारसँग भेटघाट गर्दै अध्यक्ष प्रचण्डले विगतमा सहिद परिवार, घाइते, अपाङ्गसँग माओवादी टाढा भएको जस्तो भए पनि माओवादीले सहिद परिवारलाई कहिल्यै भुल्न नसक्ने दाबी गर्नुभयो। अध्यक्ष प्रचण्डले भन्नुभयो, ‘हिजो कताकता सहिद परिवारबाट टाढिएको जस्तो देखिएको हो, पार्टी सहिद परिवारसँगै छ, पछिल्लो पटक हामी सहिद परिवारका गुनासो सुन्दै आएका छौँ।’ घाइते र सहिदकै कारण नेपालमा परिवर्तन सम्भव रहेको भन्दै अध्यक्ष प्रचण्डले पछिल्लो पटक सरकारमा रहँदा सहिदको नाम राजपत्रमा उल्लेख गरेर भए पनि केही सकरात्मक काम गरेको बताउनुभयो। प्रचण्डले शनिबार बिहान सहिद परिवारकै घरमा खाना खानुभएको हो। प्रचण्ड शुक्रबारदेखि दाङमा हुनुहुन्छ।",
      "link": "https://gorkhapatraonline.com/news/140461",
      "image": "https://gorkhapatraonline.com/storage/media/247574/conversions/prachanbda-original-thumb.jpg"
    },
    {
      "slug": "140460",
      "title": "क्रोएसिया पठाइदिन्छु भनी ठगी गर्ने व्यक्ति पक्राउ",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी क्रोएसिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा प्रहरीले एक जनालाई पक्राउ गरेको छ ।  पक्राउ पर्नेमा काभ्रेपलाञ्चोक महाभारत गाउँपालिका–२ घर भई काठमाडौं महानगरपालिका–६ बस्ने ४० वर्षीया लालिमाया दर्लामी रहेका छन् ।",
      "longContent": "काठमाडौं, माघ १२ गते । वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी क्रोएसिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा प्रहरीले एक जनालाई पक्राउ गरेको छ । पक्राउ पर्नेमा काभ्रेपलाञ्चोक महाभारत गाउँपालिका–२ घर भई काठमाडौं महानगरपालिका–६ बस्ने ४० वर्षीया लालिमाया दर्लामी रहेका छन् ।दर्लामीले क्रोएसिया पठाइदिन्छु भन्दै एक पीडितबाट पाँच लाख ७५ हजार रूपियाँ लिई सम्पर्कविहीन भएको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका–९ बाट शुक्रबार प्रहरीले पक्राउ गरेको छ । उनलाई आवश्यक अनुसन्धान तथा कारबाहीका लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको नेपाल प्रहरी प्रधान कार्यालयद्वारा जारी बुलेटिनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/140460",
      "image": "https://gorkhapatraonline.com/storage/media/247575/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "140459",
      "title": "दुई सय मोतिविन्दुका बिरामीको निःशुल्क शल्यक्रिया",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "जयकृष्ण यादव इनरुवा, माघ १२ गते । सुनसरीको जिल्ला अस्पताल इनरुवामा दुई दिवसिय बृहत आँखा शिविर सुरु भएको छ । शिविर सुरु भएको पहिलो दिनमै दुई सय मोतिविन्दुका बिरामीको आखाँको निःशुल्क शल्यक्रिया गरिएको छ । इनर ह्वील क्लब अफ पाटनको आयोजनामा सुरु भएको बृहत् आँखा शिविरमा आएकाहरूको निशुल्क शल्यक्रिया गरिएको हो । माट्रिका आँखा केन्द्र पुरानो बानेश्वर काठमाडौंको प्राविधिक सहयोगमा सञ्चालन शिविरमा आँखा जाँच गर्न आउने सबै बिरामीको परीक्षण गरी आवश्यक औषधी उपचार सेवा समेत निःशुल्क दिएको जनाएको छ ।शिविर उद्घाटन कार्यक्रममा जानकारी गराउँदै डी.एन.ग्रुप अफ कम्पनीजले सामाजिक उत्तरदायित्व वहन गर्ने उद्देश्यकासाथ निःशुल्क आँखा जाँच तथा शल्यक्रिया शिविरको आयोजना गरेको र पहिलो दिन दुई सयको आँखा शल्यक्रिया गरिएको बताउनुभयो । बढीभन्दा बढी सर्वसाधारणले स्वास्थ्य लाभ उठाउन सकुन भनेर एक साता अघिबाटै प्रचारप्रसार गरेकोले पहिलो दिनमै दुई सय मोतिविन्दुको बिरामीको आखाँको निःशुल्क शल्यक्रिया गरिएको बताउनुभयो । यसअघि गरीब तथा विपन्न परिवारको हकमा सहायता प्याकेज उपलब्ध गराउँदै आएको डी.एन.ग्रुपले यस पटक भने आम सर्वसाधारण लक्षित गरी सुनसरी जिल्ला अस्पतालमै बृहत् आँखा शिविरको आयोजना गरेको जनाएको छ । सुनसरी जग्गा तथा आवास विकास सङ्घ समेतको संयोजनमा सञ्चालन गरेको र शल्यक्रिया कोशी आँखा अस्पतालमा गरिएकाे छ ।",
      "longContent": "जयकृष्ण यादव इनरुवा, माघ १२ गते । सुनसरीको जिल्ला अस्पताल इनरुवामा दुई दिवसिय बृहत आँखा शिविर सुरु भएको छ । शिविर सुरु भएको पहिलो दिनमै दुई सय मोतिविन्दुका बिरामीको आखाँको निःशुल्क शल्यक्रिया गरिएको छ ।  इनर ह्वील क्लब अफ पाटनको आयोजनामा सुरु भएको बृहत् आँखा शिविरमा आएकाहरूको निशुल्क शल्यक्रिया गरिएको हो । माट्रिका आँखा केन्द्र पुरानो बानेश्वर काठमाडौंको प्राविधिक सहयोगमा सञ्चालन शिविरमा आँखा जाँच गर्न आउने सबै बिरामीको परीक्षण गरी आवश्यक औषधी उपचार सेवा समेत निःशुल्क दिएको जनाएको छ ।शिविर उद्घाटन कार्यक्रममा जानकारी गराउँदै डी.एन.ग्रुप अफ कम्पनीजले सामाजिक उत्तरदायित्व वहन गर्ने उद्देश्यकासाथ निःशुल्क आँखा जाँच तथा शल्यक्रिया शिविरको आयोजना गरेको र पहिलो दिन दुई सयको आँखा शल्यक्रिया गरिएको बताउनुभयो । बढीभन्दा बढी सर्वसाधारणले स्वास्थ्य लाभ उठाउन सकुन भनेर एक साता अघिबाटै प्रचारप्रसार गरेकोले पहिलो दिनमै दुई सय मोतिविन्दुको बिरामीको आखाँको निःशुल्क शल्यक्रिया गरिएको बताउनुभयो । यसअघि गरीब तथा विपन्न परिवारको हकमा सहायता प्याकेज उपलब्ध गराउँदै आएको डी.एन.ग्रुपले यस पटक भने आम सर्वसाधारण लक्षित गरी सुनसरी जिल्ला अस्पतालमै बृहत् आँखा शिविरको आयोजना गरेको जनाएको छ । सुनसरी जग्गा तथा आवास विकास सङ्घ समेतको संयोजनमा सञ्चालन गरेको र शल्यक्रिया कोशी आँखा अस्पतालमा गरिएकाे छ ।",
      "link": "https://gorkhapatraonline.com/news/140459",
      "image": "https://gorkhapatraonline.com/storage/media/247577/conversions/eye-checkup-original-thumb.jpg"
    },
    {
      "slug": "140458",
      "title": "बाँसखर्कमा सुन्तला महोत्सव",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "म्याग्दीको सदरमुकाम बेनीसँग जोडिएको पर्वतको जलजला गाउँपालिका –१, बाँसखर्क सुन्तलागाउँको नामले परिचित छ । सुन्तलागाउँको सुन्तला खेतीको सम्भावना उजागर र कृषकका समस्या समाधान गर्ने उद्देश्यले एक दिने सुन्तला महोत्सव आयोजना गरिएको छ ।",
      "longContent": "साधन घर्ती म्याग्दी (दरबाङ), माघ १२ गते । म्याग्दीको सदरमुकाम बेनीसँग जोडिएको पर्वतको जलजला गाउँपालिका –१, बाँसखर्क सुन्तलागाउँको नामले परिचित छ । सुन्तलागाउँको सुन्तला खेतीको सम्भावना उजागर र कृषकका समस्या समाधान गर्ने उद्देश्यले एक दिने सुन्तला महोत्सव आयोजना गरिएको छ ।जलजला गाउँपालिका र वडा १ को कार्यालयद्वारा आयोजित महोत्सवमा सुन्तला खेतीसम्बन्धी प्रबिधी प्रसार, कृषक र सरोकारवालाबिच साक्षात्कार, सुन्तला प्रदर्शनी, उत्कृष्ट कृषकलाई पुरस्कृत गर्नुका साथै स्थानीय मौलिक पुख्र्यौली, भजन र पञ्चेबाजा प्रदर्शनी गरिएको थियो ।बाँसखर्कका पाखाभरी पहेँलपुर बनेको गाउँमा आयोजित सुन्तला महोत्सवले कृषि पर्यटन प्रवर्धन र मौलिक लोक संस्कृतिको संरक्षणमा पनि सहयोग पुगेको जलजला गाउँपालिका अध्यक्ष राजुप्रसाद आचार्यले बताउनुभयो । गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे, कृषि, भूमि व्यवस्था तथा सहकारीमन्त्री पद्मा जिसी श्रेष्ठ, उद्योग तथा पर्यटनमन्त्री मित्रलाल बस्याललगायत साँसद, मन्त्रालयका सचिव लगायतसँग सडक, सिँचाइ, खानेपानी र पहिरो विषयमा कृषक तथा जनप्रतिनिधिले ध्यानाकर्षण गराएका थिए ।बेनीदेखि बाँसखर्क जोड्ने छोटो दूरिको बगरफाँट–बाँसखर्क सडक योजनाको ठेक्का लागे पनि आठ वर्षसम्म काम नभएको र योजना हराएको विषयमा अध्यक्ष आचार्यले मुख्यमन्त्रीको ध्यानाकर्षण गराउनुभयो । उहाँले घर–घरमा धारा निर्माण र मिटर जडान भए पनि खानेपानी वितरण हुन नसकेको समस्याका बारेमा जानकारी गराउनुभयो ।मुख्यमन्त्री पाण्डे, मन्त्री र सांसदहरुले बाँसखर्क जोड्ने सडक स्तरोन्नति, सिँचाइ सुविधा, सुन्तला खेती विस्तार र बजारीकरणमा सघाउने प्रतिवद्धता जनाउनुभयो । कृषि र पर्यटन क्षेत्रलाई प्राथमिकता दिएको बताउँदै मुख्यमन्त्री पाण्डेले बसाइसराई रोकिने, कृषिउपज उत्पादन वृद्धि र बजारीकरणमा सहयोग पुग्नेगरी सडक, सिँचाइ र खानेपानीका पूर्वाधारका योजना सञ्चालन गरेको बताउनुभयो । “सुन्तला ढुवानीका लागि तपाईहरुले ब्यहोर्दै आइरहेको समस्यालाई हामी छिट्टै सम्बोधन गर्नेछौं” मुख्यमन्त्री पाण्डेले भन्नुभयो । मुख्यमन्त्री पाण्डेले चालु आर्थिक वर्षमा जलजला गाउँपालिकाको विभिन्न पूर्वाधार योजनाका लागि प्रदेश सरकारले ११ करोड रुपियाँ बजेट बिनियोजन गरेको जानकारी गराउनुभयो ।कृषिमन्त्री श्रेष्ठले सुन्तला खेती विस्तार र बजार प्रवर्धनका लागि बाँसखर्क लगायत जलजला गाउँपालिकामा पहाडी काष्ठफल विकास परियोजना (नाफा) लागू भएको र सो मार्फत कृषकलाई विभिन्न शिर्षकमा अनुदान दिइने बताउनुभयो । बाँसखर्कमा दुई सय ३९ घरधुरी बसोबास रहेकामा धेरैले सुन्तला खेती गर्दै आएका छन् । समुन्द्रि सतहदेखि एक हजार एक सयदेखि एक हजार नौसय मिटर उचाईमा अवस्थित एक हजार पाँचसय रोपनी क्षेत्रफलमा सुन्तला खेती भएको बाँसखर्कमा यस वर्ष १८ करोड ४४ लाख ४७ हजार रुपियाँ मूल्य बराबरको सुन्तला उत्पादन भएको वडा नम्बर १ का वडा अध्यक्ष जगबहादुर रोकाले जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140458",
      "image": "https://gorkhapatraonline.com/storage/media/247569/conversions/bansakharka-suntala-mahotsab--(2)-original-thumb.jpg"
    },
    {
      "slug": "140457",
      "title": "कुशल भुर्तेलले अर्जुन ट्रफी प्रतियोगिता डडेलधुराको क्लबबाट खेल्ने",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेपाली राष्ट्रिय क्रिकेट टोलीका ओपनर कुशल भुर्तेलले अर्जुन ट्रफी राष्ट्रिय क्रिकेट प्रतियोगिता डडेलधुराको क्लबबाट खेल्ने भएका छन्।",
      "longContent": "अविनाश चौधरीधनगढी, माघ १२ गते। नेपाली राष्ट्रिय क्रिकेट टोलीका ओपनर कुशल भुर्तेलले अर्जुन ट्रफी राष्ट्रिय क्रिकेट प्रतियोगिता डडेलधुराको क्लबबाट खेल्ने भएका छन्। क्रिकेटको सहर धनगढीमा यही माघ १९ देखि २८ गतेसम्म आयोजना हुने अर्जुन ट्रफी राष्ट्रिय क्रिकेट प्रतियोगितामा भुर्तेलले डडेलधुराको फेन्ड्स क्लबबाट  खेल्न लाग्नुभएको हो।उद्घाटन खेलमा डडेलधुराको फेन्ड्स क्लबले आफ्ना प्रमुख खेलाडीको रूपमा कुशललाई मैदान उतार्दै डिसिए धनगढीविरुद्ध खेलेर प्रतियोगिताको सुरुवात गर्ने जनाइएको छ।धनगढी र सुदूरपश्चिम प्रदेशको क्रिकेटका सारथि स्वर्गीय अर्जुन खड्काको स्मृतिमा आयोजना गर्न लागेको अर्जुन ट्रफीमा झण्डै २० लाख नगद पुरस्कार प्रदान गरिनेछ। रनिङ ट्रफीको रूपमा टी–२० फर्म्याटको प्रतियोगिताको विजेताले नगद १० लाख र उपविजेताले नगद पाँच लाखसहित ट्रफी पाउनेछन्। प्रतियोगिताको सर्वोकृष्ट खेलाडीलाई नगद एक लाख प्रदान गरिनेछ। उत्कृष्ट ब्याट्सम्यान, उत्कृष्ट बलर र उदयमान खेलाडीले जनही ५०/५० हजार पाउनेछन्। प्रत्येक खेलका म्यान अफ द म्याचलाई नगद १० हजार प्रदान गरिनेछ। प्रतियोगितामा देशभरका आठ वटा क्लबको सहभागिता हुँदैछ।",
      "link": "https://gorkhapatraonline.com/news/140457",
      "image": "https://gorkhapatraonline.com/storage/media/247580/conversions/Arjun-Trophy-news.-222-original-thumb.jpg"
    },
    {
      "slug": "140456",
      "title": "‘देश र जनतालाई केन्द्रमा राखेर काम भइरहेको छ’",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "उपप्रधान एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले वर्तमान सरकार देशको विकासका निम्ति गठन भएको बताउनुभएको छ । देश र जनतालाई केन्द्रमा राखेर सरकारले काम गरिरहेको उहाँको कथन छ ।",
      "longContent": "मोरङ, माघ १२ गते । उपप्रधान एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले वर्तमान सरकार देशको विकासका निम्ति गठन भएको बताउनुभएको छ । देश र जनतालाई केन्द्रमा राखेर सरकारले काम गरिरहेको उहाँको कथन छ । विराटनगर विमानस्थलमा शनिबार सञ्चारकर्मीहरूसँग कुरा गर्दै उहाँले वर्तमान सरकार गठन भएयता आर्थिक सुधारका काम भएका तथा ती सुधार आर्थिक परिसूचकबाट पनि पुष्टि भएको बताउनुभयो । फरक प्रसङ्गमा उहाँले निर्माण व्यावसायीको भुक्तानी नरोकिने प्रष्ट पार्नुभयो । साथै अर्थमन्त्रीले पुँजीगत खर्चमा सुधार भइरहेको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/140456",
      "image": "https://gorkhapatraonline.com/storage/media/247566/conversions/MD-Morang-12Magh-2-original-thumb.jpg"
    },
    {
      "slug": "140455",
      "title": "विवाह गर्न भागेको जोडी घरभित्रै मृत",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "रुकुमपश्चिमको त्रिवेणीको एक जोडी मृत अवस्थामा फेला परेका छन्। गाउँपालिकाको–४ खुम्चेरीमा केटाकेटी एउटैका कोठामा मृत अवस्थामा फेला परेका हुन्।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, माघ १२ गते। रुकुमपश्चिमको त्रिवेणीको एक जोडी मृत अवस्थामा फेला परेका छन्। गाउँपालिकाको–४ खुम्चेरीमा केटाकेटी एउटैका कोठामा मृत अवस्थामा फेला परेका हुन्।त्रिवेणी गाउँपालिका-४ का वडाध्यक्ष नन्नराम बाँठाका अनुसार भागिराम खड्काको छोरा लोकेन्द्र खड्का र वडा नम्बर ६ की सपना पुन मगर लोकेन्द्रको घरमा मृत अवस्थामा फेला परेका हुन्।दुबै जना १९ वर्ष उमेरका हुन्।चार दिन अघि विवाहका लागि लोकेन्द्रले सपनालाई भगाएर ल्याएका थिए।वडाध्यक्ष बाँठाका अनुसार शनिबार बिहान लोकेन्द्रको अस्थायी टहरामा दुवै जना मृत अवस्थामा फेला परेका हुन्।लोकेन्द्रको आमा बिरामी भएपछि बुवाको साथमा उपचारका लागि नेपालगञ्ज गएको बेला घरमा यस्तो घटना भएको हो। एक मात्र छोरा लोकेन्द्रको एक जना बहिनी हुनुहुन्छ।काठमाडौँमा अध्ययनरत छोरीको साथमा बुवाआमा नेपालगञ्जबाट फर्कदै गर्दा यस्तो घटना सार्वजनिक भएको हो।प्रहरीले बुवाआमा आएपछि मात्रै आवश्यक कानुनी प्रक्रिया सुरु गरेर घटनाको अनुसन्धान गर्ने जनाएको छ। स्थानीयका अनुसार लोकेन्द्र झुन्डिएको अवस्थामा फेला परेका हुन्।सपनाको शव भने भुइँमा छ।",
      "link": "https://gorkhapatraonline.com/news/140455",
      "image": "https://gorkhapatraonline.com/storage/media/247565/conversions/Death-Couple-Rukum-original-thumb.jpg"
    }
  ]
}