{
  "date": "2025-04-02T01:32:25.239Z",
  "news": [
    {
      "slug": "149448",
      "title": "घरेलु तथा साना  उद्योगलाई संरक्षण गरिने",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायातमन्त्री प्रचण्डविक्रम न्यौपानेले प्रदेशमा स्थापना भएका साना तथा मझौला उद्योगलाई प्रदेश सरकारले संरक्षण गर्ने प्रतिबद्धता जनाउनुभएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, चैत २० गते । लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायातमन्त्री प्रचण्डविक्रम न्यौपानेले प्रदेशमा स्थापना भएका साना तथा मझौला उद्योगलाई प्रदेश सरकारले संरक्षण गर्ने प्रतिबद्धता जनाउनुभएको छ । मन्त्री न्यौपानेले घरेलु तथा साना उद्योगले समेत रोजगारीको अवसर सिर्जना गर्दै आएको र देशको आर्थिक विकासमा योगदान दिएकाले त्यस्ता उद्योगलाई प्रदेश सरकारले संरक्षण गर्ने बताउनु भएको हो । नेपाल घरेलु तथा साना उद्योग महासङ्घ लुम्बिनी प्रदेशको तेस्रो अधिवेशन तथा महिला उद्यमी सम्मेलनको मङ्गलबार बुटवलमा उद्घाटन गर्दै मन्त्री न्यौपानेले रोजगारमुखी र निर्यातमुखी उद्योगलाई प्रदेश सरकारले सहयोग गर्ने नीति लिएको बताउनुभयो ।उहाँले घरेलु तथा साना उद्योगबाट पनि देशमै स्वरोजगार बन्न सकिने सम्भावना रहेको र धेरैलाई रोजगारी दिन सकिने भएकाले प्रदेश सरकारले त्यस्ता उद्योगको प्रवर्धन गर्ने योजना अगाडि सारेको पनि बताउनुभयो । मन्त्री न्यौपानेले निजी क्षेत्रबाट सञ्चालन भएका तर बन्द भएका उद्योग पुनः सञ्चालन गर्न मन्त्रालयले सहयोग गर्ने बताउँदै त्यस्ता उद्योगबारे जानकारी दिन र पुनः सञ्चालनको योजना पेस गर्न उद्योगी व्यवसायीसँग आग्रह गर्नुभयो । महासङ्घका लुम्बिनी प्रदेश अध्यक्ष नेत्रप्रसाद पाठकले लघु, घरेलु तथा साना उद्योगीलाई राज्यले संरक्षण गर्न माग गर्नुभयो । उहाँले सरकारले उद्योगमैत्री नीति नबनाउँदा उद्योगीहरू पलायन हुँदै गएको भन्दै चिन्ता प्रकट गर्नुभयो । औद्योगिक विकासका लागि औद्योगिक सूचना केन्द्र स्थापना गर्नुपर्ने माग गरे पनि अझैसम्म बन्न नसकेको भन्दै अध्यक्ष पाठकले उद्योगमा विद्युत् जडान, उद्योग दर्तामा एकद्वार प्रणाली लागु गर्नुपर्ने र औद्योगिक सुरक्षा जस्तो विषयमा राज्य गम्भीर हुनुपर्ने बताउनुभयो । लुम्बिनीका प्रदेशका १२ जिल्लाका २४३ प्रतिनिधिको सहभागिता रहेको अधिवेशनले नयाँ नेतृत्वसमेत चयन गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/149448",
      "image": "https://gorkhapatraonline.com/storage/media/263450/conversions/gharelu-tatha-sana-udyog-original-thumb.jpg"
    },
    {
      "slug": "149447",
      "title": "लोडसडिङ हटेकामा खुसी",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "औद्योगिक क्षेत्रमा विद्युत् आपूर्ति नियमित भएको भन्दै फेडेरेसन अफ नेपाल एक्सपोर्ट एसोसिएसनले खुसी भएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २० गते । औद्योगिक क्षेत्रमा विद्युत् आपूर्ति नियमित भएको भन्दै फेडेरेसन अफ नेपाल एक्सपोर्ट एसोसिएसनले खुसी भएको जनाएको छ । फेडरेसनले एक विज्ञप्ति जारी गर्दै नेपाल विद्युत् प्राधिकरणले केही दिनदेखि औद्योगिक क्षेत्रमा नियमित विद्युत् आपूर्ति गरिरहेको जनाएको छ ।भारतबाट आवश्यक मात्रामा विद्युत् आयातको पहल गरेर लोडसेडिङ घटाएको भन्दै प्राधिकरण, ऊर्जा मन्त्रालय र सरकारलाई एसोसिएसनले धन्यवादनसमेत दिएको छ ।एसोसिएसनले विगतमा औद्योगिक क्षेत्रमा रहेको लोडसेडिङका कारण उत्पादनमूलक उद्योगमा प्रत्यक्ष असर परिरहेकोसमेत जनाएको छ । एसोसिएसनमा आबद्ध उद्योगले विगतमा क्षमता अनुसार निर्यातमुखी उत्पादन गर्न नपाएको, जसकारण उद्योगले आम्दानी तथा राज्यले राजस्व गुमाइरहेको र त्यसको असर समग्र अर्थतन्त्रमा परेको जनाएको छ ।पछिल्लो केही दिनयता छिमेकी राष्ट्र भारतबाट थप बिजुली आयात गरी नेपाल विद्युत् प्राधिकरणले औद्योगिक क्षेत्रमा नियमित विद्युत् आपूर्ति गरिरहेको एसोसिएसनले जनाएको छ । यससँगै अब औद्योगिक क्षेत्रले निरन्तर चौबिसै घण्टा विद्युत् उपभोग गर्न पाउने सुनिश्चितको अपेक्षा गरिएको विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/149447",
      "image": "https://gorkhapatraonline.com/storage/media/263449/conversions/industry-electricity-original-thumb.jpg"
    },
    {
      "slug": "149446",
      "title": "उत्पादन बढ्यो, बढेन बजार",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "नेपाल डेरी एसोसिएसन बागमती प्रदेशका अनुसार रामेछाप जिल्लामा दैनिक पाँच हजार लिटर दुध उत्पादन हुने गरेको छ तर बजारमा खपत भने उत्पादनको ५० प्रतिशत मात्रै भइरहेको छ ।",
      "longContent": "रामेछाप समाचारदातारामेछाप, चैत २० गते । नेपाल डेरी एसोसिएसन बागमती प्रदेशका अनुसार रामेछाप जिल्लामा दैनिक पाँच हजार लिटर दुध उत्पादन हुने गरेको छ तर बजारमा खपत भने उत्पादनको ५० प्रतिशत मात्रै भइरहेको छ । दुई वटा नगरपालिका र छ वटा गाउँपालिकामध्ये सबैभन्दा बढी दुध उत्पादन र खपत मन्थली नगरपालिकामा हुने गरेको छ । रामेछापमा दुध उत्पादन बढे पनि खपत भने घटिरहेको नेपाल डेरी एसोसिएसन बागमती प्रदेश सदस्य भानुभक्त श्रेष्ठ बताउनुहुन्छ । उहाँले भन्नुभयो, “जिल्लामा स्थानीय सरकारको दुधमा अनुदानलगायतका प्रोत्साहन कार्यक्रमले दुधको उत्पादन बढेको छ तर बजारमा खपत राम्रो छैन । दैनिक पाँच हजार लिटर दुध सङ्कलन हुँदा खपत भने त्यसको ५० प्रतिशत मात्रै भइरहेको छ ।”अब सङ्घ, प्रदेश, स्थानीय सरकारसहित दुध उत्पादक किसानसमेत दुधको बजार विस्तार गर्न लाग्नुपर्ने आवश्यकता देखिएको उहाँले बताउनुभयो । रामेछापको मन्थली नगरपालिकाले २०७६ सालदेखि दुध उत्पादनका आधारमा किसानलाई अनुदान प्रदान गर्दै आएको छ । आर्थिक वर्ष २०७६/७७ बाट प्रतिलिटर एक रुपियाँका दरले दुध उत्पादक किसानलाई अनुदान दिन सुरु गरेको नगरले अहिले यसलाई बढाएर प्रतिलिटर दुई रुपियाँ ५० पैसा पु¥याएको छ । नगरको दुध उत्पादनमा अनुदान वितरण कार्यविधि, २०७६ अनुसार कृषकले आफूले उत्पादन गरेका दुध मन्थली नगरपालिकाभित्र दर्ता वा सूचीकृत भएका डेरी उद्योगबाट बिक्रीवितरण गर्नु पर्छ । नगरमा दर्ता वा सूचीकृत भएका डेरी उद्योगमा बिक्रीवितरण भएको दुधको अभिलेखका आधारमा किसानले अनुदान पाइरहेका छन् । यो कार्य विधि अनुसार गएको आर्थिक वर्ष २०८०/८१ मा नगरपालिकाले झन्डै ३० लाख रुपियाँ बजेट दुध उत्पादनमा अनुदान कार्यक्रममार्फत कृषकलाई प्रदान गरेको थियो । नगरपालिका पशु सेवा उपशाखाका अनुसार गत आवमा ११ लाख ४८ हजार लिटरभन्दा बढी दुध डेरी उद्योगबाट बिक्रीवितरण भएको थियो । नगरपालिकामा दुध उत्पादक किसान बढेपछि नगरले चालु आव २०८१/८२ मा दुध उत्पादनमा अनुदान कार्यक्रमका लागि ३५ लाख रुपियाँ बजेट विनियोजन गरेको मन्थली नगरपालिका पशु सेवा उपशाखाका सहायक पशु विकास अधिकृत मुकुन्दकुमार खड्काले बताउनुभयो ।चालु आवको साउन, भदौ र असोज गरी तीन महिनामा छ लाख ९० हजार अनुदानबापतको रकम भुक्तानी भइसकेको छ । कात्तिकयताको दुधको तथ्याङ्क अद्यावधिक भई बैङ्क खातामार्फत भुक्तानी दिने चरणमा रहेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “नगरले आव २०७६/७७ देखि दुध उत्पादनका आधारमा किसानलाई अनुदान प्रदान गर्दै आएको छ । एक रुपियाँबाट सुरु भएको अनुदान अहिले बढेर दुई रुपियाँ ५० पैसा पुगिसेको छ । यो कार्यक्रमले नगरभित्र दुध उत्पादन वृद्धि भएको छ ।” नगरबाट गत वर्ष अनुदान पाउने कृषकको अभिलेख अनुसार एक जना कृषकले साढे एक लाख रुपियाँसम्म अनुदान प्राप्त गरेका छन् । नगरमा दर्ता तथा सूचीकृत भएका डेरी उद्योगभन्दा बाहिर घर तथा होटेलमा बिक्रीवितरण भएका दुधको अभिलेख नहुँदा अझै धेरै दुध उत्पादक कृषक अनुदानबाट वञ्चित भएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149446",
      "image": "https://gorkhapatraonline.com/storage/media/263448/conversions/Gai-fam-ramechhap-original-thumb.jpg"
    },
    {
      "slug": "149444",
      "title": "उखु किसानले पाए सबै भुक्तानी",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "सर्लाहीको हरिवनस्थित इन्दुशङ्कर चिनी उद्योगले यस वर्ष किसानबाट खरिद गरेको सम्पूर्ण उखुको भुक्तानी दिएको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, चैत २० गते । सर्लाहीको हरिवनस्थित इन्दुशङ्कर चिनी उद्योगले यस वर्ष किसानबाट खरिद गरेको सम्पूर्ण उखुको भुक्तानी दिएको छ । क्रसिङ सिजन २०८१/८२ को उखु क्रसिङ सकेर बन्द भएको तीन हप्ताभित्रै उद्योगले किसानलाई सम्पूर्ण भुक्तानी दिएर सकेको हो । फागुन २९ गते बन्द भएको उद्योगले यो वर्ष ३० लाख ५२ हजार ७९२ क्विन्टल उखु क्रसिङ गरेको थियो । उद्योगले किसानलाई सरकारले निर्धारण गरेको मूल्य अनुसार प्रतिक्विन्टल ५८५ रुपियाँका दरले एक अर्ब ७६ करोड रुपियाँ भुक्तानी दिएको उद्योगका प्रशासकीय प्रबन्धक ठाकुरप्रसाद नेपालले जानकारी दिनुभयो । उखु क्रसिङ सकेर उद्योगले तयार पारेको चिनी बिक्री नभए पनि किसानको सम्पूर्ण भक्तानी चुक्ता गरिसकिएको उहाँले बताउनुभयो । बजारमा अहिले पर्याप्त मात्रामा चिनी रहेकाले उद्योगले उत्पादन गरेको चिनी मौज्दात गरेर राखिएको प्रशासकीय प्रबन्धक नेपालले बताउनुभएको छ । उखु किसानको भुक्तानीमा आलटाल गर्ने जिल्लाका महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकौलले समेत यो वर्ष किसानलाई बेलैमा भुक्तानी दिएका छन् । १३ लाख ८० हजार १०४ क्विन्टल उखु क्रसिङ गरेर फागुन २१ बाट बन्द भएको महालक्ष्मी चिनी उद्योगले किसानलाई ८५ प्रतिशत भुक्तानी दिइसकेको दाबी गरेको छ । महालक्ष्मीका प्रशासकीय प्रबन्धक शिवशङ्कर महतोले उखु किसानको बाँकी रहेको करिब पाँच करोड रुपियाँ वैशाख दोस्रो सातासम्म भुक्तानी गरिसक्ने बताउनुभएको छ । उद्योगका मालिक वीरेन्द्रप्रसाद कनौडिया शनिबार उद्योगमा आएर अगुवा उखु किसानसँग छलफल गरी बाँकी रहेको भुक्तानी तत्कालै गर्ने प्रतिबद्धता व्यक्त गर्नुभएको नेपाल उखु उत्पादक महासङ्घको गोडैता नगर समितिका अध्यक्ष एवं गोडैता नगरपालिकाका प्रमुख देवेन्द्रकुमार यादवले बताउनुभयो । नौ लाख २१ हजार क्विन्टल उखु क्रसिङ गरेर फागुन २४ बाट बन्द भएको अन्नपूर्ण चिनी उद्योगले करिब ८० लाख रुपियाँ भुक्तानी गर्न बाँकी रहेको जनाएको छ । उद्योगका सञ्चालक शैलेन्द्र गुप्ताले सकेसम्म यही महिनाभित्रै बाँकी भुक्तानी सक्ने तयारी रहेको बताउनुभयो । धनकौलका उखु किसान रामकल्याण यादवले यो वर्ष अन्नपूर्णलाई बेचेको उखुको पैसा पाए पनि यसअघि अर्कै मालिक रहँदा क्रसिङ सिजन २०७४/७५ मा बिक्री गरेको उखुको भुक्तानी अझै नपाएको गुनासो गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149444",
      "image": "https://gorkhapatraonline.com/storage/media/263446/conversions/Chini-mil-photo-original-thumb.jpg"
    },
    {
      "slug": "149443",
      "title": "यस्तो छ बुधबारका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले बुधबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३६ रुपियाँ ४६ पैसा र बिक्रीदर १३७ रुपियाँ ०६ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौं, चैत २० गते । नेपाल राष्ट्र बैंकले बुधबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३६ रुपियाँ ४६ पैसा र बिक्रीदर १३७ रुपियाँ ०६ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४७ रुपियाँ २१ पैसा र बिक्रीदर १४७ रुपियाँ ८५  पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर १७६ रुपियाँ १० पैसा र बिक्रीदर १७६ रुपियाँ ८८ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५४ रुपियाँ ५९ पैसा र बिक्रीदर १५५ रुपियाँ २७ पैसा कायम गरिएको छ । अस्ट्रेलियन डलर एकको खरिददर ८५ रुपियाँ २४ पैसा र बिक्रीदर ८५ रुपियाँ ६१ पैसा, क्यानेडियन डलर एकको खरिदर ९४ रुपियाँ ७७ पैसा र बिक्रीदर ९५ रुपियाँ १८ पैसा, सिङ्गापुर डलर एकको खरिददर १०१ रुपियाँ ५७  पैसा र बिक्रीदर १०२ रुपियाँ ०१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर नौ रुपियाँ १४ पैसा र बिक्रीदर नौ रुपियाँ १८ पैसा, चिनियाँ युआन एकको खरिदर १८ रुपियाँ ७७ पैसा र बिक्रीदर १८ रुपियाँ ८५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ ३८ पैसा र बिक्रीदर ३६ रुपियाँ ५४ पैसा, कतारी रियाल एकको खरिददर ३७ रुपियाँ ४४ पैसा र बिक्रीदर ३७ रुपियाँ ६० पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपियाँ र बिक्रीदर चार रुपियाँ ०१ पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ १५ पैसा र बिक्रीदर ३७ रुपियाँ ३२ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपियाँ ७५ पैसा र बिक्रीदर ३० रुपियाँ ८९ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपियाँ २६ पैसा र बिक्रीदर नौ रुपियाँ ३० पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपियाँ ६१ पैसा र बिक्रीदर १३ रुपियाँ ६७ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपियाँ ७३ पैसा र बिक्रीदर १९ रुपियाँ ८२ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिदर १७ रुपियाँ ५४ पैसा र बिक्रीदर १७ रुपियाँ ६२ पैसा, कुवेती दिनार एकको खरिददर ४४२ रुपियाँ ५६ पैसा र बिक्रीदर ४४४ रुपियाँ ५१ पैसा, बहराइन दिनार एकको खरिददर ३६१ रुपियाँ ९९ पैसा र बिक्रीदर ३६३ रुपियाँ ५८ पैसा, ओमनी रियाल एकको खरिददर ३५४ रुपियाँ ४६ पैसा र बिक्रीदर ३५६ रुपियाँ ०२ पैसा रहेको छ । भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149443",
      "image": "https://gorkhapatraonline.com/storage/media/263445/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "149442",
      "title": "बजेटमा कार्यान्वयनयोग्य योजना मात्रै : अर्थमन्त्री",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा कार्यान्वयनयोग्य र यथार्थपरक कार्यक्रम तथा योजना ल्याउनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २० गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा कार्यान्वयनयोग्य र यथार्थपरक कार्यक्रम तथा योजना ल्याउनुपर्ने बताउनुभएको छ । बजेट निर्माणबारे श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयसँगको छलफलमा अर्थमन्त्री पौडेलले वितरणमुखी र लोकप्रिय हुनेभन्दा यथार्थपरक र कार्यान्वयनयोग्य कार्यक्रम तथा योजना आवश्यक भएको बताउनुभएको हो । उहाँले श्रम, सिप, रोजगारी र उत्पादनलाई प्राथमिकता दिनुपर्ने उल्लेख गर्दै वितरणले मात्र उचित प्रतिफल दिन नसक्ने स्पष्ट पार्नुभयो । अर्थमन्त्री पौडेलले सामाजिक सुरक्षासँग जोडिएका कार्यक्रमलाई गम्भीर रूपमा समीक्षा गर्न जरुरी रहेको औँल्याउनुभयो । विभिन्न मन्त्रालय र निकायसँग भएका कार्यक्रमलाई एकीकृत गर्नुपर्नेमा पनि उहाँले जोड दिनुभयो । छलफलमा श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले रेमिट्यान्सलाई अझ बढी व्यवस्थित गर्न जरुरी रहेको भन्दै वैदेशिक रोजगारबाट फर्किएकाको सिप सदुपयोग र आन्तरिक रोजगारीका लागि प्राथमिकता दिनुपर्ने बताउनुभयो । राष्ट्रिय योजना आयोगका सदस्य डा. प्रकाशकुमार श्रेष्ठले प्रधानमन्त्री रोजगार कार्यक्रमको समीक्षा गरी अघि बढ्न आवश्यक देखिएको बताउनुभयो । अर्थ सचिव घनश्याम उपाध्यायले सिप विकासलाई प्राथमिकता दिनुपर्नेमा जोड दिनुभयो  ।",
      "link": "https://gorkhapatraonline.com/news/149442",
      "image": "https://gorkhapatraonline.com/storage/media/263444/conversions/aartha-m-new-original-thumb.jpg"
    },
    {
      "slug": "149441",
      "title": "एक सय छयसट्ठी श्रमिकलाई आममाफी",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका क्रममा संयुक्त अरब इमिरेटस् (युएई) मा गएर विभिन्न कसुरमा जेल सजाय भोगिरहेका १६६ नेपाली श्रमिकले आममाफी पाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २० गते । वैदेशिक रोजगारीका क्रममा संयुक्त अरब इमिरेटस् (युएई) मा गएर विभिन्न कसुरमा जेल सजाय भोगिरहेका १६६ नेपाली श्रमिकले आममाफी पाएका छन् । मुस्लिमको पर्व रमजान एवं इदको अवसर पारेर युएई सरकारले विभिन्न कसुरमा बन्दी भएका १६६ नेपाली आप्रवासी श्रमिकलाई अवसर दिएको हो । युएइस्थित नेपाली दूतावासका युएईमा विभिन्न कसुरमा बर्सौंदेखि जेल सजाय भोग्दै आएका १६६ जना नेपाली श्रमिकलाई युएई सरकारले आममाफी दिएको जानकारी दिएको जनाएको छ । नेपाली बन्दीलाई आममाफी दिएकोमा युएई सरकारप्रति नेपाली दूतावासले विज्ञप्तिमार्फत धन्यवाद व्यक्त गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले विज्ञप्ति जारी गर्दै युएई सरकारको उक्त कदमको प्रशंसा गर्दै द्विपक्षीय सम्बन्धको नमुना भएको जनाएको छ । यसअघि कतार सरकारले पनि १८ जना नेपाली श्रमिकलाई आममाफी दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149441",
      "image": "https://gorkhapatraonline.com/storage/media/263443/conversions/640px-Dubai_Marina_Beach_Panorama-original-thumb.jpg"
    },
    {
      "slug": "149440",
      "title": "सिमेन्टको मूल्य पच्चिस रुपियाँ घट्यो",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "सिमेन्टको मूल्य प्रतिबोरा २५ रुपियाँसम्म घटेको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले सिमेन्टको मूल्य बढ्नुको कारणसहितको विवरण पेस गर्न निर्देशन दिएको एक साताभित्रै सिमेन्ट उद्योगीले मूल्य घटाएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २० गते । सिमेन्टको मूल्य प्रतिबोरा २५ रुपियाँसम्म घटेको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले सिमेन्टको मूल्य बढ्नुको कारणसहितको विवरण पेस गर्न निर्देशन दिएको एक साताभित्रै सिमेन्ट उद्योगीले मूल्य घटाएका हुन् । सिमेन्ट उद्योगमा यसअघि हुँदै आएको लोडसेडिङ घटेसँगै उद्योगीले सिमेन्टको मूल्य घटाउन थालेका हुन् । यता सिमेन्ट उद्योगीले भने उद्योगमा लोडसेडिङ घटेर उत्पादन बढेसँगै सिमेन्टको मूल्य घटेको जानकारी दिएका छन् । विभागका महानिर्देशक कुमारप्रसाद दाहालले लोडसेडिङ पूर्ण रूपमा हटेपछि सिमेन्टको मूल्य अझै घट्ने जानकारी दिनुभयो । विभागका महानिर्देशक दाहालले अघिल्लो साता सिमेन्ट र फलामे डन्डी उद्योगीलाई विभागमा बोलाएर एक साताभित्र अधिकतम खुद्रा मूल्य एमआरपी, गुणस्तरसहितको लेबल हालेर मात्रै बजारमा पठाउन निर्देशन दिनुभएको थियो । उद्योगीले एक साताको समय माग गरेका थिए । एमआरपीबिनाका सिमेन्ट र डन्डी विभागले अनुगमनका क्रममा भेटेमा जफत गरी उद्योगीलाई कारबाही गर्ने पनि उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149440",
      "image": "https://gorkhapatraonline.com/storage/media/263442/conversions/cement-original-thumb.jpg"
    },
    {
      "slug": "149439",
      "title": "सुनको मूल्य एक लाख असी हजारनजिक",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "स्थानीय बजारमा प्रतितोला सुनको मूल्य एक लाख ८० हजारनजिक पुगेको छ । सोमबार प्रतितोला एक लाख ७७ हजार नौ सय रुपियाँमा कारोबार भएको सुनको मूल्य मङ्गलबार तोलामा एक हजार आठ सय रुपियाँले बढेर एक लाख ७९ हजार सात सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २० गते । स्थानीय बजारमा प्रतितोला सुनको मूल्य एक लाख ८० हजारनजिक पुगेको छ । सोमबार प्रतितोला एक लाख ७७ हजार नौ सय रुपियाँमा कारोबार भएको सुनको मूल्य मङ्गलबार तोलामा एक हजार आठ सय रुपियाँले बढेर एक लाख ७९ हजार सात सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । यो अहिलेसम्मकै उच्च मूल्य हो । अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । सोमबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूल्य तीन हजार १०८ डलर रहेकामा मङ्गलबार बढेर प्रतिऔँस तीन हजार ११३ अमेरिकी डलर पुगेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको कर नीति र अन्तर्राष्ट्रिय भूराजनीतिक कारणले सुनको मूल्य उच्च विन्दुमा पुगेको हो । सुनचाँदी व्यवसायी तेजरत्न शाक्यले अन्तर्राष्ट्रिय बजारमा देखिएको उतारचढावका कारण सुनको मूल्य निरन्तर बढ्दै गएको जानकारी दिनुभयो । सुनको मूल्य बढ्नुको मुख्य कारण नै अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको कर नीति र अन्तर्राष्ट्रिय भूराजनीतिक रहेको उहाँको भनाइ छ । चैतदेखि सुनको मूल्य निरन्तर बढ्दै गएको छ । सन् २०२५ सम्म अन्तर्राष्ट्रिय बजारमा सुनको मूल्य प्रतिऔँस तीन हजार पाँच सय डलर पुग्ने अनुमान गरिएको छ । त्यतिबेला स्थानीय बजारमा सुनको मूल्य प्रतितोला दुई लाख रुपियाँ पुग्ने शाक्यले जानकारी दिनुभयो । महासङ्घका अनुसार पछिल्लो समय निरन्तर सुनको मूल्य बढ्दै गएपछि बजारमा सुनको माग कम हुँदा कारोबारमा समेत कमी आएको शाक्यको भनाइ छ । चैतको पहिलो साता प्रतितोला एक लाख ७४ हजार पाँच सय रुपियाँमा कारोबार भएको सुनको मूल्य तीन सातामै पाँच हजार दुई सय रुपियाँले बढेर एक लाख ७९ हजार सात सय रुपियाँ पुगेको छ । सुनको मूल्य निरन्तर बढ्दा उपभोक्ता र व्यवसायी दुवैलाई प्रत्यक्ष असर पर्ने गरेको छ । व्यवसायीका अनुसार उपभोक्ताको क्रयशक्ति न्यून हुँदा घरखर्च चलाउनका लागि नयाँ गहना खरिद गर्नेभन्दा पनि पुराना गहना बिक्री गर्ने ग्राहक बढी आउने गरेको गरेका छन् । चैतमा विवाहको लगन नभएकाले सुनचाँदीको कारोबार सुनसान भए पनि वैशाख लागेपछि कारोबार बढ्ने व्यवसायीले अनुमान गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/149439",
      "image": "https://gorkhapatraonline.com/storage/media/263441/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "149363",
      "title": "सुनको मूल्य निरन्तर अकासिदो, तोलाको एक लाख ७९ हजार ७००",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "सोमबार प्रतितोला रु एक लाख ७७ हजार ९०० मा कारोबार भएको सुन आज तोलामा रु एक हजार ८०० ले बढेर रू एक लाख ७९ हजार ७०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ, चैत १९  गते । अन्तरराष्ट्रिय बजारमा सुनको मूल्य बढेसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । बितेका चारदिनदेखि पहेँलो धातुको मोल बढिरहेको छ । सोमबार प्रतितोला रु एक लाख ७७ हजार ९०० मा कारोबार भएको सुन आज तोलामा रु एक हजार ८०० ले बढेर रू एक लाख ७९ हजार ७०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।चाँदीको मूल्य भने स्थिर छ । आजका लागि चाँदीको मूल्य प्रतितोला रु दुई हजार ३५ निर्धारण भएको छ । अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔँस तीन हजार एक सय ४० अमेरिकी डलर कारोबार भइरहेको छ ।निरन्तर अमेरिकी डलरको मूल्य वृद्धि, आन्तरिक माग व्यवस्थापनलगायत कारण स्थानीय बजारमा सुनको मूल्य हरेक दिन उकालो लागिरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149363",
      "image": "https://gorkhapatraonline.com/storage/media/263286/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "149333",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत १९  गते । कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ५०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३४, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु १५, काउली (स्थानीय) प्रतिकिलो रु ४०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ३० तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ६० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ९०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ११० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ७०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३३० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १००, ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु २००, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु २५०, सौफको साग प्रतिकिलो रु ७०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु २५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु १००, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु ८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १२०, लसुन हरियो प्रतिकिलो रु ७०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु ८०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु १००० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149333",
      "image": "https://gorkhapatraonline.com/storage/media/263245/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "149301",
      "title": "सूचना तथा सञ्चार प्रविधिलाई उद्योगका रूपमा स्थापित गरिने",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सूचना तथा प्रविधिलाई उद्योगका रूपमा स्थापित गर्ने सरकारको तयारी रहेको बताउनुभएको छ । त्यसै गरी आगामी आर्थिक वर्ष २०८२/८३ मा सबै स्थानीय निकायलाई ‘ब्रोडब्यान्ड कनेक्टिभिटी’ द्वारा जोड्ने उहाँले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १९ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सूचना तथा प्रविधिलाई उद्योगका रूपमा स्थापित गर्ने सरकारको तयारी रहेको बताउनुभएको छ । त्यसै गरी आगामी आर्थिक वर्ष २०८२/८३ मा सबै स्थानीय निकायलाई ‘ब्रोडब्यान्ड कनेक्टिभिटी’ द्वारा जोड्ने उहाँले जानकारी दिनुभयो ।सञ्चार तथा सूचना प्रविधि मन्त्रालय, नेपाल दूरसञ्चार प्राधिकरण र एसिया प्यासिफिक टेलिकम्युनिटी (एपिटी) को संयुक्त आयोजनामा सोमबारदेखि राजधानीमा आयोजित ‘३४ औँ मिटिङ अफ दी एपिटी वायरलेस ग्रुप’ (एडब्लुजी) कार्यक्रममा सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले सो जानकारी दिनुभएको हो । एआई नीति ल्याउनुका साथै मुलुकको प्रमुख सहरमा ‘फाइब जी’ सेवा विस्तार गर्ने योजना रहेको जानकारी दिँदै उहाँले सूचना प्रविधिका माध्यमबाट मन्त्रालयले मुलुकभरि कागजविहीन सरकार र अनुहारविहीन सेवा वितरणको लक्ष्य हासिल गर्न यसका प्रणालीको डिजिटाइजेसन गर्नुपर्ने आवश्यकता औँल्याउनुभयो । ‘वायरलेस’ सञ्चार आर्थिक वृद्धि, नवीनता र कनेक्टिभिटीका लागि साँचो रहेको उल्लेख गर्दै उहाँले नेपाल जस्तो पहाडी र हिमाली बनोट भएका मुलुकका लागि ‘वायरलेस’ प्रविधि महत्वपूर्ण सञ्चार सुविधा र वरदान रहेको धारणा व्यक्त गर्नुभयो ।सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले सूचना प्रविधिको विस्तार तथा यसको नवीनतम प्रयोगको क्षेत्रमा मन्त्रालयले महत्वपूर्ण काम गर्दै आएको बताउनुभयो । डिजिटल अर्थतन्त्रको विकासका लागि प्रविधिगत विकास अनिवार्य रहेको उहाँको भनाइ थियो । नेपाल दूरसञ्चार प्राधिकरणका अध्यक्ष भूपेन्द्र भण्डारीले नेपालमा मोबाइल फोनको पहुँच शतप्रतिशत, मोबाइल ब्रोडब्यान्ड ८९ प्रतिशत, फिक्स्ड ब्रोडब्यान्ड ४६ प्रतिशत र फोर जी सेवाको पहुँच ८६ प्रतिशत जनतामा पुगेको जानकारी दिनुभयो । उहाँले प्राधिकरणले छिट्टै नै थ्री जी प्रविधि विस्थापित गर्ने प्रक्रिया सुरु गर्न लागेको जानकारी दिनुभयो ।‘एपिटी’ एसिया प्यासिफिक क्षेत्रका मुलुकहरूको प्रतिनिधित्व गर्ने क्षेत्रीय सङ्गठन हो । यस संस्थाद्वारा दक्षिण एसियामा पहिलो पटक नेपालमा आयोजना गरेको यस कार्यक्रममा यसका ३८ सदस्य राष्ट्रका प्रतिनिधि सहभागी छन् ।",
      "link": "https://gorkhapatraonline.com/news/149301",
      "image": "https://gorkhapatraonline.com/storage/media/263210/conversions/3223-original-thumb.jpg"
    },
    {
      "slug": "149298",
      "title": "कतारमा अठार नेपालीलाई आममाफी",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "कतार सरकारले विभिन्न कसुरमा सजाय पाएका १८ नेपालीलाई आममाफी दिएको छ । कतारस्थित नेपाली दूतावासका अनुसार कतार सरकारले रमदान र इदको अवसरमा थुप्रै आप्रवासीलाई आममाफी दिएकोमा १८ जना नेपालीले यो अवसर प्राप्त गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १९ गते । कतार सरकारले विभिन्न कसुरमा सजाय पाएका १८ नेपालीलाई आममाफी दिएको छ । कतारस्थित नेपाली दूतावासका अनुसार कतार सरकारले रमदान र इदको अवसरमा थुप्रै आप्रवासीलाई आममाफी दिएकोमा १८ जना नेपालीले यो अवसर प्राप्त गरेका हुन् । कतारमा हाल विभिन्न कसुरमा कैद सजाय भुक्तान गरिरहेका नेपालीको सङ्ख्या तीन सयको हारहारीमा रहेको बताइन्छ । दूतावासले आममाफीको निर्णयका लागि कतार सरकारप्रति आभार व्यक्त गरेको छ । नेपाल र कतार राज्यबिचको द्विपक्षीय सम्बन्धमा सौहार्दताको प्रतीकका रूपमा मानवीय आधारमा क्षमादानको यस प्रकारको कार्यलाई दूतावासले उच्च सम्मान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149298",
      "image": "https://gorkhapatraonline.com/storage/media/263207/conversions/quartar1620185255-original-thumb.jpg"
    },
    {
      "slug": "149297",
      "title": "चैते धान रोप्न सुरु",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "सर्लाहीमा सिँचाइ सुविधा रहेको क्षेत्रका किसानले धमाधम चैते धान रोप्न सुरु गरेका छन् । कुलो तथा नहरको पानी लाग्ने र पम्पसेटबाट पानी आउने क्षेत्रमा चैते धानको रोपाइँ सुरु भएको हो ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, चैत १९ गते । सर्लाहीमा सिँचाइ सुविधा रहेको क्षेत्रका किसानले धमाधम चैते धान रोप्न सुरु गरेका छन् । कुलो तथा नहरको पानी लाग्ने र पम्पसेटबाट पानी आउने क्षेत्रमा चैते धानको रोपाइँ सुरु भएको हो । कृषि ज्ञान केन्द्र सर्लाहीका प्रमुख कमलदेवप्रसाद कुशवाहाले फिल्ड भिजिटमा जाँदा कविलासी, ईश्वरपुर, लालबन्दीलगायत क्षेत्रमा धमाधम चैते धान रोप्न सुरु भएको पाइएको जानकारी दिनुभयो । सर्लाहीमा गत वर्षदेखि चैते धानको खेती बढेको छ । कृषि ज्ञान केन्द्रको तथ्याङ्क अनुसार गत वर्ष जिल्लामा ५० हेक्टर क्षेत्रफलमा चैते धान खेती गरिएको थियो । बिचमा केही वर्ष चैते धानको खेती नै हुन छाडेको भए पनि पम्पसेट र बोरिङ सञ्चालन गरेर गत वर्षदेखि किसानले चैते धान फेरि लगाउन थालेका कृषि ज्ञान केन्द्रका प्रमुख कुशवाहाले बताउनुभएको छ । उहाँका अनुसार वैशाख दोस्रो सातासम्म किसानले चैते धान रोप्ने गरेका छन् । अब गहुँ काट्नसमेत सुरु भएको र गहुँ बाली भित्र्याएपछि धेरै किसानले चैते धान रोप्ने गरेका पालिकाको कृषि शाखाले जनाएका छन् । सर्लाहीमा पूर्वपश्चिम राजमार्गदेखि दक्षिणतर्फ चैते धान खेती हुने गरेको छ । राजमार्गदेखि दक्षिणतर्फ नहरबाट पानी लाग्ने र नहर नभएको ठाउँमा किसानले पम्पसेट तथा बोरिङ सञ्चालन गरेर भए पनि चैते धान खेती गर्ने गरेका छन् । गत वर्ष चैते धान खेती विस्तार गरेका र मौसमले साथ दिँदा उत्पादनसमेत राम्रो भएकाले सर्लाहीका किसान यस वर्ष पनि चैते धान खेती गर्ने योजनामा रहेका छन् । गहुँ पाक्न लागेको किसानले चैते धानको ब्याड तयार पारिरहेका छन् । लालबन्दी नगरपालिकाको कृषि शाखाका प्रमुख गोकर्ण पौडेलले नगरका विभिन्न वडामा चैते धान रोप्न सुरु भइसकेको बताउनुभयो । पौडेलका अनुसार लालबन्दी नगरपालिकाभित्र पानीको सुविधा रहेको जब्दी, सिस्वा, हरिभवन, जुटपानी, रानीगन्ज र जियाजोर क्षेत्रमा चैते धानको खेती हुने गरेको छ । गत वर्षको तुलनामा यस वर्ष अहिलेसम्म सुक्खा रहेकाले चैते धान रोप्ने किसानलाई समस्या परेको पौडेलले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149297",
      "image": "https://gorkhapatraonline.com/storage/media/263206/conversions/Chaite-Dhan-kheti-photo-original-thumb.jpg"
    },
    {
      "slug": "149296",
      "title": "पोखरामा हिमालयन एयरलाइन्सको उडान नियमित हुने अपेक्षा",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "आन्तरिक उडान र केही चार्टर उडानमा सीमित पोखरा अन्तर्राष्ट्रिय विमानस्थलमा सोमबार पहिलो व्यावसायिक उडान भएको छ ।",
      "longContent": "लेखनाथ समाचारदातालेखनाथ, चैत १९ गते । आन्तरिक उडान र केही चार्टर उडानमा सीमित पोखरा अन्तर्राष्ट्रिय विमानस्थलमा सोमबार पहिलो व्यावसायिक उडान भएको छ । हिमालय एयरलाइन्सको जहाज चीनको ल्हासाबाट १०७ यात्रु लिएर सोमबार दिउँसो पोखरा आइपुगेको हो । सोमबार दिउँसो १२:४५ अवतरण गर्ने तय भएको जहाज एक घण्टा ढिलो गरी १:५५ मा पोखरा अन्तर्राष्ट्रिय विमानस्थलमा अवतरण गरेको थियो । पोखरा अन्तर्राष्ट्रिय विमानस्थलमा भएका अन्तर्राष्ट्रिय उडानमध्ये यो १४ औँ हो । दुई वर्षअघि विमानस्थल सञ्चालनमा आएपछि पहिलोपल्ट हिमालय एयरलाइन्सले नियमित व्यावसायिक उडान सुरु गर्दा विमानका यात्रुलाई गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे, पोखरा महानगरप्रमुख धनराज आचार्य, नेपालका लागि चीनका राजदूत छन सोङ, कास्कीका प्रमुख जिल्ला अधिकारी भरतमणि पाण्डेलगायतले स्वागत गर्नुभयो । हिमालयनको जहाज सोमबार पोखरामा राखेर मङ्गलबार बिहान ल्हासाका लागि उडान भर्ने छ । विमानमा १२३ यात्रु ल्हासा जाँदै छन् । हिमालय एयरलायन्सले पोखरादेखि ल्हासा हप्तामा एक उडान गर्ने गरी तालिका तय गरेको छ । उडानपछि विमानस्थलमा भएको कार्यक्रममा सरोकारवालाले पोखराबाट नियमित अन्तर्राष्ट्रिय उडान हुने वातावरण निर्माण आआफ्नो तर्फबाट भूमिका निर्वाह गर्ने प्रण गरेका छन् । गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले पर्यटन राजधानी पोखरा र गण्डकी प्रदेशकै समृद्धिका लागि यातायातको सहज पहुँच मुख्य कुरा भएकोमा जोड दिनुभयो । उहाँले पोखराबाट ल्हासा हुँदै अन्यत्र जाने र अरू देशबाट ल्हासा हुँदै पोखरा आउने यात्रुलाई समेत आकर्षित गरी उडानलाई निरन्तरता दिनुपर्नेमा जोड दिनुभयो । पोखराको पहुँच सहज बन्दै गएको उल्लेख गर्दै उहाँले हिमाल, ताल, सहासिक खेल प्रवर्धन गरी पर्यटनमा गण्डकीलाई अघि बढाउन सबै तहका सरकार लागेको बताउनुभयो । “कनेक्टिभिटी मुख्य कुरा हो । पोखरा जोड्ने राजमार्ग अहिले सहज बन्दै छ, हवाईमार्गबाट पनि विदेशसँग पोखरा सिधै जोडिँदै छ,” उहाँले भन्नुभयो, “अब पोखरा एयरपोर्टमा नाम अनुसार अन्तर्राष्ट्रिय उडान हुन्छ भन्ने विश्वास बढेको छ, कामका परिणाम देखिँदै गएका छन् ।” सङ्घीय संस्कृति पर्यटन तथा नागरिक उड्डयान राज्यमन्त्री अरुणकुमार चौधरीले दुवैतिर गरी अढाई अर्ब जनसङ्ख्या रहेका देशबाट लाभ लिने गरी हवाई उड्डयन व्यवसाय सञ्चालन गर्नुपर्नेमा जोड दिनुभयो । नेपालका लागि चीनका राजदूत चेन सोङले चीनका विभिन्न सहरबाट पोखरामा प्रत्यक्ष उडान हुँदा दुई देशको सम्बन्ध जनस्तरमा विकास हुने अपेक्षा गर्नुभयो । उहाँले गत वर्ष भएको प्रधानमन्त्री केपी शर्मा ओलीको चीन भ्रमणमा भएका समझदारीबमोजिम विभिन्न क्षेत्रमा सहकार्य अघि बढेको उल्लेख गर्नुभयो । पोखरा महानगरका प्रमुख धनराज आचार्यले पोखरा भ्रमण वर्ष २०२५ को अवधिमा सुरु भएको अन्तर्राष्ट्रिय उडानले आशा र ऊर्जा जगाएको उल्लेख गर्नुभयो ।  उहाँले पाँच दशकको प्रतीक्षापछि बनेको विमानस्थलबाट चाँडै लाभ लिने पोखरेलीको अपेक्षा यथार्थमा रूपान्तरण हुँदै गएको औँल्याउनुभयो । हिमालय एयरलायन्सका अध्यक्ष झो इन्याङले पोखरा अन्तर्राष्ट्रिय विमानस्थलमा पहिलो चार्टर उडान गरेको हिमालयनले नै पहिलो व्यावसायिक उडान थालेको जनाउनुभयो । उहाँले यो कदम नेपालको हवाई क्षेत्रमा कोसेढुङ्गा साबित हुने अपेक्षा गरेको बताउनुभयो । उपाध्यक्ष विजय श्रेष्ठले नेपालका विमानस्थलमा सरकारको योजना र अभिभावकत्वमा काम गरिरहेको जनाउँदै सरकारको साथबिना हवाई व्यवसाय अघि बढ्न कठिन हुने उल्लेख गर्नुभयो । “हामीले गौतम बुद्ध विमानस्थलबाट ५० वटा जति उडान गर्‍यौँ, सयौँ करोडमा नोक्सानी सह्यौँ,” उपाध्यक्ष श्रेष्ठले भन्नुभयो, “पोखराबाट उडान सुरु गरेका छौँ, सबैको साथको अपेक्षा गरेका छौँ ।”२२ अर्ब चिनियाँ ऋण तथा अनुदान निर्माण भएको पोखरा अन्तर्राष्ट्रिय विमानस्थलको वार्षिक यात्रु क्षमता आठ लाख भए पनि अहिले नै १० लाखभन्दा बढी यात्रुले आउजाउ गर्ने गरेको विमानस्थलले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149296",
      "image": "https://gorkhapatraonline.com/storage/media/263205/conversions/H-A-original-thumb.jpg"
    },
    {
      "slug": "149295",
      "title": "सम्पत्ति शुद्धीकरणबारे प्रतिवेदन गर्ने निकाय बढ्दै",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "सम्पत्ति शुद्धीकरण निवारण तथा आतङ्ककारी कार्यमा वित्तीय लगानी निवारणसम्बन्धी रिपोर्टिङका लागि एकाइका रूपमा स्थापित अनुसन्धनात्मक प्रणाली (गोएएमएल) मा आबद्ध अनुसन्धानकारी निकाय र नियामक निकायको सङ्ख्या एक हजार ६३९ पुगेको छ ।",
      "longContent": "काठमाडौँ, चैत १९ गते । सम्पत्ति शुद्धीकरण निवारण तथा आतङ्ककारी कार्यमा वित्तीय लगानी निवारणसम्बन्धी रिपोर्टिङका लागि एकाइका रूपमा स्थापित अनुसन्धनात्मक प्रणाली (गोएएमएल) मा आबद्ध अनुसन्धानकारी निकाय र नियामक निकायको सङ्ख्या एक हजार ६३९ पुगेको छ ।नेपाल राष्ट्र बैङ्कले सोमबार सार्वजनिक गरेको विवरण अनुसार, अनुसन्धानकारी निकाय र नियामक निकायको सङ्ख्या क्रमशः वृद्धि हुँदै गएको हो । सूचक संस्थाहरूले एकाइमा सम्प्रेषण गरेका शङ्कास्पद कारोबार तथा गतिविधि प्रतिवेदनको सङ्ख्या आर्थिक वर्ष २०७९/८० मा पाँच हजार ९३५ रहेकामा आव २०८०/८१ मा सो सङ्ख्या करिब २४ प्रतिशतले वृद्धि भई सात हजार ३३८ पुगेको छ ।सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ) निवारण ऐन, २०६४ बमोजिम गर्नुपर्ने सूचक संस्थाले एकाइमा पेस गरेको सीमा कारोबारको सङ्ख्या आव २०७९/८० मा १६ लाख ९८ हजार ३९८ रहेकामा आव २०८०/८१ मा १६ लाख ९७ हजार ७१२ छ । वित्तीय जानकारी एकाइले आव २०८०/८१ को वार्षिक प्रतिवेदन प्रकाशन गरी सार्वजनिक गरेको छ । प्रतिवेदनमा एकाइको वार्षिक काम कारबाही तथा नेपालको सम्पत्ति शुद्धीकरण निवारण प्रणालीसम्बन्धी विवरण तथा जानकारी दिइएको छ ।सम्पत्ति शुद्धीकरण निवारण तथा आतङ्ककारी कार्यमा वित्तीय लगानी निवारणसम्बन्धी सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ) निवारण ऐन, २०६४ बमोजिम गर्नुपर्ने रिपोर्टिङका लागि एकाइको गोएएमएल प्रणालीमा आबद्ध गरिएको छ ।सो प्रणालीमा प्राप्त भएका अधिकांश शङ्कास्पद कारोबार एवं गतिविधि प्रतिवेदन, कर छलीसम्बन्धी, मौद्रिक एवं बैङ्किङ, विदेशी विनिमय, बिमा, सहकारीसम्बन्धी, ठगीसम्बन्धी चिट्ठा जुवा, सट्टेबाजीलगायत सम्बद्ध कसुरसँग सम्बन्धित रहेको पाइएको छ ।प्राप्त शङ्कास्पद कारोबार तथा गतिविधि प्रतिवेदनमध्ये गत वर्षभन्दा ३४ प्रतिशतले वृद्धि भई आव २०८०/८१ मा जम्मा विश्लेषण भएको सङ्ख्या एक हजार ६३२ पुगेकामा सोमध्ये ८८९ वटा प्रतिवेदन थप अनुसन्धानका लागि कानुन कार्यान्वयन गर्ने निकायमा कारबाहीका लागि प्रवाह गरिएको छ । तीमध्ये ७४६ वटा प्रतिवेदन एकाइले भविष्यमा थप जानकारी प्राप्त भएमा पुनः विश्लेषण गर्ने गरी अभिलेखीकरण गरेको छ ।सन् २०२३ मा नेपालको तेस्रो चरणको पारस्परिक मूल्याङ्कन सम्पन्न भई एक वर्षको अवलोकन अवधिमा नेपालले विविध सुधार गरेको छ । हाल नेपाललाई वित्तीय कारबाही कार्यदल (एफएटिएफ) ले थप अनुगमनको सूचीमा राखेपछि नेपालले सोबाट बाहिरिन तथा समयबद्ध कार्ययोजना कार्यान्वयन प्रयास गरिरहेको छ । सम्पत्ति शुद्धीकरण तथा वित्तीय अपराधमा नेपालमा प्रयोग भइरहेका सम्पत्ति शुद्धीकरण तथा आतङ्ककारी कार्यमा वित्तीय लगानीसम्बन्धी कसुरको प्रकारबारे उल्लेख छ । यसै गरी कसुर गर्ने प्रविधि, पद्धति तथा प्रवृत्ति जस्तै : हुन्डी, साइबर ठगी, अनलाइन अवैध खेल, अभौतिक सम्पत्ति, कर छली, भ्रष्टाचार, आयात तथा निर्यातको माध्यमबाट हुने सम्पत्ति शुद्धीकरणलगायतका विषय समावेश छ ।",
      "link": "https://gorkhapatraonline.com/news/149295",
      "image": "https://gorkhapatraonline.com/storage/media/263204/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "149294",
      "title": "वैदेशिक रोजगारीमा जाने महिला बढे",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "पछिल्ला वर्षमा वैदेशिक रोजगारीमा जाने नेपालीको सङ्ख्या बढेसँगै महिलाको पनि बढेको छ । वैदेशिक रोजगार विभागले सार्वजनिक गरेको पाँच वर्षको तथ्याङ्कले वैदेशिक रोजगारीमा   जाने महिलाको सङ्ख्या बर्सेनि वृद्धि भएको देखाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १९ गते । पछिल्ला वर्षमा वैदेशिक रोजगारीमा जाने नेपालीको सङ्ख्या बढेसँगै महिलाको पनि बढेको छ । वैदेशिक रोजगार विभागले सार्वजनिक गरेको पाँच वर्षको तथ्याङ्कले वैदेशिक रोजगारीमा जाने महिलाको सङ्ख्या बर्सेनि वृद्धि भएको देखाएको हो । विभागका अनुसार वैदेशिक रोजगारीमा जाने महिलाको सङ्ख्या पाँच वर्षअघि पाँच प्रतिशत रहेकामा अहिले ११ प्रतिशत पुगेको छ । यो समग्र श्रम स्वीकृतिको हिस्सा हो । अघिल्लो आर्थिक वर्ष २०८०/८१ मा सात लाख ४१ हजारले श्रम स्वीकृति लिएकोमा ८० हजार १७२ जना महिला रहेको थियो । जुन १०.८२ प्रतिशत हुन आउँछ । सरकारले वैदेशिक रोजगारीमा घरेलु श्रमिकका रूपमा जाने महिलाको श्रम स्वीकृति रोक्का गरे पनि पछिल्ला पाँच वर्षको तुलनामा आव २०८०/८१ मा सबैभन्दा बढी महिलाले विदेश जान श्रम स्वीकृति लिएका छन् । २०७४ सालमा संसद्को परराष्ट्र तथा श्रम सम्बन्ध समितिको अध्ययनले घरेलु श्रमिकका रूपमा जाने महिला असुरक्षित रहेको जनाउँदै रोक्न सरकारलाई निर्देशन दिएपछि बिचमा विदेश जाने महिलाको सङ्ख्या घट्दै गएको थियो ।विगत पाँच वर्षका बिचमा वैदेशिक रोजगारीमा जाने महिलाको सङ्ख्या छ प्रतिशतले वृद्धि भएर गत वर्षसम्म आइपुग्दा सबै श्रम स्वीकृतिमा ११ प्रतिशत पुगेको छ । यो हेर्दा बिदेसिने महिलाको सङ्ख्या प्रत्येक वर्ष १.२० प्रतिशतका दरले वृद्धि भएको देखिन्छ ।विभागका निर्देशक गुरुदत्त सुवेदीले विदेशमा नेपाली महिलाका लागि रोजगारीका अवसर बढेसँगै खाडीको युएई, मलेसिया, साइप्रस र सरकार–सरकार सम्झौता भएका देश दक्षिण कोरिया तथा इजरायल जान श्रम स्वीकृति लिनेको सङ्ख्या बढेको जानकारी दिनुभयो । नेपालले औपचारिक रूपमा १११ देश वैदेशिक राजगारीका लागि खुला गरेको छ । अधिकांश महिला केयरगिभर, नर्स र घरेलु श्रमिकका रूपमा संयुक्त अरब इमिरेट्स (युएई) कतार, साउदी अरेबिया, कुवेत, साइप्रस, जोर्डन जस्ता गन्तव्य मुलुकमा जाने गरेका छन् । वैदेशिक रोजगारीमा जाने कुल सङ्ख्या हेर्दा अधिकांश तराईका जिल्ला र त्यसमा पनि मधेशको बाहुल्य भए पनि महिला श्रम आप्रवासनको प्रकृति भने फरक छ । वैदेशिक रोजगारीमा जानेमा कोशी, गण्डकी, बागमती र लुम्बिनीका मिश्रित समुदायका महिला धेरै गएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/149294",
      "image": "https://gorkhapatraonline.com/storage/media/263203/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "149293",
      "title": "खानेतेलको मूल्य बढ्यो",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "पछिल्लो चार महिनाको बिचमा खानेतेलको भाउ प्रतिलिटर १५ देखि ४० रुपियाँसम्म बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १९ गते ।  पछिल्लो चार महिनाको बिचमा खानेतेलको भाउ प्रतिलिटर १५ देखि ४० रुपियाँसम्म बढेको छ । नेपालमा उत्पादित तेल भारतमा निर्यात हुने क्रम बढेसँगै नेपालीमा बजारमा खानेतेलको भाउ बढेको हो । नेपाल खुद्रा व्यापार सङ्घका अनुसार भुटेको तोरी तेलको मूल्य प्रतिलिटरमा ४० रुपियाँ बढेको छ । गएको पुसमा प्रतिलिटर ३७० रुपियाँमा कारोबार भएको भुटेको तोरी तेल यो चैत १५ गते ३५ रुपियाँ बढेर प्रतिलिटरको ४१० रुपियाँ खुद्रा मूल्यमा किनबेच भएको सङ्घले जनाएको छ । सङ्घका अनुसार सो अवधिमा काँचो तोरी तेल प्रतिलिटर ३१० रुपियाँमा पाइएकोमा १५ रुपियाँ बढेर प्रतिलिटर ३२५ रुपियाँमा कारोबार भएको छ । सङ्घका महासचिव अमुलकाजी तुलाधरले नेपालमा प्रशोधन भएको तेल भारतमा आपूर्ति गर्ने प्रवृत्ति बढेका कारण नेपाली बजारमा खानेतेलको मूल्य बढेको बताउनुभयो । उद्योगीहरूले भने भारतमा निर्यात गरेर मूल्य बढेको नभई विश्वभर नै कच्चा पदार्थको मूल्यवृद्धि भएका कारण थोरै बढेको दाबी गर्दै आएका छन् । उपभोक्ता अधिकारकर्मी प्रेमलाल महर्जनले पछिल्लो समयमा नेपालबाट खानेतेलको भारत निर्यात बढेसँगै नेपालमा तेलको मूल्य बढेको बताउनुभयो । उद्योगीले भारत खानेतेल निर्यात भन्सार छुट र अग्रिम भुक्तानी हुने भएकाले निर्यात बढाएकाले यसको असर नेपाली उपभोक्तालाई परेको उहाँको भनाइ छ । भन्सार विभागका अनुसार पछिल्लो आठ महिनामा करिब ५६ अर्ब बराबरको खानेतेल भारत निर्यात गरेको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक कुमार दाहालले खानेतेलको मूल्यवृद्धिका बारेमा विभाग जानकार भएको र अहिले बजारको अवस्था अध्ययन गर्ने काम भइरहेको जानकारी दिनुभयो । विभागको अनुगमनले सबै व्यापारी तथा उद्योगीलाई सहज होस् भन्ने उद्देश्य रहेकाले सकेसम्म कारबाही गर्ने अवस्था नआओस् भन्ने पक्षमा विभाग रहेको बताउँदै उहाँले पहिला यस विषयमा उद्योगी र विक्रेतालाई सचेत गराउँछौँ अटेर गरेर कानुन अनुसार कारबाही गर्छौं भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149293",
      "image": "https://gorkhapatraonline.com/storage/media/263202/conversions/khani-tel-original-thumb.jpg"
    },
    {
      "slug": "149208",
      "title": "सुनको मूल्य प्रतितोला ११ सयले बढ्यो",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "अन्तरराष्ट्रिय बजारमा भएको सुनको मूल्यवृद्धि, आकाशिदो डलर मूल्य, आन्तरिक माग व्यवस्थापनलगायत कारण स्थानीय बजारमा सुनको मूल्य हरेक दिन नयाँ उचाइ कायम गरिरहेको छ ।",
      "longContent": "काठमाडौँ, चैत  १८ गते । अन्तरराष्ट्रिय बजारमा भएको सुनको मूल्यवृद्धि, आकाशिदो डलर मूल्य, आन्तरिक माग व्यवस्थापनलगायत कारण स्थानीय बजारमा सुनको मूल्य हरेक दिन नयाँ उचाइ कायम गरिरहेको छ । गत शुक्रबार हालसम्मकै उच्च अङ्कको पुगेको सुनको मूल्य हिजो आइतबार पनि बढेको थियो । आज फेरि नयाँ उचाइमा पुगेको छ ।आइतबार प्रतितोला एक लाख ७६ हजार आठ सय कायम भएको सुनको मूल्य आज तोलामा एक हजार एक सय बढेर एक लाख ७७ हजार नौ सय कामय भएको नेपाल सुनचाँदी व्यावसायी महासङ्घले जनाएको छ । त्यस्तै, आज चाँदीको मूल्य प्रतितोला १० बढेर रू दुई हजार ३५ पुगेको छ ।अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार ११४ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149208",
      "image": "https://gorkhapatraonline.com/storage/media/263035/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "149201",
      "title": "जुस र जाम बन्ने खाद्यफल जङ्गलमै नास",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "गिठा, कन्दमूल, बेल, सिता फल, हलुवाबेद, चुत्रो, ऐँसेलु, मछाइनु, लेकाली कालो ऐँसेलु, काफल, डाले चुक, तिमिलो लगायतका जङ्गली खाद्य फलको उपयोग नहुँदा खेर जाने गरेका छन् । जङ्गली खाद्य फलबाट जाम, जेली र जुस बनाउन सकिने सम्भावना भए पनि उपयोग हुन सकेको छैन ।",
      "longContent": "गोकर्ण दयाल   बैतडी, चैत १८ गते । गिठा, कन्दमूल, बेल, सिता फल, हलुवाबेद, चुत्रो, ऐँसेलु, मछाइनु, लेकाली कालो ऐँसेलु, काफल, डाले चुक, तिमिलो लगायतका जङ्गली खाद्य फलको उपयोग नहुँदा खेर जाने गरेका छन् । जङ्गली खाद्य फलबाट जाम, जेली र जुस बनाउन सकिने सम्भावना भए पनि उपयोग हुन सकेको छैन । नेपाल विज्ञान तथा प्रविधि प्रज्ञाप्रतिष्ठान (नास्ट)को तथ्याङ्क अनुसार नेपालमा २५६ वटा जङ्गली खाद्य फल रहेका छन् । जङ्गली खाद्य फल पोषणका हिसाबले अत्यन्त महत्त्वपूर्ण रहेको नास्टका वैज्ञानिक डा. लोक रञ्जन भट्टले बताउनुभयो । उहाँले खोज अनुसन्धान गरेर लेख्नु भएको ‘नेपालका जङ्गली खाद्यफलहरु’ पुस्तकमा २५६ वटा जङ्गली खाद्य फलको विशेषता उल्लेख गरिएको छ । २५६ खाद्य फल मध्ये आधाभन्दा बढी सुदूरपश्चिम प्रदेशमा पाइने डा. भट्टले बताउनुभयो । यद्यपि जङ्गली खाद्य फलको उपयोग हुन सकेको छैन । नेपालमा जङ्गली खाद्य फलका बारेमा सन् १९७८ देखि गरिएका कामको समीक्षासमेत पुस्तकमा समेटिएको उहाँले जानकारी दिनुभयो । बन फलको विविधता, खाद्य र पोषण सुरक्षा, आय र रोजगारी सिर्जनामा पुर्‍याउन सक्ने सम्भावना रहेको उहाँको भनाइ छ ।२५६ वटा जङ्गली खाद्य फलका बिरुवाहरूको वैज्ञानिक नाम, स्थानीय नामहरू, संक्षिप्त बानस्पतिक विवरण, पारिस्थितिक, भौगोलिक वितरण, फूल फुल्ने र फल लाग्ने समय, उपयोग र पोषण सम्बन्धी जानकारी समावेश गरिएको छ ।पोषण र खाद्य सुरक्षामा टेवा  जङ्गली फलफूल मध्ये डाले चुक पोषणका हिसाबले अत्यन्तै उपयोगी रहेको बताइएको छ । डाले चुकमा भिटामिन र एन्टिकक्सिडेन्ट प्रशस्त मात्रामा पाइने भएकाले यो फल पोषणका लागि वरदार भएको नास्टका वैज्ञानिक डा. लोक रञ्जन भट्टले बताउनुभयो । खाद्य सङ्कटका बेला जङ्गली खाद्य फल घँगारु, बेडु, तिमिलो खाएर छाक टारेको दशरथ चन्द नगरपालिका–६,का गोविन्दराज जोशीले अनुभव सुनाउनुभयो । उहाँले बुवा बाजेका पालमा मेलको रोटी खाएको स्मरण गर्नुभयो । पछिल्लो समय बढी उपभोग हुने जङ्गली खाद्य फल काफल हो । चैतदेखि वैशाखसम्म पाक्ने यो फल वन जङ्गलबाट टिपेर व्यापारसमेत हुने गरेको छ । काफलपछि किरमडा (चुत्रो), ऐँसेलु र लेकाली कालो ऐँसेलुको व्यापार नभए पनि गाउँघरमा उपभोग हुँदै आएको छ । यो बाहेकका कयौँ जङ्गली खाद्य फल वनमै खेर गइरहेको भूमिहीन र खाद्य अधिकारको अगुवाई गरिरहनु भएको अधिकारकर्मी नरीराम लोहारले बताउनुभयो । उहाँले सुदूरपश्चिमको बैतडी लगायतका पहाडी जिल्लामा पाइने जङ्गली खाद्य फलबाट जाम,जेली र जुस बन्न सक्ने सम्भावना भए पनि प्रविधि र सीप सिकाउने निकाय नभएको गुनासो गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149201",
      "image": "https://gorkhapatraonline.com/storage/media/263005/conversions/sdfghsfh-original-thumb.jpg"
    },
    {
      "slug": "149199",
      "title": "सुपरखुदी जलविद्युतले नसमेटेको भन्दै स्थानीय आन्दोलित",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "मर्स्याङ्दी गाउँपालिकाको वडा नं. २, ३ र ९ भएर बग्ने खुद खोलामा निर्माणाधीन २६ मेगावाट क्षमताको सुपर खुदी जलविद्युत् आयोजनाले प्रभावित क्षेत्रमा नसमेटेको भन्दै वडा नं. ९ का बासिन्दा आन्दोलित भएका छन् ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, चैत १८ गते । मर्स्याङ्दी गाउँपालिकाको वडा नं. २, ३ र ९ भएर बग्ने खुद खोलामा निर्माणाधीन २६ मेगावाट क्षमताको सुपर खुदी जलविद्युत् आयोजनाले प्रभावित क्षेत्रमा नसमेटेको भन्दै वडा नं. ९ का बासिन्दा आन्दोलित भएका छन् । करिब ६० प्रतिशत काम सकिँदा पनि आयोजनाले वातावरणीय प्रभाव मूल्याङ्कन प्रतिवेदन (ईआईए)मा अति प्रभावित ९ नम्बर वडालाई समावेश नगरी सञ्चालन गरेको र अहिले संस्थापक सेयर (प्रमोटर सेयर)मा समेत यस वडालाई समावेश नगरेको विषयप्रति स्थानीय आक्रोशित भएका हुन् । आयोजनाको सरोकार तथा सहयोगी समिति साथै छरछिमेक कार्यक्रममा समेत मुख्य प्रभावित यस वडाका प्रतिनिधिलाई समावेश नगराएकोमा स्थानीयको आपत्ति छ ।आयोजनालाई ध्यानाकर्षण गराउन स्थानीयले रामबहादुर थापाको नेतृत्वमा समन्वय तथा सङ्घर्ष समिति गठन गरेको छ । उस्तै प्रकृति र अवस्थितिका वडा नं. २ घन पोखरा र वडा नं. ३ खुदी प्रभाव क्षेत्रमा समावेश गरिएको र वडा नं. ९ सिम्पानीलाई बेवास्ता गरिएको सङ्घर्ष समितिका संयोजक राम बहादुर थापाले बताउनुभयो । “खोलामा बाढी आउँदा हाम्रै घर खेत बनाएको छ । सडक भत्काएको छ”, थापाले भन्नुभयो, “तल्लो तटीय क्षेत्रका हामीले क्षति र दुःख बेहोर्ने, लाभ भने दिन नमान्ने ? यो त अन्याय भयो भनेर आन्दोलित भयौँ ।” आफूहरूले यस विषयमा एक वर्ष देखि आवाज उठाए पनि सम्बन्धित पक्षबाट सुनुवाइ नभएको वडाध्यक्ष हरिश्चन्द्र थापाले बताउनुभयो । “हाइड्रोलाई भने पनि मान्दैन, पालिकाले पनि सहजीकरण गरिदिँदैन । हामी त अन्यायमा पर्‍यौं”, वडाध्यक्ष थापाले भन्नुभयो, “सुनुवाइ नभएपछि आन्दोलनसँगै ऊर्जा मन्त्रालयमा गुहार मागेका छौँ ।”थापाका अनुसार ऊर्जा मन्त्रालयको वातावरण विभागले विद्युत् विकास विभागलाई स्थानीयको मागबारे ध्यानाकर्षण गराएको छ । गाउँपालिकाले समन्वय तथा सङ्घर्ष समितिलाई साथ दिनुपर्नेमा त्यस्तो नभएको भन्दै समितिका अध्यक्ष थापाले दुःखेसो पोख्नुभयो । पूर्व वडाध्यक्ष नारायणबहादुर थापाले खुदीखोलाले सिम्पानीको तटीय क्षेत्र कटान गर्नेदेखि मठमन्दिर, अन्त्येष्टि गर्ने संरचनाहरूमा क्षति पुर्‍याएको तर त्यसको कुनै परवाह नगरिएको बताउनुभयो ।मर्स्याङ्दी गाउँपालिकाका पूर्व उपाध्यक्ष होमबहादुर विकले यस विषयमा सिम्पानीबासी माथि अन्याय भएको बताउनुभयो । सरोकारावालाहरुले उठाएको मागलाई गाउँपालिकाले सकारात्मक रूपमा समन्वय गरिदिनुपर्नेमा सहयोग नगरेको उहाँले बताउनुभयो । स्थानीयले माग पूरा नभए काममा अवरोध गर्ने चेतावनी दिएपछि आयोजना पक्ष संवादमा आएको छ । आयोजनाका साइड इन्चार्ज कृष्णदास श्रेष्ठले वार्ताबाट समाधान निकाल्न सकारात्मक रहेको र सञ्चालकहरूले केही दिनको समय मागेको बताउनुभयो ।रन अफ दि रिभर प्रकृतिको यो आयोजनाबाट बार्षिक १२९ दशमलव १९ गिगावाट प्रतिघण्टा विद्युत् उत्पादन हुने निर्माण कम्पनी सुपर खुदी हाइड्रोपावरले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149199",
      "image": "https://gorkhapatraonline.com/storage/media/263011/conversions/adfhfdh-original-thumb.jpg"
    },
    {
      "slug": "149180",
      "title": "यस्तो छ सागसब्जी र फलफूलको आजको थोक मूल्य",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत १८ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ४०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ३० तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ५० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ६०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ९०, चिचिण्डो प्रतिकिलो रु ९०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ११० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ५०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १४०, च्याउ (डल्ले) प्रतिकिलो रु ३०० तथा कुरिलो प्रतिकिलो रु ५०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १००, ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १८०, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ७०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु २५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु १००, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु ९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु ७०, हरियो धनिया प्रतिकिलो रु १२०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु ८०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149180",
      "image": "https://gorkhapatraonline.com/storage/media/262974/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "149178",
      "title": "आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३६ रुपैयाँ ४६ पैसा र बिक्रीदर १३७ रुपैयाँ ०६ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ, चैत १८  गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३६ रुपैयाँ ४६ पैसा र बिक्रीदर १३७ रुपैयाँ ०६ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४७ रुपैयाँ ७६ पैसा र बिक्रीदर १४८ रुपैयाँ ४१ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिदर १७६ रुपैयाँ ६१ पैसा र बिक्रीदर १७७ रुपैयाँ ३८ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५४ रुपैयाँ ९९ पैसा र बिक्रीदर १५५ रुपैयाँ ६७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ ८० पैसा र बिक्रीदर ८६ रुपैयाँ १८ पैसा, क्यानेडियन डलर एकको खरिदर ९५ रुपैयाँ ३० पैसा र बिक्रीदर ९५ रुपैयाँ ७२ पैसा, सिङ्गापुर डलर एकको खरिददर १०१ रुपैयाँ ६५ पैसा र बिक्रीदर १०२ रुपैयाँ ०९ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर नौ रुपैयाँ ११ पैसा र बिक्रीदर नौ रुपैयाँ १५ पैसा, चिनियाँ युआन एकको खरिदर १८ रुपैयाँ ७९ पैसा र बिक्रीदर १८ रुपैयाँ ८७ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ३८ पैसा र बिक्रीदर ३६ रुपैयाँ ५४ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ४४ पैसा र बिक्रीदर ३७ रुपैयाँ ६० पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०२ पैसा र बिक्रीदर चार रुपैयाँ ०४ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ १५ पैसा र बिक्रीदर ३७ रुपैयाँ ३२ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ७५ पैसा र बिक्रीदर ३० रुपैयाँ ८९ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ २८ पैसा र बिक्रीदर नौ रुपैयाँ ३२ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपैयाँ ६४ पैसा र बिक्रीदर १३ रुपैयाँ ७० पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ८० पैसा र बिक्रीदर १९ रुपैयाँ ८९ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिदर १७ रुपैयाँ ५४ पैसा र बिक्रीदर १७ रुपैयाँ ६२ पैसा, कुवेती दिनार एकको खरिददर ४४२ रुपैयाँ ७१ पैसा र बिक्रीदर ४४४ रुपैयाँ ६५ पैसा, बहराइन दिनार एकको खरिददर ३६१ रुपैयाँ ९७ पैसा र बिक्रीदर ३६३ रुपैयाँ ५६ पैसा, ओमनी रियाल एकको खरिददर ३५४ रुयैयाँ ४६ पैसा र बिक्रीदर ३५६ रुपैयाँ ०२ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149178",
      "image": "https://gorkhapatraonline.com/storage/media/262972/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "149147",
      "title": "उद्योगको स्थायी विकासबाट आर्थिक उपलब्धि",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "औद्योगिक क्षेत्रको दिगो विकासबिना नेपालले आर्थिक उपलब्धि हासिल गर्न नसक्ने धारणा अर्थ विज्ञहरूले व्यक्त गर्नुभएको छ ।",
      "longContent": "चितवन समाचारदाताचितवन, चैत १८ गते । औद्योगिक क्षेत्रको दिगो विकासबिना नेपालले आर्थिक उपलब्धि हासिल गर्न नसक्ने धारणा अर्थ विज्ञहरूले व्यक्त गर्नुभएको छ । चितवनको भरतपुरमा जारी औद्योगिक प्रदर्शनीका क्रममा भएको अन्तरसंवादमा विज्ञहरूले सरकारी तहबाटै उद्योगको विकासमा ध्यान दिनुपर्नेमाजोड दिनुभएको छ ।  राष्ट्रिय योजना आयोगका पूर्वउपाध्यक्ष एवं अर्थविद् डा. विश्व पौडेलले नेपालमा नै पाइने कच्चा पदार्थ केन्द्रित उद्योग स्थापना गर्नुपर्नेमा जोड दिनुभयो । उहाँले उद्योगका लागि आवश्यक कच्चा पदार्थ नेपालमा पाइने र त्यस्तै उद्योग स्थापना गर्नुपर्ने बताउँदै त्यसो गर्दा लागत कम दीर्घकालसम्म सञ्चालन हुने उल्लेख गर्नुभयो । बागमती प्रदेश सरकार, प्रदेश नीति तथा योजना आयोगका उपाध्यक्ष डा. गङ्गादत्त नेपालले प्रदेशको आर्थिक विकासका लागि अध्ययन अनुसन्धान गरेर मात्र अगाडि बढ्नुपर्ने बताउनुभयो । उहाँले दीर्घकालीन योजनाबिना गरिएको आर्थिक क्षेत्रको लगानीले प्रतिफल दिन नसक्ने उहाँको भनाइ थियो । बागमती प्रदेश आर्थिक हिसाबले महत्वपूर्ण भए पनि यहाँको उद्योग विकासमा प्रभावकारी काम हुन नसकेको उहाँले बताउनुभयो । नेपाल सरकारका पूर्वसचिव एवं माइक्रो इन्टरप्राइजेज विज्ञ, डा. मानबहादुर विकेले औद्योगिक विकासमा सरकार उदासीन भएको भन्दै उद्योग स्थापनालाई निरन्तरता दिँदै नीतिगत व्यवस्था प्रस्ट पाउनुपर्नेमा जोड दिनुभयो । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका योजना महाशाखा प्रमुख हुमकला पाण्डेले साना उद्यमीलाई बजार प्रवर्धन गर्न सक्नुपर्ने बताउनुभयो ।  चितवन उद्योग सङ्घका पूर्वअध्यक्ष राजु पौडेलले उद्योगी उत्साहितको सट्टा निरुत्साहित हुँदै जाने अवस्था सिर्जना भएको भन्दै चिन्ता व्यक्त गर्नुभयो । उहाँले सरकारले आन्तरिक तथा बाह्य लगानी बढाउन र व्यावसायिक वातावरण बनाउनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149147",
      "image": "https://gorkhapatraonline.com/storage/media/262935/conversions/Udhog-Bikas-bahas--original-thumb.jpg"
    },
    {
      "slug": "149438",
      "title": "निवृत्त राष्ट्रसेवकको अनुभव उपयोग गरिँदै",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "सरकारले डिजिटल शासन, सुशासन, प्रविधिमैत्री सेवा प्रवाह तथा प्रशासनिक सुधारका लागि सेवानिवृत्त निजामती कर्मचारीका ज्ञान, सिप र अनुभवलाई राष्ट्रसेवामा प्रभावकारी रूपमा उपयोग गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, चैत २० गते । सरकारले डिजिटल शासन, सुशासन, प्रविधिमैत्री सेवा प्रवाह तथा प्रशासनिक सुधारका लागि सेवानिवृत्त निजामती कर्मचारीका ज्ञान, सिप र अनुभवलाई राष्ट्रसेवामा प्रभावकारी रूपमा उपयोग गर्ने भएको छ । सेवानिवृत्त कर्मचारी सेवा अवधिमा विभिन्न क्षेत्रमा कार्यरत रहँदा थुप्रै ज्ञान, सिप र कार्य अनुभव र दक्षता हासिल गरे पनि उहाँहरूसँग भएका ज्ञान, सिप र अनुभव राष्ट्रसेवामा खासै कार्यान्वयन नआइरहेका बेला सरकारले सेवानिवृत्त राष्ट्रसेवकका अनुभवलाई उपभोग गर्दै व्यवहारमा कार्यान्वयन गर्ने गृहकार्य थालेको हो । मुख्यसचिव एकनारायण अर्यालको संयोजकत्वमा गत फागुन ५ गते बसेको सचिवस्तरीय बैठकले सङ्घीय, मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिवको संयोजकत्वमा तीन सदस्यीय सेवानिवृत्त राष्ट्रसेवकका अनुभवलाई कार्यान्वयन गर्नका लागि प्रतिवेदन बुझाउन समिति बनाउने निर्णय गरेको थियो । उक्त समितिमा गृहसचिव तथा प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयका शासकीय मामिला हेर्ने सचिव सदस्य रहनुभएको छ । समितिले अहिले विभिन्न सरोकारवालासँग राय सङ्कलन गर्ने कार्य गरिरहेको समितिका संयोजक एवं सङ्घीय, मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव रविलाल पन्थले जानकारी दिनुभयो । समितिले  सेवानिवृत्त राष्ट्रसेवकले राष्ट्रसेवामा कसरी योगदान दिन सक्छन् भन्ने विषयमा दुई महिनाभित्र स्पष्ट कार्ययोजना तयार पार्ने छ । साथै उनीहरूले पालना गर्नुपर्ने आचारसंहितालाई संहिताबद्ध गर्न मसौदा तयार पार्ने जिम्मेवारी समितिलाई दिइएको पन्थले बताउनुभयो । उहाँका अनुसार एकीकृत कार्यालय व्यवस्थापन प्रणाली लागु गरी पूर्ण रूपमा कार्यान्वयन गराउने, सबै सरकारी कार्यालयमा क्युआर कोडसहितको एकीकृत कार्यालय व्यवस्थापन प्रणाली लागु गर्ने, डिजिटल हस्ताक्षरको व्यवस्था पूर्ण रूपमा कार्यान्वयन गराउने, नागरिक एपमार्फत छिटो सेवा प्रवाह सार्वजनिक निकायले नागरिक एपलाई अझ प्रभावकारी बनाउने र सेवा प्रवाह छिटो तथा प्रविधिमैत्री बनाउने, समयमै सेवा प्रवाह र निर्णयको नियमित अनुगमन केन्द्रीय निकाय र राष्ट्रिय सतर्कता केन्द्रले गर्ने गरी राय सुझाव लिइरहेको छ । त्यस्तै फाइल व्यवस्थापनमा सुधार गर्न विभिन्न मन्त्रालयमा फाइल निर्णयमा ढिलाइ हुने समस्या समाधान गर्न संशोधित सुशासन सञ्चालन तथा व्यवस्थापन ऐन तथा कार्यसम्पादन नियमावली अनुसार तोकिएको समयभित्रै फाइल टुङ्याउनुपर्ने व्यवस्था गर्ने गरी प्रतिवेदन तयार गर्ने छ ।  सचिव पन्थले भन्नुभयो, “समितिले सरकारको कामलाई छिटोछरितो र झन्झटरहित रूपमा सम्पादन गर्नका लागि पूर्वराष्ट्रसेवकका ज्ञान र सिपलाई कार्यान्वयन गर्न सकिने आधार मापदण्ड र उहाँहरूले पालना गर्नुपर्ने आचारसंहिता तयार पार्ने छ, त्यसबाट सरकारको काममा अझ बढी प्रभावकारिता आउने अपेक्षा समितिले गरेको छ ।” नेपाल सरकारका पूर्वसचिव विमल वाग्लेले विगतमा यस्ता समिति बनाएर कार्यान्वयन गर्ने भनिए पनि कार्यान्वयन नभएको उल्लेख गर्दै वर्तमान सरकारले भने यसलाई कार्यान्वयन गराउन सुझाव दिनुभयो । उहाँले भन्नुभयो, “यो सकारात्मक मात्र होइन, अनिवार्य हो, पूर्वराष्ट्रसेवकका ज्ञान र सिपलाई सरकारले उपयोग गर्छन् भनेर आस गर्न सकिन्छ तर भरोसा गर्न चाहिँ एक पटक काम गरेको हेरेपछि मात्र गर्न सकिन्छ ।” त्यस्तै सरकारले पूर्वराष्ट्रसेवकका कार्य अनुभवका आधारमा गुनासो व्यवस्थापन प्रणाली सुधार्ने हेलो सरकारमा आएका गुनासो तथा उजुरी उच्च प्राथमिकतामा राखी समयमै समाधान गर्ने विधि र प्रक्रिया, गुनासो तथा उजुरीको तत्काल समाधानको व्यवस्था मिलाउनका लागि समितिले प्रतिवेदन तयार गरी सरकारले बुझाउने छ ।",
      "link": "https://gorkhapatraonline.com/news/149438",
      "image": "https://gorkhapatraonline.com/storage/media/263440/conversions/samanya-original-thumb.jpg"
    },
    {
      "slug": "149437",
      "title": "अझै पहिचानरहित छन् बालबालिका",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "बल्खु निवासी राजेश ठकुरीले २८ वर्षको उमेरमा पनि जन्मदर्ता गर्न र नागरिकता बनाउन सक्नुभएको छैन ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २० गते  । बल्खु निवासी राजेश ठकुरीले २८ वर्षको उमेरमा पनि जन्मदर्ता गर्न र नागरिकता बनाउन सक्नुभएको छैन । उहाँका दुई सन्तानसमेत भइसकेका छन् । उहाँ आफैँ नागरिकताको समस्यामा परेकाले आफ्ना दुई सन्तानलाई जन्मदर्ता गराउन नसकी चिन्तित हुनुभएको छ । सानैदेखि अरूका घरमा, कहिले सडकमै बस्दै हुर्कनुभएका उहाँले आफ्नो परिवारको ठेगानाको जानकारी अहिलेसम्म पाउन सक्नुभएको छैन । त्यसै गरी मार्सल आर्ट्सका प्रशिक्षक सञ्जय राई पनि छ वर्षको उमेरदेखि सडकमै हुर्कनुभयो, खाजा पसलमा भाँडा माझ्नेलगायतका काम गर्दै हुर्कनुभयो । हाल बालबालिकाको क्षेत्रमा काम गर्ने संस्था साथसाथको सम्पर्कमा रहनुभएका ठकुरी र राई थर उहाँहरूले सडककै साथीबाट पाउनुभएको हो । जन्मदर्ता र नागरिकताको अभावमा ठकुरी र राईले मोबाइलको सिमसमेत आफ्नो नाममा किन्न नपाउँदा सबै ठाउँमा ठगिन परेको गुनासो गर्नुहुन्छ । जन्मदर्ता गर्ने अधिकारको सवालमा मङ्गलबार राजधानीमा आयोजित कार्यक्रममा संस्थाका अध्यक्ष सुचिता शाहले ठकुरी र राई जस्तै थुपै्र सडक बालबालिकाले कानुनी पहिचान नपाउँदा राज्यविहीन अवस्थामा रहनु परेको जानकारी दिनुभएको छ । राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागका निर्देशक मुकेशकुमार केशरीले जन्मदर्तालगायतका घटना दर्ताको अधिकार संविधानले प्रदान गरेको अधिकार हो भन्दै राकेश ठकुरी र सञ्जय राईले पनि जन्मदर्ता गर्न पाउने व्यवस्था रहेको बताउनुभयो । उहाँले आमाबुवा नभएका र सडकमै हुर्केका बालबालिकाको सन्दर्भमा पनि प्रहरी रिपोर्ट र संस्थामा बसेको प्रमाण नभए पनि सरजमिन मुचुल्का उठाएर पनि जन्मदर्ताको प्रक्रियामा जान सकिने सुझाव दिनुभयो । निर्देशक केशरीले नेपाली नागरिक घटना दर्ताबाट वञ्चित नहून् भन्ने लक्ष्यले हरेक वर्ष वैशाख १ गतेदेखि साताव्यापी रूपमै घटना दर्ता साताका रूपमा मनाउँदै जन्मदर्ता, विवाहदर्ता, सम्वन्ध विच्छेद, बसाइँसराइ, मृत्युदर्तालगायतका घटनाको दर्ता गराउँदै आएको बताउनुभयो । राष्ट्रिय बाल अधिकार परिषद्का सदस्यसचिव इन्द्रादेवी ढकालले जन्मदर्ता हरेक बालबालिकाको हक भए पनि विविध कारणले वयस्क अवस्थामा पुग्दासमेत जन्मदर्ता हुन नसकेका, नागरिकता नपाएका नागरिकका सवालको सम्बोधनका लागि नीतिगत सुधार र जागरणमूलक कार्यक्रम हुनुपर्नेमा जोड दिनुभयो । उहाँले जन्मदर्ता प्रक्रियालाई सरल र सहज बनाउँदै समयमै जन्मदर्ता गर्न अभिभावकलाई प्रेरित गर्ने र अभिभावकको संरक्षणमा बस्न नपाएका बालबालिकाको हकमा पनि व्यवस्था गरिएको नियमको पूर्ण कार्यान्वयन गर्नुपर्ने सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149437",
      "image": "https://gorkhapatraonline.com/storage/media/263439/conversions/balbalika-original-thumb.jpg"
    },
    {
      "slug": "149436",
      "title": "हिउँदे अधिवेशन अन्त्य, विधायिकी कार्य सुस्त",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "६१ दिन चलेको सङ्घीय संसद्को हिउँदे अधिवेशनबाट नौ वटा कानुन पारित र प्रमाणीकरणको प्रक्रिया पूरा भएको छ ।",
      "longContent": "काठमाडौँ, चैत २० गते । ६१ दिन चलेको सङ्घीय संसद्को हिउँदे अधिवेशनबाट नौ वटा कानुन पारित र प्रमाणीकरणको प्रक्रिया पूरा भएको छ । विधेयक अधिवेशनका रूपमा चिनिने हिउँदे अधिवेशन विधायिकी कार्यमा अघिल्लो पटकको तुलनामा सफल भए पनि अपेक्षित भने हुन सकेन । संसद्को अघिल्लो हिउँदे अधिवेशनमा तीन वटा मात्र विधेयक पारित भएका थिए । सङ्ख्यात्मक हिसाबले यो पटक केही सुधार भएको हो । अधिवेशन प्रारम्भबाटै अध्यादेशको विषयले राजनीतिक विवाद लिएको थियो । अधिवेशन अन्त्यअघिका लगातारका चार बैठक पनि अवरुद्ध भए । यो अधिवेशनले २०७६ सालदेखि विचाराधीन भ्रष्टाचार निवारण ऐन संशोधन विधेयक पारित गरेको छ । चालु अधिवेशनमा दर्ता भएका अध्यादेश प्रतिस्थापनबाहेकका अन्य विधेयक पारित भएनन् । सङ्घीयता कार्यान्वयनका दृष्टिले महत्वपूर्ण मानिएका विधेयक चालु अधिवेशनबाट पनि पारित भएनन् । विद्यालय शिक्षा, सङ्घीय निजामती सेवा, नेपाल प्रहरी तथा सशस्त्र प्रहरीका विधेयक समितिमा नै विचाराधीन छन् । लगानी सहजीकरण र सुशासन प्रवर्धनसँग सम्बन्धित अध्यादेश प्रतिस्थापन विधेयक भने पारित र प्रमाणीकरण भएका छन् । सङ्घीय संसद्का प्रवक्ता एकराम गिरीले दुवै सदनबाट पारित विधेयक सङ्ख्या नौ रहेको जानकारी दिनुभयो । गिरीले भन्नुभयो, “दुवै सदनबाट पारित र प्रमाणीकरणसमेत भएका विधेयक सङ्ख्या नौ पुगेको छ । केही विधेयक एउटा सदनबाट पारित भई अर्कोमा विचाराधीन छन् । अहिलेसम्म सङ्घीय संसद्ले २६ विधेयक पारित गरेको छ ।”माघ १८ गतेबाट सुरु भएको अधिवेशनले प्रतिनिधि सभामा उत्पत्ति भएका पाँच र राष्ट्रिय सभामा उत्पत्ति भएका चार विधेयक पारित गरेको छ । प्रतिनिधि सभामा उत्पत्ति भएका सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक, सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) विधेयक, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक र निजीकरण (पहिलो संशोधन) विधेयक पारित भएका छन् । यस्तै राष्ट्रिय सभामा उत्पत्ति भएका विधायनसम्बन्धी विधेयक, विद्युतीय व्यापार सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, सुरक्षित कारोबार विधेयक र भ्रष्टाचार निवारण ऐन संशोधन विधेयक पारित भएका छन् । यसबिचमा प्रतिनिधि सभाबाट पारित भई माथिल्लो सभा पठाइएका दुई विधेयक विचाराधीन छन् । यस्तै राष्ट्रिय सभाले पारित गरी पठाएका चार विधेयक प्रतिनिधि सभामा विचाराधीन अवस्थामा छन् । प्रतिनिधि सभामा यस अवधिमा १२ सरकारी र एक गैरसरकारी विधेयक दर्ता भएकोमा पाँच वटा पारित र प्रमाणीकरण भएका छन् । चार विधेयक समिति र तीन विधेयक सभामा प्रस्तुत मात्र भएका छन् । प्रतिनिधि सभामा राष्ट्रिय सभाले पारित गरी पठाएका चारमध्ये दुई विधेयक समितिमा र दुई सभामा प्रस्तुत भएका अवस्थामा छन् । अघिल्लो अधिवेशनमा आएका सातमध्ये चार विधेयक पारितको प्रक्रिया पूरा भई फिर्ता पठाइएका छन् । सङ्घीय संसद्का दुवै सदनमा विभिन्न चरणमा २० भन्दा बढी विधेयक विचाराधीन छन् । जसमध्ये तीन गैरसरकारी विधेयक छन् । प्रतिनिधि सभाका समितिमा १५ र राष्ट्रिय सभामा दुई विधेयक समितिमा विचाराधीन छन् । संसद्को चालु अधिवेशनमा प्रतिनिधि सभामा दुई पटक प्रधानमन्त्रीसँग प्रश्नोत्तर भएको छ । यस्तै आकस्मिक, शून्य र विशेष समयमा उठाइएका प्रश्नको मन्त्रीहरूले जवाफ दिएका छन् । सङ्घीय संसद्मा दुई सार्वजनिक महत्व र एक सङ्कल्प प्रस्तावमा छलफल भएको छ । सदनले उठाएका विषयमा दुवै सभामा प्रधानमन्त्रीले जवाफ दिनुभएको छ । फरारको बिरामी बिदायस्तै अधिवेशनभर १० वटाभन्दा बढी बैठकमा अनुपस्थित सात सांसदको बिदा सभाले स्वीकृत गरेको छ । सभाले प्रहरीको फरार सूचीमा रहनुभएकी राष्ट्रिय प्रजातन्त्र पार्टीकी सांसद गीता बस्नेतको पनि बिदा स्वीकृत गरेको छ । स्वास्थ्य उपचार बिदा भनेर सभाले बिदा स्वीकृत गरेको हो । नवलपुर कावासोतीको छिपछिपे उपभोक्ता सहकारीको बचत रकम हिनामिनामा बस्नेतविरुद्ध प्रक्राउ पुर्जी जारी छ । पुर्जी जारीसँगै फरार बस्नेतले संसद्मा भने स्वास्थ्य उपचार बिदा पठाउनुभएको हो । सोही अनुसार सभाले स्वीकृत गरेको छ । बिनाजानकारी १० भन्दा बढी बैठक अनुपस्थित भए पद रिक्त हुने व्यवस्था छ । यसअघि एमाले सांसद् लक्ष्मी महतो कोइरीको पनि फरार रहेको अवस्थामा बिदा स्वीकृत भएपछि संसद्मा प्रतिपक्षी दलले आलोचना गरेको थियो तर बस्नेतको हकमा भने सर्वसम्मत रूपमा बिदा स्वीकृत भएको हो । १० भन्दा बढी बैठकमा अनुपस्थित हुने अन्य सांसदमा मनोरमा शेरचन, लीलादेवी बोखिम, सरस्वती बजिमय, रमेश रिजाल र शेरबहादुर देउवा हुनुहुन्छ । शोक प्रस्ताव पारितयस्तै सभाले प्रतिनिधि सभा सदस्य दीपक बोहराको निधनमा शोक प्रस्ताव पारित गरेको छ । बोहरा राष्ट्रिय प्रजातन्त्र पार्टीबाट रुपन्देही ३ बाट निर्वाचित हुनुभएको थियो । अब उक्त स्थानमा उपनिर्वाचन हुने छ । आठ पटक मन्त्री हुनुभएका ७४ वर्षीय बोहराको मङ्गलबार बिहान ओम अस्पतालमा निधन भएको थियो । शोक प्रस्ताव पारितपछि सोमबार राति १२ बजेदेखि लागु हुने गरी अधिवेशन अन्त्य गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/149436",
      "image": "https://gorkhapatraonline.com/storage/media/263438/conversions/Samsad-bhawan-original-thumb.jpg"
    },
    {
      "slug": "149435",
      "title": "अराजक गतिविधिमा नलाग्न आह्वान",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "नेपाल सरकारले आन्दोलनका नाममा हुने अराजक गतिविधिमा संलग्न नहुन आमनागरिकमा अपिल गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २० गते । नेपाल सरकारले आन्दोलनका नाममा हुने अराजक गतिविधिमा संलग्न नहुन आमनागरिकमा अपिल गरेको छ । हिंसात्मक गतिविधि गरी आतङ्क फैलाउने, घरभित्र मानिस भएको अवस्थामा ढुङ्गामुढा, आगजनी र व्यक्तिको ज्यान जाने गरी अमानवीय र गैरकानुनी कार्य गर्ने जस्ता अराजक कार्यमा संलग्न नहुन सरकारले अपिल गरेको हो । मन्त्रीपरिषद्को चैत १८ गतेको निर्णय मङ्गलबार सार्वजनिक गर्दै सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले चैत १५ गते प्रदर्शनका क्रममा भएका घटनाको सम्बन्धमा सत्यतथ्य छानबिन गरी दोषीउपर कारबाही गर्न र अगामी दिनमा यस किसिमको घटना हुन नदिने व्यवस्था मिलाउन गृह मन्त्रालयलाई निर्देशन दिएको जानकारी गराउनुभयो । उहाँले भन्नुभयो, “यस किसिमका अराजक गतिविधिमा संलग्न नहुन आमनागरिकमा नेपाल सरकार हार्दिक अपिल गर्दछ ।”मन्त्रीपरिषद्को बैठकले चैत १५ गतेको प्रदर्शनका क्रममा घाइते हुनेहरूको निःशुल्क स्वास्थ्य उपचारको व्यवस्था स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले मिलाउने निर्णय गरेको छ । प्रदर्शनका क्रममा घाइते भएकाहरूको काठमाडौँको विभिन्न अस्पतालमा उपचार हुँदै छ । बैठकले आव २०८२/८३ का लागि प्रदेश तथा स्थानीय तहलाई हस्तान्तरण गरिने वित्तीय समानीकरण अनुदान रकम स्वीकृत गरेको छ । त्यसै गरी आव २०८२/८३ देखि २०८६/८७ सम्मका लागि प्रदेश तथा स्थानीय तहलाई उपलब्ध गराउने राजस्व बाँडफाँटको विस्तृत आधार र ढाँचा स्वीकृत गरेको छ । मन्त्रीपरिषद्को बैठकले रिक्त रहेका विभिन्न निकायमा पदपूर्ति गरेको छ । अर्थ मन्त्रालयको प्रस्तावमा नेपाल स्टक एक्सचेन्ज लिमिटेडको रिक्त प्रमुख कार्यकारी अधिकृत पदमा झापाका चूडामणि चापागाईं र कालीमाटी फलफूल तथा तरकारी बजार विकास समितिको कार्यकारी निर्देशक पदमा कृषि तथा पशुपन्छी विकास मन्त्रालयका वरिष्ठ कृषिविज्ञ डा. प्रद्युम्नराज पाण्डेलाई नियुक्त गरिएको छ । म्यान्मारमा हालै गएको विनाशकारी भूकम्पबाट जनधनको क्षति भएको सन्दर्भमा म्यान्मार सरकारलाई औषधीलगायतका राहत सामग्री उपलब्ध गराउने निर्णय गरेको छ । साथै सरकारले नेपाली सेनाको चिकित्सक टोली म्यान्मार पठाउने निर्णय गरेको छ । मन्त्रीपरिषद्को चैत १५ गतेको बैठकले दुई वटा र चैत १८ गतेको बैठकले १६ वटा निर्णय गरेको छ । सरकारले चैत र वैशाख महिनामा हुने विभिन्न कार्यक्रममा सहभागी हुन सम्बन्धित मन्त्री, सचिवलाई स्वीकृति प्रदान गरेको छ । यस्तै सङ्घीय संसद्को दुवै सदनको हिउँदे अधिवेशन २०८१ चैत १९ गते मङ्गलबार राति १२ बजेदेखि अन्त्य हुन राष्ट्रपतिसमक्ष सिफारिस गर्ने निर्णय गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/149435",
      "image": "https://gorkhapatraonline.com/storage/media/263437/conversions/Cabinet-Pressmeet_Kabin-Adhikari00003-original-thumb.jpg"
    },
    {
      "slug": "149434",
      "title": "अस्वस्थ तह नाघ्यो वायुप्रदूषणले",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "नेपालमा मानव स्वास्थ्यलाई प्रतिकूल असर पार्ने गरी वायुप्रदूषण बढ्दा जनजीवन प्रभावित बन्न थालेको छ । सुक्खा र कडा गर्मीसँगै बढेको डढेलो र आगलागीले मानव स्वास्थ्य प्रतिकूल हुने गरी वायुप्रदूषण बढाएको हो ।",
      "longContent": "काठमाडौँ, चैत २० गते । नेपालमा मानव स्वास्थ्यलाई प्रतिकूल असर पार्ने गरी वायुप्रदूषण बढ्दा जनजीवन प्रभावित बन्न थालेको छ । सुक्खा र कडा गर्मीसँगै बढेको डढेलो र आगलागीले मानव स्वास्थ्य प्रतिकूल हुने गरी वायुप्रदूषण बढाएको हो । काठमाडौँ थानकोटकी गोमा तामाङ भन्नुहुन्छ, “नाक, आँखा दुइटै पिरो हुने हावा छ, सास फेर्न पनि गाह्रो हुन थालेको छ, सडकतिर नहिँड्दा पनि घाँटीबाट कालो खकार आउँछ अचेल ।”कामका लागि एक ठाउँबाट अर्को ठाउँमा जानेलाई आँखा रातो हुने, नाक–घाँटी पोल्ने, ओठ सुक्ने अनि सास फेर्न गाह्रो हुने समस्या देखिन थालेको गुनासो बढेको छ । सार्वजनिक बसमा यात्रा गरिरहनुभएकी सीता राईले थप्नुभयो, “जति पानी खाँदा पनि घाँटीको पिरो जाँदैन, खोकी लाग्न थालेको छ, आँखा उस्तै पोलिरहेको छ ।” उहाँहरूलाई जस्तै कडा वायुप्रदूषणका कारण बाहिर निस्कन नसकिने गरी जनजीवनमा असर पर्न थालेपछि आमनागरिकमा चिन्ता थपिएको छ । काठमाडौँ उपत्यका खाल्डोसहित देशका अधिकांश भूभागमा धुलो र धुवाँसहितको तुवाँलोले वातावरण प्रदूषित बनेको छ । गत दुई/तीन दिनयता वायु गुणस्तर अनुगमन प्रणालीले काठमाडौँका विभिन्न स्थानमा अति हानिकारक वायुको गुणस्तर सूचक (एक्युआई) दुई सयभन्दा माथि देखाइरहेको छ । एक्युआई ०–५० राम्रो, ५१–१०० मध्यम १०१–१५० संवेदनशील समूहका लागि अस्वस्थ र १५१–२०० अस्वस्थ, २०१–३०० निकै अस्वस्थ तथा ३०१ माथि खतरनाक तह पुगेको सङ्केत मानिन्छ । नेपालको वायुमा कार्बनमोनोअक्साइड, ओजोन, नाइट्रोजन, सल्फरडायोअक्साइड जस्ता अस्वस्थकर ग्यास तथा धुलोका ठुलासाना कणको मात्रा उच्च रहेको विश्वव्यापी वायुप्रदूषण सूचकले औँल्याइरहेको छ । जसले दक्षिण एसिया र विश्व परिदृश्यमै नेपालको वायुप्रदूषण कडा बनेको देखाएको छ । सावधानी अपनाउन अपिलवातावरण विभागले वायुप्रदूषणको असर कडा हुँदै गएकाले सावधानी अपनाउन आमनागरिक र सरोकारवाला निकायलाई अपिल गरेको छ । विभागका उपमहानिर्देशक सैलेशकुमार झाले तातो सुक्खा मौसममा डढेलो उच्च हुँदा मानव स्वास्थ्य प्रतिकूल वायुप्रदूषण सिर्जना भएको औँल्याउनुभयो । उहाँले भन्नुभयो, “क्रस बोर्डर धुलो धुवाँको प्रदूषणका रूपमा भारतबाट डढेलोको धुवाँ धुलो नेपाल आइरहेको छ, यहाँका वन क्षेत्रमा पनि गत सातादेखि डढेलो उच्च बन्दै छ, जसले वायु बिगारेको छ ।” तापक्रम उच्च हुँदा भारतको प्रदूषण माथिल्लो वायुमण्डलबाट नेपाल भित्रिरहेको उहाँले जानकारी दिनुभयो । झाले भन्नुभयो, “हामीले स्थानीय रूपमा दिने सचेतना, अनुगमन, मापनमार्फत असर कम गर्ने प्रयत्न गरिरहेका छौँ, अन्य सरोकारवाला निकायले पनि सावधानीका उपाय समयमै अपनाउन जरुरी छ ।”वायुप्रदूषणका कारण छालामा एलर्जी हुने, दम र श्वासप्रश्वासका समस्या आउने र पुराना बिरामीलाई झन् समस्या पर्ने, विद्यालयमा पढ्न गएका बालबालिकाको स्वास्थ्यमा समस्या बढ्ने लक्षण उच्च वायुप्रदूषणले निम्त्याउने भएकाले सजग रहन उहाँले अनुरोध गर्नुभयो । वायुप्रदूषणका सहायक मानिने उद्योगी तथा सवारीसाधन उपभोगकर्ताले आफ्नो उद्योग र सवारीको धुवाँ प्रदूषणको परीक्षण अनिवार्य गराउन विभागले सुझाएको छ । साथै स्वास्थ्य मन्त्रालय, जल तथा मौसम विज्ञान विभाग, विपत् प्राधिकरणलगायतका निकायले आफ्ना एड्भाइजरी जारी गरेर स्वास्थ्य सचेतना र सतर्कता अपनाउँदै नागरिकलाई सहजीकरण गर्नुपर्नेमा विभागले जोड दिएको छ । बिहान बेलुका बाहिर ननिस्कौँनेपाल स्वास्थ्य अध्ययन परिषद्का प्रमुख अध्येता डा. मेघनाथ धिमालले वायुप्रदूषणले दीर्घकालीन स्वास्थ्य समस्या निम्त्याउने भएकाले सतर्क रहनुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “अहिलेको कडा वायुप्रदूषण हो, त्यसैले सकेसम्म बिहान र बेलुका बाहिर हिँडडुल नगरेको राम्रो, दिउँसो अत्यावश्यक काममा हिँड्दा मास्क लगाएर हिँड्नु पर्छ ।” वायुप्रदूषणले दीर्घ रोगहरू निम्त्याउने र पुराना रोगीलाई बढी घातक हुने धिमालले बताउनुभयो । उहाँका अनुसार वायुप्रदूषणले दम तथा श्वासप्रश्वासका तथा मुटुको रोगीलाई अझ क्षति गर्छ । साथै मानिसको बिर्सने क्षमता बढाउने रोग, मधुमेहसँगै नपुङ्सकता र बाँझोपना निम्त्याउने पछिल्लो कारक तत्वका रूपमा वायुप्रदूषण रहेको अन्तर्राष्ट्रिय अध्ययनले पुष्टि गरेको डा. धिमालले प्रस्ट्याउनुभयो । घरमै बस्नेले पनि झोल तथा पानी प्रशस्त पिउने र शीतलमा बस्न सुझाउनुभयो । अहिलेको समयमा विद्यालयमा अध्ययन अध्यापन जारी रहेकाले बाहिर खुला चउरमा खेलकुद नगराउन विद्यालयले ध्यान दिनुपर्नेमा जोड दिनुभयो । मास्क लगाउन लगाउने र विद्यार्थीलाई भित्रै खेलिने खेलकुदहरूमा सरिक गराउनुपर्नेमा वातावरण विभाग र स्वास्थ्य अध्ययन परिषद्ले औँल्याएको छ ।एक सातामा दुई सय बहत्तर स्थानमा डढेलो राष्ट्रिय विपत् जोखिम न्यूनीकरणले नेपालको वायुप्रदूषण बढाउने उच्च कारकका रूपमा डढेलो रहेको औँल्याएको छ । प्राधिकरणका डढेलोविज्ञ सुदीप छत्कुलीका अनुसार विगत एक सातामा मात्र २७२ स्थानमा डढेलो लागेको जानकारी दिनुभयो । डढेलोमा परेर दुई जनाको मृत्यु हुनाका साथै २२ जना घाइते भए । भौतिक आगलागीबाट ३० वटा घर जलेका छन् । एक सातामा चार करोड ५० लाख रुपियाँ बराबरको क्षति भएको छ । विगत छ महिनामा आगलागी र वन डढेलोका दुई हजार ५०६ वटा घटना भएका छन् । जसमा ४९ जनाको मृत्यु हुनाको साथै ३३० जना घाइते भएका थिए । जसमा कुल ४१७ वटा भौतिक संरचना क्षतिग्रस्त बनेका छन् भने एक हजार ३७ वटा पशुचौपाया मरेका थिए । जसले ९७ करोड ४० लाख बराबरको आर्थिक क्षति भएका छत्कुलीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “अहिलेको मौसम नै डढेलो र आगलागीको उच्च घटना हुने याम हो, वैशाखको पहिलो साता झन् उच्च हुने देखिन्छ ।”प्राधिकरणले सचेतनायुक्त सूचनामार्फत डढेलो र आगलागी निभाउन सहजीकरण गरिरहेको छ । स्थानीय आफैँले पनि पत्कर सोहोर्दै वन क्षेत्र खाली गर्ने र डढेलो लाग्न नदिन पहल गर्न÷गराउन उहाँले जोड दिनुभयो । उहाँका अनुसार अन्यत्रको डढेलो र आगलागीको बढी असर कचौरा जस्तो काठमाडौँ उपत्यकामा पर्ने भएकाले यहाँ वायुप्रदूषण उच्च भएको हो । भौतिक आगलागीतर्फ कोशी, मधेश र काठमाडौँमा बढी देखिएको छ भने डढेलो लुम्बिनी, कर्णाली, बागमती प्रदेशका वन क्षेत्रमा बढी देखिएको प्राधिकरणले जनाएको छ । डढेलोको जोखिम उच्चमौसमविद् हरिप्रसाद दाहाल पानी पर्ने सुरसार नभएकाले सुक्खा खडेरीसँगै डढेलोको चाप बढ्ने सम्भावना रहेको बताउनुहुन्छ । दाहालले भन्नुभयो, “तापक्रम थप बढिरहेको छ, तराई भेगमा यही साता ४० डिग्रीमाथि तापक्रम पुग्ने देखिन्छ, त्यसैले सावधानी जरुरी छ ।” धुवाँधुलोसहितको प्रदूषण नहट्नुमा वर्षा नहुनु र हावा राम्ररी नचल्नु रहेको उहाँले प्रस्ट्याउनुभयो । यसले वायुमण्डलमा तातो आद्र्रता (ह्युमिडिटी) बढेको छ । जस कारण पारदर्शिता घटबढ हुँदा आन्तरिक र बाह्य हवाई उडानसमेत प्रभावित बन्न पुगेको छ । सोमबार कम वायु पारदर्शिताका कारण आन्तरिक उडान केही रोकिए । विदेशी उडान अन्यत्र ‘डाइभर्ट’ गरिए र आकाशमै पनि धेरै विमान ‘होल्ड’ भएका थिए । मङ्गलबार दिउँसो सुधारिएको पारदर्शिता साँझपख फेरि घट्दा उडान प्रभावित हुने जोखिम बढेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149434",
      "image": "https://gorkhapatraonline.com/storage/media/263436/conversions/pollution-original-thumb.jpg"
    },
    {
      "slug": "149430",
      "title": "विद्युत् प्राधिकरणका दुवै रिट ‘हेर्दाहेर्दै’ मा",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "सर्वोच्च अदालतमा नेपाल विद्युत् प्राधिकरणको कार्यकारी निर्देशकबाट हटाइएका कुलमान घिसिङ र नवनियुक्त हितेन्द्रदेव शाक्यको रिट निवेदन रिट हेर्दाहेर्दैमा बुधबारका लागि सुनुवाइ हुनेभएको छ।",
      "longContent": "काठमाडौँ, चैत १९  गते। सर्वोच्च अदालतमा नेपाल विद्युत् प्राधिकरणको कार्यकारी निर्देशकबाट हटाइएका कुलमान घिसिङ र नवनियुक्त हितेन्द्रदेव शाक्यको रिट निवेदन रिट हेर्दाहेर्दैमा बुधबारका लागि सुनुवाइ हुनेभएको छ। न्यायाधीशद्वय कुमार चुडाल र नित्यानन्द पाण्डेयको संयुक्त इजलासले आज दुवैका रिटमाथि सुनुवाइ हुँदाहुँदै समय नभ्याएपछि हेर्दाहेर्दैमा बुधबारका लागि सुनुवाइ हुने भएको हो। प्राधिकरणको कार्यकारी निर्देशक पदबाट आफूलाई हटाउने सरकारको निर्णय बदरको माग गर्दै कुलमान घिसिङले रिट निवेदन दायर गर्नुभएको थियो। प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यले चार वर्षअघि आफूलाई निकालेर घिसिङको नियुक्ति नै गलत भएको उल्लेख गर्दै त्यतिबेला रिट निवेदन दायर गर्नुभएको थियो।     उक्त रिट निवेदनमाथि निर्णय नभई चार वर्ष बितेपछि अहिले कुलमानको निवेदनमा सुनुवाइ गर्न नमिल्ने उल्लेख गर्दै अर्को रिट निवेदन दायर गर्नुभएको थियो। अदालतले दुवै रिट निवेदनलाई एकै ठाउँमा राखेर सुनुवाइ गरिरहेको छ।",
      "link": "https://gorkhapatraonline.com/news/149430",
      "image": "https://gorkhapatraonline.com/storage/media/263423/conversions/suprem-court-original-thumb.jpg"
    },
    {
      "slug": "149425",
      "title": "दीपक बोहोराको निधनले गृहजिल्ला रुपन्देही शोकमग्न",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "रुपन्देही क्षेत्र नम्बर ३ बाट प्रतिनिधि सभा सदस्यमा निर्वाचित बोहोरा र भैरहवा एक अर्काका पर्यायवाची जस्तै हुनुहुन्थ्यो। उहाँको निधनप्रति  आबद्ध दल राप्रपा सत्ताधारी दल एमाले, काँग्रेस, प्रमुख प्रतिपक्षी दल नेकपा (माओवादी केन्द्र), लोसपा, जसपा लगायत राजनीतिक दल र संघसंस्थाले  दुःख व्यक्त गरेका छन्।",
      "longContent": "प्रतीक पौडेलमर्चवार (रुपन्देही), चैत १९ गते। सांसद दीपक बोहोराको निधनले सिङ्गो रुपन्देशी शोकमग्न भएको छ। रुपन्देही क्षेत्र नम्बर ३ बाट प्रतिनिधि सभा सदस्यमा निर्वाचित बोहोरा र भैरहवा एक अर्काका पर्यायवाची जस्तै हुनुहुन्थ्यो। उहाँको निधनप्रति  आबद्ध दल राप्रपा सत्ताधारी दल एमाले, काँग्रेस, प्रमुख प्रतिपक्षी दल नेकपा (माओवादी केन्द्र), लोसपा, जसपा लगायत राजनीतिक दल र संघसंस्थाले  दुःख व्यक्त गरेका छन्।राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) का वरिष्ठ नेता बोहोराको पार्थिव शरीर मङ्गलबार अपराह्न गृह जिल्ला रुपन्देही ल्याइएको हो। मङ्गलबार बिहान काठमाडौँमा निधन भएपछि  हेलिकप्टरमार्फत भैरहवा ल्याएर शव यात्रा समेत गराइएको छ। शवयात्रा पश्चात् उहाँको निजी निवास सिद्धार्थ नगरपालिका वडा नम्बर ३ खजानामा राखिएको छ। त्यहाँ श्रद्धाञ्जली दिन  लुम्बिनी प्रदेशका पूर्व मुख्यमन्त्री एवम् नेकपा (एमाले) पोलिटब्युरो सदस्य लीला गिरी, खिमलाल भट्टराईलगायत विभिन्न दलका केन्द्र प्रदेश र स्थानीय तहका नेताको बाक्लो उपस्थिति रहेको थियो। बोहोराको शवलाई भैरहवा विमानस्थलबाट बजारमा शव यात्रा गराइएको थियो। उहाँका शुभचिन्तक र कतिपय नेता कार्यकर्ता र स्थानीय विमानस्थलनै पुगेका थिए भने कतिपयले पार्टी कार्यालय परिसरमै बसेर प्रतीक्षा गरिरहेका थिए।बोहोराको पार्थिव शरीर कार्यालय परिसरमा पुगेपछि सयौँको सङ्ख्यामा उपस्थित रहेका राष्ट्रिय प्रजातन्त्र पार्टीका नेता कार्यकर्ता, अन्य पार्टीका नेता कार्यकर्ता, स्थानीय र मतदाताले फूल, माला चढाएर श्रद्धाञ्जली अर्पण गरे। श्रद्धाञ्जली दिन पुग्नुभएका एमाले लुम्बिनी प्रदेशसभाका प्रमुख सचेतका तुलसी चौधरीले रुपन्देही क्षेत्र नम्बर ३ ले एउटा अभिभावक र विकास प्रेमी नेता गुमाएको बताउनुभयो। नेपाली काँग्रेसका नेता तथा लुम्बिनी प्रदेशसभा सदस्य देवी चौधरीले दीपक बोहोरा जस्तो ऐतिहासिक नेता गुमाउनु समग्र जिल्लाको लागि दुःखद भएको बताउनुभयो।  साहित्यकार विजय सागरले रुपन्देही पुरानो र ऐतिहासिक राजनीतिक व्यक्तित्व गुमाउनु परेको बताउनुभयो। २०७० सालमा दोस्रो संविधानसभाको निर्वाचनमा रुपन्देही क्षेत्र नम्बर २ बाट संविधान सभा सदस्यमा निर्वाचित बोहराले नेपालको संविधान २०७२  लेखनमा महत्त्वपूर्ण भूमिका निर्वाह गर्नुभएको थियो। आपूर्ति मन्त्रालय २०७३, श्रम तथा रोजगार मन्त्रालय–२०७२,  वन तथा भू–संरक्षण मन्त्रालय–२०६७ को मन्त्री बनेर उहाँले काम गर्नुभएको थियो। पञ्चायत कालमासमेत उहाँले विभिन्न महत्त्वपूर्ण जिम्मेवारी पूरा गर्नुभएको थियो। २०७९ सालको निर्वाचनमा रुपन्देही क्षेत्र नम्बर ३ बाट वरिष्ठ नेता बोहोरा प्रतिनिधि सभा सदस्यमा निर्वाचित हुनुभएको थियो। वि.सं. २००७ सालमा जन्मिनुभएका बोहराको मङ्गलबार बिहान १०ः१५ बजे काठमाडौंस्थित ओम अस्पतालमा निधन भएको थियो।नेता खाणद्वारा बोहराको निधनमा दुःख व्यक्तयसैबीच, नेपाली कांग्रेसका नेता तथा पूर्व गृहमन्त्री बालकृष्ण खाणले राष्ट्रिय प्रजातन्त्र पार्टीका नेता तथा रुपन्देही क्षेत्र नं ३ बाट निर्वाचित प्रतिनिधिसभा सदस्य दीपक बोहराको निधनप्रति दुःख व्यक्त गर्नु भएको छ ।खाणले मंगलबार शोक वक्तव्य जारी गर्दै मृत आत्माको चिर शान्तिको कामना गर्दै शोक सन्तप्त परिवारजनप्रति गहिरो समवेदना व्यक्त गर्नुभएको छ । तत्कालीन गृहमन्त्रीसमेत रहनु भएका खाणसँग निर्वाचन लडेका बोहराले ३६ हजार सात सय १७ मत ल्याएर विजयी हुँदा नेता खाणले ३४ हजार ३६ मत ल्याउनु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149425",
      "image": "https://gorkhapatraonline.com/storage/media/263433/conversions/IMG_1695-original-thumb.jpg"
    },
    {
      "slug": "149420",
      "title": "प्रधानमन्त्री ओली थाइल्यान्डमा",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली मंगलबार थाइल्यान्डको बैंकक आइपुग्नु भएको छ। थाइल्यान्डको औपचारिक भ्रमण र बहुक्षेत्रीय  प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिमस्टेक)को छैटौं शिखर सम्मेलनमा भाग लिनेक्रममा उहाँ आथ थाइल्यान्डको बैंकक आइपुग्नुभएको हो।",
      "longContent": "बैंकक, चैत १९ गते। प्रधानमन्त्री केपी शर्मा ओली मंगलबार थाइल्यान्डको बैंकक आइपुग्नु भएको छ। थाइल्यान्डको औपचारिक भ्रमण र बहुक्षेत्रीय  प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिमस्टेक)को छैटौं शिखर सम्मेलनमा भाग लिनेक्रममा उहाँ आथ थाइल्यान्डको बैंकक आइपुग्नुभएको हो।प्रधानमन्त्री ओली मंगलबार साँझ स्थानीय समय अनुसार ६.१५ बजे बैंकक आइपुग्नुभएको हो।उहाँलाई सुवर्णभूमि अन्तर्राष्ट्रिय विमानस्थलस्थलको विशिष्ट कक्षमा थाइल्यान्डका उपप्रधानमन्त्री एवं यातायातमन्त्री सुरिया जङ्ग्राउनग्रेङकिट दम्पत्ती संस्कृति तथा खेलकुदमन्त्री सोरावोङ थेनबोङ दम्पती  र थाइल्यान्डका लागि नेपाली राजदूत धनबहादुर वली, नेपालका लागि थाइल्यान्डका राजदूत सावापोङ सिरिसोर्नसहितले स्वागत गर्नुभयो।थाइल्यान्डका प्रधानमन्त्री पे थोङ् थान् शिनावातको मैत्रीपूर्ण निमन्त्रणामा नेपालका प्रधानमन्त्रीबाट पहिलोपटक थाइल्यान्डको औपचारिक भ्रमण भएको हो।प्रधानमन्त्री ओलीको भ्रमण दलमा प्रथम महिला राधिका शाक्य, परराष्ट्रमन्त्री डा. आरजु राणा देउवा, प्रधानमन्त्रीका मुख्य सल्लाहकार विश्नुप्रसाद रिमाल, आर्थिक-विकास सल्लाहकार डा. युवराज खतिवडा, नेपाल सरकारका मुख्यसचिव एकनारायण अर्याल, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईलगायत हुनुहुन्छ।",
      "link": "https://gorkhapatraonline.com/news/149420",
      "image": "https://gorkhapatraonline.com/storage/media/263410/conversions/photo-pm-news-original-thumb.jpg"
    },
    {
      "slug": "149413",
      "title": "लोकप्रिय हुने प्रवृत्तिबाट बाहिर निस्कनुपर्छ : अर्थमन्त्री पौडेल",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले लोकप्रिय हुने प्रवृत्तिबाट बाहिर निस्कन जरुरी रहेको बताउनु भएको छ।",
      "longContent": "काठमाडौँ, चैत्र १९ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले लोकप्रिय हुने प्रवृत्तिबाट बाहिर निस्कन जरुरी रहेको बताउनु भएको छ।आर्थिक वर्ष २०८२/०८३ को बजेट निर्माण सम्बन्धी श्रम, रोजगार तथा सामाजिक मन्त्रालयसँगको छलफलमा अर्थमन्त्री पौडेलले वितरण र लोकप्रिय हुने भन्दा यथार्थपरक र कार्यान्वयन योग्य कार्यक्रम तथा योजना आवश्यक भएको बताउनु भएको हो।उहाँले श्रम, सीप, रोजगारी र उत्पादनलाई प्राथमिकता दिनु पर्ने उल्लेख गर्दै वितरणले मात्र उचित प्रतिफल दिन नसक्ने बताउनुभयो।अर्थमन्त्री पौडेलले सामाजिक सुरक्षासँग जोडिएका कार्यक्रमलाई गम्भीर रूपमा समीक्षा गर्न जरुरी रहेको उल्लेख गर्दै विभिन्न मन्त्रालय र निकायसँग भएका कार्यक्रमलाई एकीकृत गर्नुपर्नेमा जोड दिनु भयो।श्रम, रोजगार तथा सामाजिक मन्त्री शरतसिंह भण्डारीले रेमिट्यान्सलाई अझ बढी व्यवस्थित गर्न जरुरी रहेको धारणा व्यक्त गर्दै वैदेशिक रोजगारबाट फर्किएकाको सीप सदुपयोग र आन्तरिक रोजगारीका लागि प्राथमिकता दिनुपर्ने बताउनुभयो।राष्ट्रिय योजना आयोगका सदस्य डा. प्रकाशकुमार श्रेष्ठले प्रधानमन्त्री रोजगार कार्यक्रमको समीक्षा गरी अघि बढ्नु आवश्यक भएको बताउनुभयो।अर्थ सचिव घनश्याम उपाध्यायले सीप विकासलाई प्राथमिकता दिनुपर्नेमा जोड दिनुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/149413",
      "image": "https://gorkhapatraonline.com/storage/media/263391/conversions/WhatsApp-Image-2025-04-01-at-4.10.23-PM-original-thumb.jpg"
    },
    {
      "slug": "149401",
      "title": "मन्त्रिपरिषद् बैठकका  निर्णय (सूचीसहित)",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "मङ्गलबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन गर्नुहुँदै चैत १५ र १८ गतेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, चैत १९ गते । सरकारले मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ । मङ्गलबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन गर्नुहुँदै चैत १५ र १८ गतेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो ।मन्त्रिपरिषद्को बैठकले संसद्को चालु हिउँदे अधिवेशन अन्त्यका लागि राष्ट्रपतिसमक्ष सिफारिस गर्ने निर्णय गरेको छ। नेपालको संविधानबमोजिम राष्ट्रपतिले सङ्घीय संसद्को दुवै वा कुनै सदनको अधिवेशन आह्वान र अन्त्य गर्नसक्ने व्यवस्था छ । विधेयक अधिवेशनका रूपमा रहेको संसद्को चालु अधिवेशन गत माघ १८ गतेदेखि सुरु भएको थियो।सरकारले धुलिखेल अस्पताल ट्रमा तथा आपतकालीन सेवा केन्द्र सुधार परियोजनाका लागि जापान सरकारबाट प्राप्त हुने जापानी ऐन ५७ करोड ३० लाख अनुदान सहायता प्राप्त गर्ने भएको छ। सञ्चारमन्त्री गुरुङले यही चैत १८ को मन्त्रिपरिषद्का निर्णयहरू सावर्जनिक गर्दै उक्त जानकारी दिनुभएको हो। सरकारले आर्थिक वर्ष २०८२र८३ देखि २०८६र८७ सम्मका लागि प्रदेश तथा स्थानीय तहलाई उपलब्ध गराउने राजस्व बाँडफाँटको विस्तृत आधार र ढाँचा स्वीकृत गर्ने, आर्थिक वर्ष २०८२/८३ का लागि प्रदेश तथा स्थानीय तहलाई उपलब्ध गराउने राजस्व बाँडफाँटको हिस्साको अनुमानित रकम स्वीकृत गर्ने र आर्थिक वर्ष २०८२/८३ का लागि प्रदेश तथा स्थानीय तहलाई हस्तान्तरण गरिने वित्तीय समानीकरण अनुदान रकम स्वीकृत गर्नेसमेत निर्णय रहेको छ।सरकारले नेपाल स्टक एक्स्चेञ्ज लिमिटेडको रिक्त प्रमुख कार्यकारी अधिकृत पदमा चुडामणि चापागाईँलाई नियुक्त गर्ने निर्णय गरे छ। आगामी वैशाख २२ गतेदेखि २६ गतेसम्म स्वीट्जरल्याण्डको बाजलमा सञ्चालन हुने ‘डिलिङ विथ द पास्ट एड्भान्सड कोर्स’ विषयक कार्यक्रममा सहभागिता जनाउन सत्यनिरूपण तथा मेलमिलाप आयोगका सचिव पारावर ढुङ्गाना र बेपत्ता पारिएका व्यक्तिको छानविन आयोगका सचिव खेमराज ज्ञवालीलाई स्वीकृति दिएको छ। त्यसैगरी यही चैत २६ र २७ गते नेपालमा आयोजना हुने बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिमस्टेक) को कृषि मन्त्रिस्तरीय र कृषिसम्बन्धी उच्च पदाधिकारीहरूको तेस्रो बैठक कार्यक्रममा सहभागी हुन कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी, सचिव (कृषि विकास) डा गोविन्दप्रसाद शर्मा र सचिव ९पशुपन्छी विकास० डा राजेन्द्रप्रसाद मिश्रलाई सहभागी हुन स्वीकृति प्रदान गर्ने सरकारले निर्णय गरेको छ।कालीमाटी फलफूल तथा तरकारी बजार विकास समितिको कार्यकारी निर्देशक पदमा कृषि तथा पशुपन्छी विकास मन्त्रालयका वरिष्ठ कृषि अर्थ विज्ञ डा प्रधुम्नराज पाण्डे नियुक्त हुनुभएको छ। परराष्ट्र मामिला अध्ययन प्रतिष्ठानसम्बन्धी विधेयक तर्जुमा गर्न सिद्धान्त स्वीकृत गर्ने एवं नेपाल सरकारका नाममा दर्ता रहेको लमजुङ जिल्ला साविक सुन्दरबजार गाविस वडा नं ९ को १५ रोपनीभन्दा बढी सार्वजनिक जग्गा सुन्दरबजार अस्पतालको भवनलगायत भौतिक संरचना निर्माण गर्न सुन्दरबजार नगरपालिका लमजुङलाई उपयोग गर्न स्वीकृति दिइएको छ।आगामी वैशाख २ गतेदेखि ४ गतेसम्म संयुक्त राज्य अमेरिकाको न्यूयोर्कमा आयोजना हुने २०२५ एडिसन अफ इसिओएसओसी युथ फोरम कार्यक्रममा युवा तथा खेलकुदमन्त्री तेजु लाल चौधरीलाई सहभागी हुन स्वीकृति दिइएको छ। नेपाली सेना, सैनिक साधारण सेवाका एक जना सहायक रथीको सरुवा गर्ने, माथिल्लो त्रिशूली–१ जलविद्युत् आयोजनाको २२० केभी विद्युत् प्रसारणलाइन आयोजना निर्माणका लागि रसुवाको उत्तरगया गाउँपालिका वडा नं १ मा रहेको राष्ट्रिय वनको २ दशमलव ७६७ हेक्टर जग्गा प्रयोग गर्न स्वीकृति दिने र यही चैत २४ मा दक्षिण कोरियाको राजधानी सिओलमा गैरआवासीय नेपाली सङ्घ, दक्षिण कोरियाले आयोजना गर्ने एकता महाधिवेशनमा संस्कृति, पर्यटन तथा नागरिक उड्डयन राज्यमन्त्री अरुणकुमार चौधरीलाई सहभागी हुन स्वीकृति प्रदान गर्ने निर्णय भएको छ। संयुक्त राष्ट्रसङ्घको मुख्यालय न्यूयोर्कमा आगामी वैशाख ८ गतेदेखि आयोजना हुने ‘ट्वान्टी–फोर्थ सेसन अफ द युनाइटेड नेसन्स प्रमानेन्ट फोरम ओन इन्डियिनयस इशु (युएन–पिएफआइआई)’ मा सहभागी हुन सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री राजकुमार गुप्ता नेतृत्वको प्रतिनिधिमण्डलको भ्रमण स्वीकृत गरिएको छ। त्यसैगरी यही चैत २५ गतेदेखि २९ गतेसम्म संयुक्त राज्य अमेरिकाको न्यूयोर्कमा सञ्चालन हुने कमिसन ओन पपुलेसन एण्ड डेभलोपमेन्ट९सिपिडी० को बैठकमा सहभागिताका लागि स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेललाई स्वीकृति प्रदान गर्ने मन्त्रिपरिषद्ले  निर्णय रहेको छ।त्यसैगरी यही चैत १५ गते बसेको मन्त्रिपरिषद्को बैठकका निर्णयहरू पनि मन्त्री गुरुङले सार्वजनिक गर्नुभएको थियो। सरकारले चैत १५ गतेका दिन पूर्वराजाका समर्थकहरूद्वारा काठमाडौँको तीनकुने र आसपासका क्षेत्रमा भएको अराजक प्रदर्शनका क्रममा निजी, सार्वजनिक एवं सरकारी सम्पत्ति, अस्पताल, सवारीसाधन, राजनीतिक दलका कार्यालय तथा सञ्चार गृहहरूमा भएको आक्रमण, आगजनी र तोडफोड एवं अन्तरराष्ट्रिय विमानस्थल जस्तो संवेदनशील क्षेत्रमा हिंसात्मक गतिविधि गरी आतङ्क फैलाउने, घरभित्र मानिस भएको अवस्थामा ढुङ्गामुढा, आगजनी र मानिसको ज्यान जानेगरी अमानवीय र गैरकानुनी कार्य गर्ने, तोडफोड र लुटपाट गर्नेजस्ता कार्य भएकामा सरकारले घोर भत्र्सना गरेको छ।  सरकारले उक्त प्रदर्शनका क्रममा मृत्यु भएका व्यक्तिप्रति भावपूर्ण श्रद्धाञ्जली व्यक्त गर्दै सो क्रममा घाइते भएकाको शीघ्र स्वास्थ्यलाभको कामनासहित उक्त प्रदर्शनका क्रममा घाइते हुनेको निःशुल्क स्वास्थ्य उपचारको व्यवस्था स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले मिलाउने निर्णय गरेको छ। उक्त घटनाका सम्बन्धमा सत्यतथ्य छानविन गरी दोषीउपर कारबाही गर्न र आगामी दिनमा यस किसिमको घटना हुन नदिने व्यवस्था मिलाउन गृह मन्त्रालयलाई निर्देशन दिने निर्णय गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/149401",
      "image": "https://gorkhapatraonline.com/storage/media/263420/conversions/cabinate-news-original-thumb.jpg"
    },
    {
      "slug": "149396",
      "title": "प्रभावयुक्त सामुदायिक विकास आयोजनासम्बन्धी त्रिपक्षीय सम्झौतामा हस्ताक्षर",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "नेपाल सरकार, भारतीय दूतावास र विभिन्न नौ स्थानीय तहबिच प्रभावयुक्त सामुदायिक विकास आयोजनासम्बन्धी सम्झौतामा हस्ताक्षर भएको छ ।",
      "longContent": "काठमाडौँ, चैत १९ गते । नेपाल सरकार, भारतीय दूतावास र विभिन्न नौ स्थानीय तहबिच प्रभावयुक्त सामुदायिक विकास आयोजनासम्बन्धी सम्झौतामा हस्ताक्षर भएको छ ।मङ्गलबार सिंहदरबारमा एक समारोहका बिच सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, भारतीय दूतावास र नौ स्थानीय तहहरूबिच शिक्षा र स्वास्थ्य क्षेत्रमा सहयोग गर्ने सम्झौतामा त्रिपक्षीय सम्झौता भएको हो । सम्झौताअनुसार भारत सरकारले नौ वटा स्थानीय तहहरूमा विद्यालयका संरचना तथा स्वास्थ्य चौकी निर्माण गर्नका लागि आर्थिक सहायता प्रदान गर्ने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सहसचिव एवम् प्रवक्ता कालीप्रसाद पराजुलीले जानकारी दिनुभयो । पराजुलीका अनुसार सम्झौता भएका स्थानीय तहहरूमा धनगढी उपमहानगरपालिका, कैलाली, धुर्कोट गाउँपालिका, गुल्मी, चङ्खेली गाउँपालिका, हुम्ला, बुटवल उपमहानगरपालिका, रूपन्देही, ईन्द्रवती गाउँपालिका, सिन्धुपाल्चोक, जयपृथ्वी नगरपालिका, बझाङ, मिखुवाखोला गाउँपालिका, ताप्लेजुङ, भरतपुर महानगरपालिका, चितवन, लिखुपिके गाउँपालिका, सोलुखुम्बु रहेका छन् । उहाँले सम्झौता कार्यान्वयन हुने प्रत्येक आयोजनाको अधिकतम बजेट सीमा २० करोड रुपियाँ रहने बताउनुभयो । ‘‘यो नेपाल–भारत सरकारबिच द्विपक्षीय सहयोग कार्यक्रमअन्तर्गत भारत सरकारले नेपालको शिक्षा र स्वास्थ्यको क्षेत्रमा सहयोग पुर्‍याउँदै आइराखेको छ । आज हामीले नौ वटा जिल्लाको नौ वटा पालिकामा विभिन्न क्षेत्रमा सहयोग पुर्‍याउने उद्देश्यले सम्झौता भएको छ । अहिले यी नौ वटा स्थानीय तहका लागि सहयोग उपलब्ध गराएको हो । योभन्दा अगाडि पनि भारत सरकारबाट विभिन्न १३ वटा परियोजनामा यो आर्थिक वर्षमा सम्झौता भइसकेको छ ।,’’ उहाँले भन्नुभयो, ‘‘यसका लागि अब हामी सम्बन्धीत पालिकाहरुबाट आयोजनाहरू माग्छौं । आयोजनाहरुको विस्तृत परियोजना प्रस्ताव गरेर हामीले अर्थ मन्त्रालयमार्फत भारतीय दूतावासमा पठाउँछौं । दुतावासले स्वीकृत गरिसकेपछि परियोजनाहरू लागु हुन्छ । यो निरन्तर सहयाृग हुने कार्यक्रम हो ।’’आयोजनाअन्तर्गत स्थानीय तहहरूले आयोजनाहरु छनोट गरी मन्त्रालयमा बुझाउने र अर्थ सम्झौतामा स्थानीय तह तथा अन्य सरकारी निकायबाट प्राप्त माग सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले परीक्षण गरी अर्थ मन्त्रालयमा आयोजना सिफारिस गर्ने र अर्थले प्राथमिकताको आधारमा सहायता परिचालनका लागि भारत सरकारलाई अनुरोध गर्ने गरी प्रक्रिया निर्धारण गरिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/149396",
      "image": "https://gorkhapatraonline.com/storage/media/263369/conversions/1743496637-2krwy-original-thumb.jpg"
    },
    {
      "slug": "149394",
      "title": "मुसिकोटका नागरिकले रुपन्देहीमा निःशुल्क रगत पाउने",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "गुल्मीको मुसिकोटका नागरिकले रुपन्देहीका अस्पतालहरुमा उपचारको क्रममा रगत आवश्यक परे निःशुल्क पाउने भएका छन् । कुनै घटना वा दुर्घटनामा परेर रगत अभावको कारण कसैको ज्यान नजाओस भन्ने उद्देश्यले मुसिकोट नगरपालिकाले रुपन्देही रेडक्रस सोसाइटीसँग सम्झौता गरेको छ ।",
      "longContent": "टोपलाल अर्यालरेसुंगा, चैत १९ गते । गुल्मीको मुसिकोटका नागरिकले रुपन्देहीका अस्पतालहरुमा उपचारको क्रममा रगत आवश्यक परे निःशुल्क पाउने भएका छन् । कुनै घटना वा दुर्घटनामा परेर रगत अभावको कारण कसैको ज्यान नजाओस भन्ने उद्देश्यले मुसिकोट नगरपालिकाले रुपन्देही रेडक्रस सोसाइटीसँग सम्झौता गरेको छ । रेडक्रसले रुपन्देहीमा रक्त सञ्चारकेन्द्र सञ्चालन गरेको छ ।जसले तत्काल रगत आवश्यक परेका बेला उपलब्ध गराउने गरेको छ । मुसिकोट नगरपालिकाका प्रमुख जीवन खरेल र प्रमुख प्रशासकीय अधिकृत चेतनाथ गिरीले रेडक्रस सभापति रामचन्द्र उपाध्याय, मन्त्री टेकबहादुर थापा तथा रक्तसञ्चार केन्द्रका इन्चार्ज राधा ज्ञवालीले सम्झौतामा हस्ताक्षर गर्नुभएको छ ।प्रमुख खरेलले रगतका अभावको पीडा पर्नेलाई मात्र थाहा हुने भएकाले सहज र निःशुल्कका लागि रेडक्रससँग समन्वय गरेको बताउनुभयो । रगतका लागि मुसिकोटका नागरिकले आफ्नो प्रमाणित कागजात पेश गर्नुपर्नेछ । प्रमाणको आधारमा रक्तसञ्चार केन्द्रले रगत उपलब्ध गराउने मुसिकोट नगरपालिकाका प्रमुख प्रशासकीय अधिकृत चेतनाथ गिरीले जानकारी दिनुभयो ।रगतको रकम मुसिकोट नगरपालिकाले रेडक्रसलाई बुझाउनेछ । गुल्मीमा नेपाल स्वयंसेवी रक्तदाता समाजले रगतका लागि सहजीकरण गर्ने गरेको छ । समाज ०७६ सालमा स्थापना भएको हो । समाजमा अहिले १३६ जना आजिवन सदस्य रहेका छन् । समाजले अहिलेसम्म आठ सय २३ प्रिण्ट रगत निःशुल्क सहयोग गरेको छ । भने गुल्मी अस्पतालमा डाइलासिस गर्ने १८ जनालाई ४२ प्रिण्ट रगत सहयोग गरेको नेपाल स्वयंसेवी रक्तदाता समाजका अध्यक्ष धुव्र्र पाण्डेयले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149394",
      "image": "https://gorkhapatraonline.com/storage/media/263351/conversions/samjhauta-Musikot-original-thumb.jpg"
    },
    {
      "slug": "149388",
      "title": "प्रधानमन्त्री ओली थाइल्यान्ड प्रस्थान",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली मित्रराष्ट्र थाइल्यान्ड प्रस्थान गर्नुभएको छ । थाइल्यान्डको औपचारिक भ्रमण र बिमस्टेक शिखर सम्मेलनमा सहभागी हुने प्रधानमन्त्री ओली मङ्गलबार दिउँसो त्यसतर्फ प्रस्थान गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, चैत १९ गते । प्रधानमन्त्री केपी शर्मा ओली मित्रराष्ट्र थाइल्यान्ड प्रस्थान गर्नुभएको छ । थाइल्यान्डको औपचारिक भ्रमण र बिमस्टेक शिखर सम्मेलनमा सहभागी हुने प्रधानमन्त्री ओली मङ्गलबार दिउँसो त्यसतर्फ प्रस्थान गर्नुभएको हो । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा प्रधानमन्त्री ओलीलाई उपप्रधान तथा सहरी विकास मन्त्री प्रकाशमान सिंह, गृहमन्त्री रमेश लेखकलगायतले बिदाइ गर्नुभएको छ । प्रधानमन्त्री ओलीले कूटनीतिक सम्बन्ध स्थापना भएको ६५ वर्षपछि नेपालको पहिलो पटक थाइल्यान्डको औपचारिक भ्रमण गर्न लाग्नुभएको हो । भ्रमणका क्रममा प्रधानमन्त्री ओलीको र थाइल्यान्डका नरेश र समकक्षीसँग भेटवार्ता हुने छ । भ्रमणका अवसरमा पर्यटन र संस्कृतिका सन्दर्भमा दुुई समझदारीपत्रमा हस्ताक्षर हुने छ । दुई प्रधानमन्त्रीको उपस्थितिमा गैरसरकारी क्षेत्रबिच छ समझदारी पत्रमा हस्ताक्षर हुने छ । उहाँले थाइल्यान्डका प्रतिष्ठित व्यावसायीहरूसँग छलफल गर्ने र एसियन इन्स्टिच्युट अफ टेक्नोलोजीमा सम्बोधन गर्नुहुने छ । प्रधानमन्त्री ओलीले बिस्टेक शिखर सम्मेलनलाई चैत २२ गते सम्बोधन गर्नुहुने छ र सम्बोधनलगत्तै बाँकी मुलुकका नेताहरूसँग सम्भव भएसम्म साइडलाइन वार्ता गर्नुहुने छ । प्रधानमन्त्री यही चैत २२ गते नेपाल फर्किनुहुने छ ।",
      "link": "https://gorkhapatraonline.com/news/149388",
      "image": "https://gorkhapatraonline.com/storage/media/263343/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "149294",
      "title": "वैदेशिक रोजगारीमा जाने महिला बढे",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "पछिल्ला वर्षमा वैदेशिक रोजगारीमा जाने नेपालीको सङ्ख्या बढेसँगै महिलाको पनि बढेको छ । वैदेशिक रोजगार विभागले सार्वजनिक गरेको पाँच वर्षको तथ्याङ्कले वैदेशिक रोजगारीमा   जाने महिलाको सङ्ख्या बर्सेनि वृद्धि भएको देखाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १९ गते । पछिल्ला वर्षमा वैदेशिक रोजगारीमा जाने नेपालीको सङ्ख्या बढेसँगै महिलाको पनि बढेको छ । वैदेशिक रोजगार विभागले सार्वजनिक गरेको पाँच वर्षको तथ्याङ्कले वैदेशिक रोजगारीमा जाने महिलाको सङ्ख्या बर्सेनि वृद्धि भएको देखाएको हो । विभागका अनुसार वैदेशिक रोजगारीमा जाने महिलाको सङ्ख्या पाँच वर्षअघि पाँच प्रतिशत रहेकामा अहिले ११ प्रतिशत पुगेको छ । यो समग्र श्रम स्वीकृतिको हिस्सा हो । अघिल्लो आर्थिक वर्ष २०८०/८१ मा सात लाख ४१ हजारले श्रम स्वीकृति लिएकोमा ८० हजार १७२ जना महिला रहेको थियो । जुन १०.८२ प्रतिशत हुन आउँछ । सरकारले वैदेशिक रोजगारीमा घरेलु श्रमिकका रूपमा जाने महिलाको श्रम स्वीकृति रोक्का गरे पनि पछिल्ला पाँच वर्षको तुलनामा आव २०८०/८१ मा सबैभन्दा बढी महिलाले विदेश जान श्रम स्वीकृति लिएका छन् । २०७४ सालमा संसद्को परराष्ट्र तथा श्रम सम्बन्ध समितिको अध्ययनले घरेलु श्रमिकका रूपमा जाने महिला असुरक्षित रहेको जनाउँदै रोक्न सरकारलाई निर्देशन दिएपछि बिचमा विदेश जाने महिलाको सङ्ख्या घट्दै गएको थियो ।विगत पाँच वर्षका बिचमा वैदेशिक रोजगारीमा जाने महिलाको सङ्ख्या छ प्रतिशतले वृद्धि भएर गत वर्षसम्म आइपुग्दा सबै श्रम स्वीकृतिमा ११ प्रतिशत पुगेको छ । यो हेर्दा बिदेसिने महिलाको सङ्ख्या प्रत्येक वर्ष १.२० प्रतिशतका दरले वृद्धि भएको देखिन्छ ।विभागका निर्देशक गुरुदत्त सुवेदीले विदेशमा नेपाली महिलाका लागि रोजगारीका अवसर बढेसँगै खाडीको युएई, मलेसिया, साइप्रस र सरकार–सरकार सम्झौता भएका देश दक्षिण कोरिया तथा इजरायल जान श्रम स्वीकृति लिनेको सङ्ख्या बढेको जानकारी दिनुभयो । नेपालले औपचारिक रूपमा १११ देश वैदेशिक राजगारीका लागि खुला गरेको छ । अधिकांश महिला केयरगिभर, नर्स र घरेलु श्रमिकका रूपमा संयुक्त अरब इमिरेट्स (युएई) कतार, साउदी अरेबिया, कुवेत, साइप्रस, जोर्डन जस्ता गन्तव्य मुलुकमा जाने गरेका छन् । वैदेशिक रोजगारीमा जाने कुल सङ्ख्या हेर्दा अधिकांश तराईका जिल्ला र त्यसमा पनि मधेशको बाहुल्य भए पनि महिला श्रम आप्रवासनको प्रकृति भने फरक छ । वैदेशिक रोजगारीमा जानेमा कोशी, गण्डकी, बागमती र लुम्बिनीका मिश्रित समुदायका महिला धेरै गएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/149294",
      "image": "https://gorkhapatraonline.com/storage/media/263203/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "149292",
      "title": "बुधबारसम्ममा स्ववियु निर्वाचन हुनैपर्ने",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालय (त्रिवि) का १८ वटा आङ्गिक क्याम्पसमा बुधबारभित्र निर्वाचन गर्न नसके दुई वर्षका लागि स्वतन्त्र विद्यार्थी युनियन खारेज हुने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १९ गते । त्रिभुवन विश्वविद्यालय (त्रिवि) का १८ वटा आङ्गिक क्याम्पसमा बुधबारभित्र निर्वाचन गर्न नसके दुई वर्षका लागि स्वतन्त्र विद्यार्थी युनियन खारेज हुने भएको छ ।चैत २० गतेभित्र निर्वाचन गर्न नसकेमा यी क्याम्पसमा अर्को पटक अर्थात् दुई वर्षपछि मात्रै निर्वाचन हुने छ । किनकि त्रिविको स्ववियु निर्वाचनसम्बन्धी निर्देशिका–२०८१ ले पहिलो पटक तोकिएको मितिमा निर्वाचन हुन नसकेको १५ दिनभित्रमा निर्वाचन सम्पन्न गर्नैपर्ने व्यवस्था गरेको छ । त्रिविले पहिलो पटक चैत ५ गतेका लागि स्ववियु निर्वाचनको मिति तोकेको थियो । नयाँ व्यवस्था अनुसार अब बाँकी रहेका क्याम्पसमा चैत २० गतेभित्रमा निर्वाचन गर्नै पर्छ । यसअघि पहिलो पटक तोकिएको मितिमा निर्वाचन सम्पन्न गराउन नसकेमा ३० दिनभित्र गर्न सकिने व्यवस्था थियो । पुरानो उक्त व्यवस्थालाई संशोधन गरेर २०८१ को निर्देशिकाले नयाँ व्यवस्था गरेको हो । चवालिस वटा आङ्गिक क्याम्पसमा निर्वाचन सम्पन्न भइसकेको छ । आङ्गिकमध्येकै चर्चित क्याम्पसमा पर्ने रत्नराज्यलक्ष्मी, त्रि–चन्द्र, नेपाल ल, विश्वभाषा, सरस्वती, पाटन संयुक्तसहित १९ क्याम्पसमा स्ववियुको निर्वाचन हुन सकेको छैन । विद्यार्थी सङ्गठनकै विवादका कारण यी क्याम्पसमा निर्वाचन हुन नसकेको हो । त्रिवि विद्यार्थी कल्याण तथा खेलकुद निर्देशनालयका कार्यकारी निर्देशक प्राडा पशुपति अधिकारीका अनुसार तोकिएकै मितिमा निर्वाचन गराउन सम्बन्धित क्याम्पसलाई निर्देशन दिइसकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149292",
      "image": "https://gorkhapatraonline.com/storage/media/263201/conversions/fsu-election-original-thumb.jpg"
    },
    {
      "slug": "149291",
      "title": "संवैधानिक परिषद् विधेयक पारित",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "प्रतिनिधि सभामा विचाराधीन भएको दुई वर्षपछि संवैधानिक परिषद् (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी विधेयक पारित भएको छ । समितिको प्रतिवेदन सभामा पेस भएको   करिब एक वर्षपछि विधेयक पारित भएको हो । समितिको प्रतिवेदन अनुसारै विधेयक पारित भएको छ । पारित विधेयक अब माथिल्लो सभामा जाने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १९ गते । प्रतिनिधि सभामा विचाराधीन भएको दुई वर्षपछि संवैधानिक परिषद् (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी विधेयक पारित भएको छ । समितिको प्रतिवेदन सभामा पेस भएको करिब एक वर्षपछि विधेयक पारित भएको हो । समितिको प्रतिवेदन अनुसारै विधेयक पारित भएको छ । पारित विधेयक अब माथिल्लो सभामा जाने छ । अध्यादेश निस्क्रिय भएपछि रिक्त रहेको कानुनी व्यवस्था जगाउने गरी सरकारले विधेयक २०७९ फागुन १४ गते नै दर्ता गरेको थियो । लामो समय प्रक्रियामा जान नसकेको विधेयक २०८० वैशाख १५ मा दफावार छलफलका लागि समितिमा पठाइएको थियो । समितिले २०८१ जेठ १७ मा प्रतिवेदन पेस गरेको थियो । विधेयकले परिषद् बैठकको सूचना, गणपूरक सङ्ख्या र निर्णयको प्रक्रियालगायतका व्यवस्था परिमार्जन गरेको छ । विधेयकले अध्यक्ष र तत्काल बहाल रहेको कम्तीमा ५० प्रतिशत सदस्यको उपस्थितिलाई गणपूरक सङ्ख्या पुगेको मानिने व्यवस्था गरेको छ । यस्तै सर्वसम्मतबाट कुनै निर्णय हुन नसकेमा अध्यक्ष र बहाल रहेका ५० प्रतिशत सदस्यको बहुमतबाट निर्णय हुन सक्ने व्यवस्था गरिएको छ । यसैबिच प्रतिनिधि सभामा राष्ट्रिय प्रजातन्त्र पार्टीका सांसद डा. धवलशमशेर राणा पक्राउको जानकारी दिइएको छ । संविधानको व्यवस्था अनुसार सदस्य पक्राउको जानकारी प्रहरीले दिएको हो । राणाविरुद्ध राज्यविरुद्धको अपराधसमेतमा अनुसन्धान भइरहेको जानकारी प्रहरीले संसद्लाई दिएको छ । यस्तै बैठकमा राष्ट्रिय सभाबाट सन्देशसहित प्राप्त बैङ्किङ कसुर तथा सजाय (दोस्रो संशोधन) विधेयक टेबुल गरिएको छ । यस्तै पूर्वाधार विकास समितिका तर्फबाट सभापति दीपकबहादुर सिंहले जलस्रोत विधेयकको प्रतिवेदन सभामा पेस गर्नुभएको छ । यस्तै मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) विधेयक सभामा पेस भएको छ । सहिद दशरथ चन्द विश्वविद्यालय विधेयकमा समितिको प्रतिवेदन पनि सभामा पेस भएको छ । यस्तै नेपाल कानुन व्यवसायी परिषद् विधेयक संशोधन दर्ताका लागि स्वीकृत भएको छ । यस्तै नेपाल नागरिकता (दोस्रो संशोधन) विधेयक दफावार छलफलका लागि समितिमा पठाइएको छ । विधेयक राज्य व्यवस्था तथा सुशासन समितिमा छलफल हुने छ । यस्तै निकासी पैठारी (नियमन) विधेयक पनि दफावार छलफलका लागि समितिमा पठाइएको छ । नवीकरणीय ऊर्जा विधेयक पनि दफावार छफलका लागि समितिमा पठाइएको छ । अधिवेशन अन्त्यको तयारी भइरहँदा विचाराधीन विधेयक सभाले समितिमा पठाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/149291",
      "image": "https://gorkhapatraonline.com/storage/media/263200/conversions/sava-original-thumb.jpg"
    },
    {
      "slug": "149290",
      "title": "पाँच वटै विधेयक पारित",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "सरकारले अध्यादेश प्रतिस्थापन गर्न ल्याएको पाँच वटा विधेयक राष्ट्रिय सभाले पारित गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १९ गते । सरकारले अध्यादेश प्रतिस्थापन गर्न ल्याएको पाँच वटा विधेयक राष्ट्रिय सभाले पारित गरेको छ । राष्ट्रिय सभामा माघ १८ गते पेस भएका पाँच वटा अध्यादेशलाई प्रतिस्थापन गर्न ल्याइएको विधेयक सोमबारसम्म पारित हुनुपर्ने थियो । सोमबार पारित भएर राष्ट्रपतिबाट प्रमाणीकरण नभए संवैधानिक व्यवस्थाबमोजिम अध्यादेश निस्क्रिय हुन्थ्यो । सङ्घीय संसद् सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाले राष्ट्रिय सभाले पारित गरेको विधेयक सन्देशसहित प्रतिनिधि सभामा प्रस्तुत भएको र सोमबार नै सभामुखले प्रमाणित गरी सचिवालयले प्रमाणीकरणका लागि राष्ट्रपति समक्ष पठाएको जानकारी दिनुभयो । उत्पत्ति भएको सदनका सभामुख/अध्यक्षले विधेयक प्रमाणित गरेपछि राष्ट्रपतिसमक्ष प्रमाणीकरणका लागि पठाइने अभ्यास छ । नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङलाई पदबाट हटाइएको सम्बन्धमा प्रमुख प्रतिपक्षीसहितका दलले प्रधानमन्त्रीले जबाफ दिनुपर्ने अडान राख्दै बैठक सञ्चालनमा अवरोध गरेका थिए । विधेयक पारित नहुने जोखिमकाबिच प्रधानमन्त्री केपी शर्मा ओलीले राष्ट्रिय सभाको सोमबारको बैठकमा जबाफ दिनुभयो । लगातार पाँच दिनको स्थगनपछि सभाको बैठक सोमबार सुचारु भयो । संशोधन अस्वीकृतराष्ट्रिय सभाको सोमबारको बैठकमा प्रतिनिधि सभाबाट सन्देशसहित प्रस्तुत सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक २०८१, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक २०८१, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) विधेयक २०८१, निजीकरण (पहिलो संशोधन) विधेयक २०८१ र सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक २०८१ हुबहु पारित गरेको छ । पाँच वटै विधेयकमा प्रतिपक्षी दलले संशोधन राखेको थियो । संशोधन स्वीकार्न सभाका अध्यक्ष नारायणप्रसाद दाहालले गर्नुभएको प्रस्ताव बहुमतले अस्वीकृत भयो । ध्वनि मत विभाजनमा सत्तारूढ नेपाली कांग्रेस, नेकपा (एमाले), जनता समाजवादी पार्टी (जसपा), नेपाल र लोकतान्त्रिक समाजवादी पार्टी नेपालले संशोधनको विपक्षमा मत प्रकट गरे । पाँच वटै विधेयकमा प्रमुख प्रतिपक्षी नेकपा (माओवादी केन्द्र), नेकपा (एकीकृत समाजवादी) र राष्ट्रिय जनमोर्चाले १६ वटा संशोधन प्रस्ताव दर्ता गराएका थिए । सङ्घीय संसद् सचिवालयका अनुसार सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयकमा चार वटा र निजीकरण (पहिलो संशोधन) विधेयक २०८१ मा दुई वटा संशोधन प्रस्ताव दर्ता भएका थिए । त्यसै गरी सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक २०८१ मा चार वटा, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक २०८१ र आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) विधेयक २०८१ मा तीन/तीन वटा संशोधन दर्ता भएका थिए । सभाको अर्को बैठक चैत २५ गते बस्ने गरी स्थगित भएको छ । प्रतिपक्षको भावना कदर गर्न सदनमा आएँ : प्रधानमन्त्रीप्रधानमन्त्री केपी शर्मा ओलीले एक जना कर्मचारीका विषयलाई लिएर संसदीय कामकारबाही लामो समयसम्म रोकिराख्नु अनुपयुक्त रहेको जिकिर गर्नुभएको छ । उहाँले महìवपूर्ण संसदीय कामकारबाही सञ्चालन हुने दायित्व रहेको संसद् एक जना कर्मचारीलाई सरकारले हटाएको विषयमा अल्झिनु अनुपयुक्त रहेको बताउनुभयो । प्रतिपक्षी दलको मागबमोजिम राष्ट्रिय सभामा जबाफ दिन उपस्थित प्रधानमन्त्री केपी शर्मा ओलीले सरकारका कामकारबाहीप्रति समर्थन गर्ने र सवाल गर्ने स्थल संसद् रहे पनि एक जना कर्मचारीको गुण वा दोषका बारेमा टिप्पणी गर्ने स्थल संसद् हुन नहुने स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “व्यक्ति/व्यक्तिका कामको विषयमा संसद्ले हात हाल्न थाल्यो वा आफ्नो विषय बनाउन थाल्यो भने कानुन निर्माण गर्नुपर्ने संसद्को कामकारबाही छुट्छ । त्यो छुटिरहेछ । यस्तो नहोस्, आग्रह गर्न चाहन्छु ।”उहाँले सुशासन प्रवाह गर्न ‘कम्प्रमाइज’ भएको भन्दै सवाल उठाइनु जायज रहे पनि महत्वपूर्ण संसदीय कामकारबाही सञ्चालनमै अवरोध गर्न नहुने तर्क गर्नुभयो । प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङलाई पदबाट हटाइएको विषयमा स्पष्ट पार्दै प्रधानमन्त्री ओलीले भन्नुभयो, “सामान्यतया कुनै पनि कर्मचारीबाट सरकारप्रति, विभागीय मन्त्री र देशको हितप्रति प्रतिबद्धता देखिएन भने कारबाहीको विषय बन्छ । विभागीय मन्त्रीको ठहर वा मन्त्रीपरिषद्ले गरेको कारबाही निरूपण गर्ने विभिन्न निकाय र ठाउँ छन् । त्यसको परीक्षण होला । चित्त नबुझ्ने व्यक्ति वा निकायले कानुनी बाटो अपनाउने हक राख्छ ।”उहाँले उक्त विषय अदालतमा विचाराधीन रहेकाले थप चर्चा परिचर्चा गर्न उपयुक्त नहुने सदनलाई जानकारी गराउनुभयो । धारणा राख्ने क्रममा प्रधानमन्त्री ओलीले राजनीतिक नियुक्ति सम्बन्धमा नयाँ प्रस्ताव उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “बरु अबदेखि लोक सेवाबाट नियुक्ति हुनेबाहेक अन्य प्रक्रियाबाट सरकारले नियुक्त गरेका व्यक्ति सरकार फेरिँदा स्वतः पदमुक्त हुने विधि अपनाउन आग्रह गर्छु । सल्लाहकार, महान्यायाधिवक्ता र राष्ट्रिय योजना आयोगका सदस्य त अहिले पनि नयाँ प्रधानमन्त्री आए फेर्नेुपर्ने व्यवस्था गरेकै छौँ । राजनीतिक नियुक्तिमा त्यही विधिमा जाऔँ । प्रतिपक्षका सांसद्लाई आग्रह गर्न चाहन्छु ।”उहाँले देश विषम परिस्थितिमा रहेको बताउँदै यस्तो असामान्य अवस्थामा यतिबेला एकजुट भएर जनतालाई जगाएर संविधानको रक्षा र व्यवस्थालाई सदृढ पार्ने काममा अगाडि बढ्न आह्वान गर्नुभयो । प्रधानमन्त्री ओलीले एकताबद्ध भएर लडेर ल्याएको संविधानलाई समृद्ध बनाउन केन्द्रित हुन आग्रह गर्नुभयो । उहाँले भन्नुभयो, “प्रतिपक्षको भावनालाई कदर र सम्मान गर्दै सदनमा उपस्थित भएर वर्तमान गतिविधिबारे जानकारी गराएँ । साना विषयमा संसद्लाई अल्झाउन नहुन आग्रह गर्छु ।”भूमिसम्बन्धी अध्यादेश निस्क्रियसरकारले ल्याएको भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको अध्यादेश, २०८१ निस्क्रिय भएको छ । सरकारले अन्य पाँच वटा अध्यादेशसँगै सो अध्यादेश माघ १८ गते राष्ट्रिय सभा र प्रतिनिधि सभामा पेस गरेको थियो । संविधानको धारा ११४ ले अध्यादेश जारी भएपछि सङ्घीय संसद्को दुवै सदनले स्वीकार नगरेमा अध्यादेश स्वतः निस्क्रिय हुने व्यवस्था गरेको छ । भूमिसम्बन्धी अध्यादेश सदनमा स्वीकार गरियोस् भन्ने प्रस्ताव नै पेस भएन । निस्क्रिय वा खारेज नभएमा दुवै सदनको बैठक बसेको ६० दिनपछि अध्यादेश स्वतः निस्क्रिय हुने संवैधानिक व्यवस्थाबमोजिम अध्यादेश निस्क्रिय भएको हो । सरकारलाई समर्थन गरेको जनता समाजवादी पार्टी नेपालले सो अध्यादेशको विपक्षमा रहने अडान राखेपछि संसद्ले निर्णयार्थ प्रस्तुत गरेन । जसपा, नेपालका तीन जना राष्ट्रिय सभा सदस्यको मत अध्यादेश स्वीकार गराउन निर्णायक थियो । अन्य पाँच वटै अध्यादेशमा दर्ता भएको अस्वीकारको सूचना भने बहुमतले अस्वीकृत भयो । दुवै सदनले पाँच वटै अध्यादेश स्वीकार गरेपछि सरकारले प्रतिस्थापन विधेयक ल्याएको हो । राष्ट्रिय सभाको सोमबारको बैठकले प्रतिस्थापन विधेयकसमेत पारित गरेको छ । सङ्घीय संसद् सचिवालयका अनुसार भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको अध्यादेश, २०८१ विधेयकका रूपमा आउन सक्ने छ तर तत्काल सो सम्भावना नरहेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149290",
      "image": "https://gorkhapatraonline.com/storage/media/263199/conversions/rastriy-sabha-original-thumb.jpg"
    },
    {
      "slug": "149289",
      "title": "पशुपति दर्शन अभियानमा बलिउड कलाकार",
      "timestamp": 1743465600000,
      "source": "gp",
      "content": "पशुपतिनाथ मन्दिरको दर्शन, प्रचार एवं प्रवर्धन र खेलकुदको विकास लागि बलिउड नायिका एवं मोडल प्रीति झाङ्गियानी र कलाकार, मोडल तथा निर्देशक प्रवीण डबास नेपाल आउनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत १९ गते । पशुपतिनाथ मन्दिरको दर्शन, प्रचार एवं प्रवर्धन र खेलकुदको विकास लागि बलिउड नायिका एवं मोडल प्रीति झाङ्गियानी र कलाकार, मोडल तथा निर्देशक प्रवीण डबास नेपाल आउनुभएको छ । धार्मिक पर्यटन प्रवर्धन गरी देशलाई आर्थिक रूपान्तरणको मार्गमा अघि बढाउने उद्देश्यका साथ पशुपति क्षेत्र विकास कोषले भारतका राजनीतिज्ञसँगै बलिउड कलाकारलाई पनि नेपालमा निम्त्याउने गरेको छ । वार्षिक ५० लाख धार्मिक पर्यटक भित्र्याउने उद्देश्यका साथ आरम्भ गरिएको ‘पशुपति दर्शन अभियान’ अन्तर्गत समृद्धिको राष्ट्रिय आकाङ्क्षालाई सार्थक बनाउने उद्देश्यले कोषले बलिउड ‘स्टार’ हरूलाई पशुपतिनाथ भ्रमणका लागि आमन्त्रण गरेको हो । पशुपति क्षेत्र विकास कोषका सदस्य–सचिव डा. मिलनकुमार थापाका अनुसार बलिउड जोडी झाङ्गियानी र डबासले नेपालको धार्मिक पर्यटन प्रवर्धन र खेलकुदको विकासमा सहयोग गर्ने लक्ष्य राख्नुभएको छ । डा. थापाले दुई देशबिच प्राचीनकालदेखिको आर्थिक, सामाजिक एवं सांस्कृतिक सम्बन्धलाई अझै उचाइमा लान र जनस्तरमै पुगेर धार्मिक पर्यटन प्रवर्धन गर्ने उद्देश्य अनुरूप उहाँहरूलाई बोलाइएको बताउनुभयो । धार्मिक पर्यटन प्रवर्धन नायिका झाङ्गियानीले नेपाल र भारतबिच रहिआएको धार्मिक एवं सांस्कृतिक सम्बन्धलाई अझै बलियो बनाउने, पशुपतिनाथ मन्दिर दर्शन गर्न उत्प्रेरित गर्ने र नेपालका पर्यटकीयस्थलको परिचय दिने गरी काम गरिने बताउनुभयो । उहाँले भन्नुभयो, “भारतले तीव्र आर्थिक विकास गरिरहँदा नेपालमा पनि समृद्धिको आधार निर्माण होस् भन्ने हाम्रो सदीक्षा हो । नेपाल प्राकृतिक रूपमा असाध्यै सुन्दर देश भएकाले समृद्धिको अनेक सम्भावना छन् । त्यसैले नेपाललाई पनि समुन्नतिको बाटोमा अघि बढाउन प्रेरित गर्ने नै हाम्रो चाहना हो ।” निर्देशक डबासले नेपालको विकास र समृद्धिका लागि पशुपतिनाथ मन्दिर दर्शन गर्ने सहज वातावरण तयार गर्न सुझाव दिनुभयो । उहाँले भौतिक संरचना, यातायात, होटल रेस्टुरेन्ट र पर्यटकलाई सहज हुने वातावरण तयार गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “पशुपतिनाथ मन्दिरसँगै नजिकका जिल्लामा पुगेर घुम्ने चाहना हुन्छ । त्यसका लागि आधारभूत भौतिक संरचना नै चाहिन्छ । ती संरचनालाई अझै राम्रो बनाउनु पर्छ ।”खेलकुद प्रतियोगिता आयोजना हुनेएसियाली आर्म रेस्लिङ महासङ्घका उपाध्यक्षसमेत रहेकी नायिका झाङ्गियानीले नेपालमा ‘प्रो–पन्जा’ लिग आयोजना गरिने बताउनुभयो । उहाँका अनुसार २०२५ को नोभेम्बरसम्ममा नेपालमा प्रो–पन्जा (पन्जा लडाउने खेल) लिग आयोजना गरिने छ । उहाँले भन्नुभयो, “भारतमा लिग सम्पन्न भइसकेको छ । फुटबल र क्रिकेट जस्तै यो खेलमा नेपाली खेलाडीलाई अघि बढाउनका लागि प्रतिस्पर्धा आयोजना गर्ने तयारीमा हामी छौँ ।”कोषका सदस्य–सचिव डा. थापाले पशुपतिनाथ मन्दिर दर्शन गर्न आउने भारतका दर्शनार्थीलाई नेपालबारे सकारात्मक खबर लाने वातावरण तयार गरिएको बताउनुभयो । उहाँले भन्नुभयो, “अतिथि देवोः भवः भने झैँ नेपाल आउने दर्शनार्थीले मौखिक प्रचार गर्ने र आर्थिक विकासमा सहयोग पुग्ने विश्वासका साथ राजनीतिज्ञ, कलाकार, उद्यमीसहित विभिन्न क्षेत्रका अगुवालाई आमन्त्रण गरिएको हो ।”यसअघि माघ ३० गते भारतको गोवाका स्वास्थ्य तथा सहरी विकासमन्त्री विश्वजित प्रतापसिंह राणेले पशुपतिनाथ मन्दिरमा ३५ किलोग्राम श्रीखण्ड चन्दन प्रदान गर्दै पाँच वर्षका लागि पशुपतिनाथ मन्दिरमा चन्दन प्रदान गर्ने घोषणा गर्नुभयो । मुम्बईमा माघ १ देखि ११ गतेसम्म सञ्चालित दस महाविद्या विष्णु सहश्रकोटी हवनमा धार्मिक अभियन्ता महामण्डलेश्वर गुरुबाबा कालीदास स्वामी कृष्णानन्द परमहंसले भारतका केन्द्रीय बन्दरगाह, परिवहन र जलमार्गमन्त्री सर्बानन्द सोनोवाललाई पशुपतिनाथ मन्दिर दर्शनका लागि आमन्त्रण गर्नुभयो । मन्त्री सोनोवालले चाँडै पशुपतिनाथ मन्दिर दर्शन गर्न आउने बताउनुभयो । नेपाल नागरिक समाज भारतका अध्यक्ष एवं धार्मिक अभियन्ता अशोक सिंह नेपालीले आर्थिक समुन्नतिका लागि नेपाल र भारतबिच धार्मिक पर्यटनका नवीनतम् सहकार्य थालनी गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149289",
      "image": "https://gorkhapatraonline.com/storage/media/263198/conversions/Pashupatinath_Bollywood_Religious_Tourism_Promotion_AA_Chaitra_18_Gate-original-thumb.jpg"
    },
    {
      "slug": "149287",
      "title": "फोनिज पाल्पाको अध्यक्षमा राना",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) पाल्पा शाखाको नयाँ नेतृत्व सर्वसम्मत चयन भएको छ । शाखाको सोमबार तानसेनमा सम्पन्न पाँचौं अधिवेशनले इमान सिं रानाको अध्यक्षतामा १३ सदस्यीय कार्यसमिति गठन गरिएको हो ।",
      "longContent": "रेखीराम रानातानसेन, चैत १८ गते । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) पाल्पा शाखाको नयाँ नेतृत्व सर्वसम्मत चयन भएको छ । शाखाको सोमबार तानसेनमा सम्पन्न पाँचौं अधिवेशनले इमान सिं रानाको अध्यक्षतामा १३ सदस्यीय कार्यसमिति गठन गरिएको हो । शाखाको उपाध्यक्षमा एवतकुमार सारु, सचिवमा धनबहादुर ठाडा, सहसचिवमा मीना कुमाल, कोषाध्यक्षमा अनिल लिगल रहनुभएको छ । यस्तै, सदस्यहरूमा होम राईमगर, पुनाराम सुनारी, विमल कुमाल, रुपा थापा र प्रेमकान्छा राईलाई सदस्यमा चयन गरिएको छ । अधिवेशनले केन्दीय प्रतिनिधिमा देवबहादुर पचभैया, निवर्तमान अध्यक्ष रनबहादुर कुमाल, राजेन्द्र लिगल, मिना कुमारी कुमाल र रुपा थापालाई चयन गरेको छ । त्यस्तै प्रदेश प्रतिनिधिमा दानबहादुर हिस्की, दिलबहादुर गाहा, यमबहादुर थापा रहनु भएको छ । पदभार ग्रहण गर्नुहुँदै नव निर्वाचित अध्यक्ष रानाले आदिवासी जनजातिका मुद्दासँगै समग्र नेपाली पत्रकारिताको हितमा संगठनले काम गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149287",
      "image": "https://gorkhapatraonline.com/storage/media/263195/conversions/adhibesan-ma-sahavagii-original-thumb.jpg"
    },
    {
      "slug": "149284",
      "title": "राष्ट्रपतिद्वारा विभिन्न पाँचवटा विधेयक प्रमाणीकरण",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले सङ्घीय संसद्का दुवै सदनबाट  पारित भई पेस भएका विभिन्न पाँचवटा विधेयक प्रमाणीकरण गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, चैत १८ गते । राष्ट्रपति रामचन्द्र पौडेलले सङ्घीय संसद्का दुवै सदनबाट  पारित भई पेस भएका विभिन्न पाँचवटा विधेयक प्रमाणीकरण गर्नुभएको छ ।  राष्ट्रपति कार्यालयका प्रवक्ता शैलजा रेग्मी भट्टराईले आज विज्ञप्ति जारी गरी प्रमाणीकरणका लागि पेस भएका विधेयकहरू संविधानको धारा ११३ को उपधारा २ बमोजिम राष्ट्रपतिले प्रमाणीकरण गर्नुभएको जानकारी दिनुभयो ।  प्रमाणीकरण भएका विधेयकहरूमा सुशासन प्रवर्द्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक, सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७६लाई संशोधन गर्न बनेको विधेयक, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक र निजीकरण ऐन, २०५० लाई संशोधन गर्न बनेको विधेयक रहेका छन् । यी विधेयक आजै सङ्घीय संसद्का दुवै सदनबाट पारित भएका थिए ।  रासस",
      "link": "https://gorkhapatraonline.com/news/149284",
      "image": "https://gorkhapatraonline.com/storage/media/263187/conversions/prez--original-thumb.jpg"
    },
    {
      "slug": "149280",
      "title": "प्रजनन अधिकारका लागि काम गर्दै गोदावरी नगरपालिका",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "सुदुरपश्चिम प्रदेश, गोदावरी नगरपालिकाले विपतको समयमा प्रजनन् स्वास्थ्य अधिकारका सेवाबाट कोही बञ्चित नहोस् भन्ने लक्ष्यले विभिन्न संस्थासँगको सहकार्यमा गाउँ–गाउँमा समूह गठन गरी प्रजनन् अधिकारका क्षेत्रमा काम गरिरहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १८ गते । सुदुरपश्चिम प्रदेश, गोदावरी नगरपालिकाले विपतको समयमा प्रजनन् स्वास्थ्य अधिकारका सेवाबाट कोही बञ्चित नहोस् भन्ने लक्ष्यले विभिन्न संस्थासँगको सहकार्यमा गाउँ–गाउँमा समूह गठन गरी प्रजनन् अधिकारका क्षेत्रमा काम गरिरहेको छ ।  गोदावरी नगरपालिकाका उपप्रमुख शारदादेवी रोकायले महिला, कानुन र विकास मञ्चद्वारा सोमवार राजधानीमा आयोजित कार्यक्रममा स्थानीय तहले बनाएको प्रजनन् स्वास्थ्य अधिकार ऐनमै व्यवस्था गरेर सामान्य अवस्था वा विपत्को समयमा समेत महिला, किशोरीले प्रजनन् स्वास्थ्य सेवा प्रदान गरिने व्यवस्था कार्यान्वयनका लागि बजेट छुट्याएर काम गरिरहेको बताउनुभयो ।उहाँले दुर्गम क्षेत्रका महिलाले प्रजनन् स्वास्थ्य समस्याबारे स्वास्थ्यकर्मीसँग पनि बताउन सक्दैनन, प्रजनन् स्वास्थ्य अधिकारका सम्वन्धमा जनचेतना जगाउन गाउँ, गाउँमा यौन तथा प्रजनन् स्वास्थ्य प्राविधिक कार्य समूह बनाएर जनचेतना जगाउने काम निकै सफल भएको बताउनुभयो ।गोदावरी नगरपालिकाले प्रजनन् स्वास्थ्य अधिकार केन्द्र, केयर नेपाल, महिला, कानुन र विकास मञ्चलगायतका संस्थासँग सहकार्य गरेर नगरपालिकाका उपप्रमुखको संयोजकत्वमा यौन तथा प्रजनन् स्वास्थ्य प्राविधिक कार्य समूह गठन गरी नगरपालिकाभर २१ वटा समूहमा महिनाको दुई पटक बैठक बसेर प्रजनन् स्वास्थका बारेमा विगत एक वर्षदेखि निरन्तर छलफल गर्दैआएको जनाएको छ । उपप्रमुख रोकायले भन्नुभयो, “स्थानीय सरकारसँग स्रोत साधन र जनशक्तिको समेत कमी रहेको अवस्थामा संस्थासँगको सहकार्यमा सो नगरपालिकाका बासिन्दाले महिलाकै समूह गठन गरी छलफल थालेपछि दुई जना महिलाले १२ वर्षदेखि पाठेघर झरेको समस्याबारे बताएर उपचार गराउन सफल भएका छन् । सहयोग र सहकार्यको निरन्तरता अझ आवश्यक रहेको छ ।”प्रतिनिधिसभाका शिक्षा स्वास्थ्य प्रविधि समितिका सभापति अमरबहादुर थापाले राज्यले हरेक स्थानीय तहमा आधारभूत स्वास्थ्य संस्थाको व्यवस्थापन र ९८ थरी औषधी समेत निःशुल्क घोषणा गरे पनि व्यवहारमा कार्यान्वयन नहुँदा स्थानीय तहमा समस्या भइरहेको गुनासो सुन्न परेको बताउनुभयो ।गोदावरी नगरपालिकाका स्वास्थ्य विभाग प्रमुख नवराज अवस्थीले सरकारले घोषणा गरेको निःशुल्क औषधी समयमा ढुवानी नहुँदा र दरवन्दीको कमीले पनि दुर्गम क्षेत्रको स्वास्थ्य क्षेत्रको व्यवस्थापनमा चुनौती हुने बताउनुभयो ।सो अवसरमा महिला विकास र कानुन मञ्चका अधिवक्ता दीपेश श्रेष्ठ र यौन तथा प्रजनन् अधिकारका लागि परियोजनाका प्राविधिक संयोजक शङ्करसिंह धामीले गोदावरी नगरपालिकामा सञ्चालित परियोजनाको लक्षित वर्ग र  कार्यक्रमबारे  चर्चा गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149280",
      "image": "https://gorkhapatraonline.com/storage/media/263180/conversions/Amar-bahadur-thapa,-shiksya,swasthya-prabidhi-samiti--sabhapati-pic--original-thumb.jpg"
    },
    {
      "slug": "149270",
      "title": "खोलाको ढिकमा लटरम्म फलेको खुर्सानी",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "दाङको दङ्गीशरण –३ स्थित माया खोलाको ढिकमा किसानहरूले रोपेको खुर्सानी लटरम्म फलेको छ । दङ्गीशरण वडा नम्बर ३ हेकुलीकी सुरमानी चौधरीले माया खोलाको ढिकमा रहेको एेलानी जग्गामा लटरम्म खुर्सानी फलाउनुभएको हो ।",
      "longContent": "सन्तोष दहितदाङ, चैत १८ गते । दाङको दङ्गीशरण –३ स्थित माया खोलाको ढिकमा किसानहरूले रोपेको खुर्सानी लटरम्म फलेको छ । दङ्गीशरण वडा नम्बर ३ हेकुलीकी सुरमानी चौधरीले माया खोलाको ढिकमा रहेको एेलानी जग्गामा लटरम्म खुर्सानी फलाउनुभएको हो । वर्षातको समयमा उक्त जग्गा खोलाले डुबान गर्ने भएकाले हिउँदको समयमा खुर्सानी रोप्ने गरेको उहाँले बताउनुभयो । उहाँले करिब दुई कठ्ठामा खुर्सानीसहित बोडी, भेन्दी, करेला र प्याज खेती गर्नुभएको छ । खुर्सानी बेचेर घरखर्च चलाउँदै आएको उहाँले बताउनुभयो ।यस्तै, सोही ठाउँमा छिमेकी शोभाकर चौधरी, खुशीराम चौधरी, सुल्फी चौधरीलगायतले लटरम्म खुर्सानी फलाउनुभएको छ । माया खोलामा बाह्रै महिना पानीको सिँचाइ हुने भएकाले स्थानीहरूको खोलाको छेउछाउमा सयौं किसानले तरकारी खेतीबाट लाभ लिनुभएको छ ।  माया खोलामा हिउँदमा बाँध बाँधेर किसानहरूले तरकारी खेतीबाट आफ्नो जीविकोपार्जन गर्दैआएको दङ्गीशारण गाउँपालिकाका निवर्तमान अध्य्यक्ष भागीराम चौधरीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149270",
      "image": "https://gorkhapatraonline.com/storage/media/263176/conversions/khursani--original-thumb.jpg"
    },
    {
      "slug": "149268",
      "title": "गणतन्त्रको पक्षमा एमालेको जागरण सभा",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "नेकपा (एमाले) ले गणतन्त्रको पक्षमा काठमाडौँको तीनकुने क्षेत्रमा जागरण सभा आयोजना गरेको छ । एमाले केन्द्रीय कार्यालयका मुख्य सचिव डा. भीष्म अधिकारीका अनुसार तीनकुने क्षेत्रको भेलालाई महासचिव शंकर पोखरेलले सम्बोधन गर्नुहुनेछ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, चैत १८ गते । नेकपा (एमाले) ले गणतन्त्रको पक्षमा काठमाडौँको तीनकुने क्षेत्रमा जागरण सभा आयोजना गरेको छ । एमाले केन्द्रीय कार्यालयका मुख्य सचिव डा. भीष्म अधिकारीका अनुसार तीनकुने क्षेत्रको भेलालाई महासचिव शंकर पोखरेलले सम्बोधन गर्नुहुने छ । उहाँका अनुसार भेलामा उपत्यकाका तीन जिल्ला काठमाडौँ, ललितपुर र भक्तपुरका पदाधिकारी तथा सदस्यहरू, केन्द्रीय विभाग, काठमाडौँ उपत्यका प्रदेश समिति, युवा, महिला लगायतका २२ वटा जनसङ्गठनका पदाधिकारी तथा सदस्यहरू सहभागी हुनुभएको छ । तीनकुने क्षेत्रमा आयोजित भेलामा एमाले महासचिव शंकर पोखरेल, स्थायी कमिटी सदस्य भानुभक्त ढकालसहित नेताहरू राजन भट्टराई, काशीनाथ अधिकारी, डा. भीष्म अधिकारी लगायतका नेताहरू सहभागी हुनुभएको छ ।   उहाँले तीनकुने क्षेत्रबाट सुरु भएको मोटरसाइकल र्‍याली भक्तपुरमा समापन हुने जानकारी दिनुभयो । त्यसो त एमालेले देशभरका जिल्ला सदरमुकाम र प्रमुख सहरहरूमा सोमबार गणतन्त्रका पक्षमा जागरण सभा तथा मोटरसाइकल र्‍यालीको आयोजना गरेको छ । उहाँले आज दिउँसो ४ बजेदेखि सुरु भएको जागरणसभामा १५ हजार बढीको सहभागिता रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149268",
      "image": "https://gorkhapatraonline.com/storage/media/263178/conversions/uml1-original-thumb.jpg"
    },
    {
      "slug": "149249",
      "title": "रोजगार मेलाबाट ९३ जनाले रोजगारी पाए",
      "timestamp": 1743379200000,
      "source": "gp",
      "content": "नेपालगन्ज उद्योग वाणिज्य सङ्घले नेपालगन्जमा सञ्चालन गरेको बाँके रोजगार मेलामा जिल्लाका एक हजार बढी बेरोजगार युवाले रोजगारीका लागि आवेदन दिए पनि ९३ जनालाई रोजगारीको ग्यारेन्टी गरिएको उद्योग वाणिज्य संघले जनाएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, चैत १८ गते । नेपालगन्ज उद्योग वाणिज्य सङ्घले नेपालगन्जमा सञ्चालन गरेको बाँके रोजगार मेलामा जिल्लाका एक हजार बढी बेरोजगार युवाले रोजगारीका लागि आवेदन दिए पनि ९३ जनालाई रोजगारीको ग्यारेन्टी गरिएको उद्योग वाणिज्य सङ्घले जनाएको छ । नेपालगन्ज उद्योग वाणिज्य सङ्घका अध्यक्ष टंक धामीले जिल्लाका सातवटा स्थानीय तहसँगको समन्वयमा दुई दिनसम्म सञ्चालन गरिएको रोजगार मेलामा रोजगारी खोज्दै ठुलो सङ्ख्यामा बेरोजगारहरू पुगेको बताउनुभयो । उहाँले आवेदन दिएकामध्येबाट रोजगारदाता र रोजगार खोज्नेबिच प्रत्यक्ष संवाद गराई मेलास्थलमै ९३ जनाको रोजगारी ग्यारेन्टी गरिएको र अन्यलाई पनि सम्पर्कमा रहन भनिएको बताउनुभयो । मेलामा रोजगारदाताका ४० वटा स्टलहरू राखिएको जनाउँदै सङ्घका अध्यक्ष धामीले आवेदन दिने एक हजार ४५ जना मध्ये ६०२ जनाले तालिम आवश्यक रहेको भन्दै आवेदन दिएको र अन्य ४०० बढीले सीप भए पनि काम नभएको भन्दै आवेदन दिएको बताउनुभयो । रोजगार मेलाका परामर्शदाता सरोज चौधरीले अपाङ्गता भएका ७ जनालाई नेपालगन्जका होटलहरूले मेलास्थलमै नियुक्तिपत्र दिएको जनाउँदै अन्य ९३ जनाको पनि रोजगारको ग्यारेन्टी भएको बताउनुभयो । उहाँका अनुसार मेलामा रोजगार खोज्दै बाँकेका ८ वटै स्थानीय तहका विभिन्न गाउँ र टोलबाट आएका बेरोजगारको लर्को लागेको थियो । गाउँ टोलबाट सहभागी ल्याउन स्थानीय तहले पनि भूमिका खेलेका थिए । स्थानीय तहमा सूचीकृत बेरोजगारहरूलाई मेलामा सहभागी गराइएको थियो ।सङ्घले जिल्लामै पहिलो पटक रोजगार मेला आयोजना गरेको जनाउँदै सङ्घका वरिष्ठ उपाध्यक्ष चिरन्जिवी ओलीले तीन तहकै सरकारसँग समन्वय र सहकार्य गरेर जिल्लाका लागि आवश्यक जनशक्ति उत्पादन गरिने बताउनुभयो । सङ्घले रोजगार मेलामा कृषि र पर्यटनका विषयमा सरोकारवालाबिच छुट्टाछुट्टै संवाद गरेको थियो । सरोकारलाहरूले रोेजगारी सिर्जनाका विषयमा मिलेर काम गर्ने प्रतिबद्धता जनाएको वरिष्ठ उपाध्यक्ष ओलीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149249",
      "image": "https://gorkhapatraonline.com/storage/media/263148/conversions/rojgar-khojna-aayekaharu-original-thumb.jpg"
    }
  ]
}