{
  "date": "2025-03-06T14:09:57.172Z",
  "news": [
    {
      "slug": "146018",
      "title": "अर्ग्यानिक चिया उत्पादन अभियान नै सञ्चालन गर्दैै सूर्योदय नगरपालिका",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "सूर्योदय नगरपालिकाले क्यान्सर रोगको जोखिम हुन नदिन विषादी  प्रयोगमा कडाइ गर्न थालेको छ ।  नगरका किसानले तरकारी लगायत अन्य बालीमा विषादीको मात्रा बढाउन थालेपछि नगरपालिकाले कडाइ गर्न थालेको हो ।",
      "longContent": "मनोज अधिकारी इलाम, फागुन २२ गते ।  सूर्योदय नगरपालिकाले क्यान्सर रोगको जोखिम हुन नदिन विषादी  प्रयोगमा कडाइ गर्न थालेको छ ।  नगरका किसानले तरकारीलगायत अन्य बालीमा विषादीको मात्रा बढाउन थालेपछि नगरपालिकाले कडाइ गर्न थालेको हो ।  नगरपालिकाले अर्ग्यानिक  चिया उत्पादन अभियान नै सञ्चालन गर्न किसानलाई प्रोत्साह गरिराखेको छ । “हामीले उत्पादन गरेको चियाले आफैँ रोगको सिकार हुनुपर्यो भने विश्व बजारमा बिक्री गर्न सकिदैन । ” नगरप्रमुख रणबहादुर राईले भन्नुभयो, “हामी विष खाँदैनौ, वि बेच्दैनौ । विगत बर्षदेखि अर्ग्यानिक उत्पादन गर्ने भनेर अभियान चलाइए पनि तथ्याङ्कहरुले बिषादीको प्रयोग देखाएकाले अब कडाइका साथ बिषादी नियमन गर्छौ ।” नगरपालिकाले गत दुई आर्थिक बर्षमा विपन्न नागरिक सहायता कार्यक्रमअन्तर्गत स्वास्थ्य सेवाका लागि आर्थिक सहयोगमा लागि सिफारिस गरिएका बिरामीहरुमध्ये सबैभन्दा बढी क्यान्सर रोगी देखिएका छन् । आब २०७९/०८० मा सिफारिस गरिएका ५७ जना बिरामीमध्ये सबैभन्दा बढी ४० जना क्यान्सर पीडित थिए भने मिर्गौलाका १० र मुटुका ७ बिरामी थिए । त्यसैगरी गत आबमा यो तथ्याङ्क वृद्धि भएर कुल सिफारिस सङ्ख्या ८२ पुग्यो । सो तथ्याङ्कमा पनि क्यान्सरका सबैभन्दा बढी ५० बिरामी छन् । त्यसैगरी मिर्गौलाका २०, मुटुका ३ र टाउकोमा चोट भएका ३ जनाको स्वास्थ्य सेवाका लागि सिफारिस गरिएको सूर्योदय नगरपालिका स्वास्थ्य शाखाका प्रमुख विपुल अधिकारीले जानकारी दिनुभएको छ । चालु वर्षमा यो तथ्याङ्क अझ वृद्धि हुने अनुमान छ । यी त नगरपालिकामा स्वास्थ्य सेवा पाउन माग गर्दै पेश भएका निवेदनका आधारमा उपलब्ध तथ्याङ्क मात्र हो । यस बाहेक पालिकाको सम्पर्कमा नआएर उपचार गरिरहेका वा ज्यान गुमाएका क्यान्सर पीडित धेरै छन् ।  सबैमा क्यान्सर रोगको कारण चियाको बिषादी मात्र नभएपनि अधिकांश कारण भने बिषादी नै भएको  हुनसक्ने सूर्योदय–८ का वडाध्यक्ष जङ्ग गुरुङ्गले बताउनुभयो । “क्यान्सरकै कारण मैले गत वर्ष परिवारको एक सदस्य गुमाएँ । धेरै ठाउँ डाक्टरलाई देखाउँदा विषादीकै कारण रोग लागेको बताए ।” उहाँले, “झापाको पूर्वाञ्चल क्यान्सर अस्पतालदेखि राजधानीका थुप्रै अस्पतालका वरिष्ठ डाक्टरहरुले विषादीलाई कारण देखाए ।”वडाध्यक्ष गुरुङ्ले यसवर्ष आफ्नो वडालाई अर्ग्यानिक वडा घोषणा गर्नेगरी काम थालिएको बताउनुभयो । “मैले आफन्त गुमाएँ । आज घर–घरमा क्यान्सर रोगी फेला परिरहेका छन् । यो दुर्दशा सबैले भोग्नुभन्दा बेलैमा सचेत हुनुपर्छ । ”उहाँले भन्नुभयो, “सूर्योदयका सबै वडामा भन्दा ८ नं वडामा बढी चिया खेती हुन्छ । सबैभन्दा बढी चिया उद्योग यहीँ छ । यहाँबाट अग्र्यानिक वडा घोषणा सुरु गर्दैछौँ । ” पहिलो चरणमा किसान, चिया उद्योगी, व्यापारी, स्थानीय राजनीतिक दलका प्रतिनिधि, टोल विकास, बालि बिमा कम्पनीका प्रतिनिधि लगायतसँग बसेर वडाले छलफल चलाएको बताउँदै वडाध्यक्ष गुरुङ्ले अब टोलटोलमा पुगेर किसानसँग सचेतनामूलक कार्यक्रम गरिने साथै उनीहरुलाई अग्र्यानिक उत्पादन सम्बन्धी तालिम र अन्य कार्यक्रम सञ्चालन गरिने बताउनुभयो ।“बिषले मानव स्वास्थ्यलाई मात्र नभएर हाम्रो विश्व परिचयमा पनि असर गर्छ । चिया पिउन लायक बनाउनुपर्छ । उत्पादन अर्ग्यानिक र गुणस्तरीय भएपछि किसानले राम्रो मूल्य पाउँछन् ।’“ नगरप्रमुख राईले भन्नुभयो, क्षणिक लाभ हेरेर स्वास्थ्य जस्तो संवेदनशील विषयमा बेवास्ता गर्नुहुँदैन । ”सूर्योदयमा उत्पादन हुने सबै चिया विषादीयुक्त छन् भन्ने होइन । कतिपय चिया बगान अग्र्यानिक पनि छन् । सूर्योदय–९ ढोडेका रामप्रसाद राईले चियाको प्राङ्गारिक खेती सुरु गर्नुभएको ६ वर्ष भयो । उहाँको १६ रोपनी क्षेत्रफलमा फैलिएको चिया बगानबाट दैनिक ८० किलो  उत्पादन हुन्छ । “प्रतिकेजी रु. एक सय एकका दरले सुन्दरपानी कृषि सहकारी संस्थालाई दिन्छौँ, उसले रु. एक नाफा राखेर गोर्खा टी स्टेटलाई बेच्छ । ” राईले भन्नुभयो, “नगरपालिकाले तोकेको चियाको न्यूनतम समर्थन मूल्य प्रतिकिलो रु. ४० हो । तर हाम्रो चिया प्राङ्गारिक भएकाले रु. एक सयभन्दा बढी मूल्य पाएका छौँ ।”राईमात्र होइन साङपाङ टोल ढोडेका सबै किसानले रासायनिक मलको प्रयोग छाडेर गाई–बाख्राको मल प्रयोग गरिरहेका छन् । “चियामा लहलह मुना पलाउँछ, खाँदा स्वास्थ्यलाई हानि गर्दैन, बिक्री मूल्य पनि राम्रो पाइन्छ ।” किसान मनबहादुर राईले भन्नुभयो, “गाईको मल एकपटक र गहुँतबाट बनाएको ‘रक्षिन’ वर्षमा दुईपटक लगाई दिनुपर्छ, अन्य गोडमेल र सिँचाइ पुग्यो भने विषादी हालेको भन्दा राम्रो उत्पादन पनि हुन्छ ।”यो टोलका विनोद मोक्तान, विमल, सुशीला, रामप्रसाद, पूर्ण र तारा राईका परिवार बिहानसाँझ चियाको गोडमेल, मलजल, सिँचाइ र टिपाइमा व्यस्त हुन्छन् । बेलामा पानी नपरेकाले केही ढिलो भए पनि यस वर्षको टिपाइ चैत पहिलो साताबाट सुरु हुने मन बहादुरले बताउनुभयो । उहाँका अनुसार, हरियो चिया उत्पादनको उर्वर समय चैतदेखि असोजसम्मको ६ महिना हो । क्यान्सरले नागरिकको ज्यान लैजाने र उत्पादन गुणस्तरीय नहुँदा विश्व बजारमा निर्यात नहुने भएपछि नगरपालिकाले प्राङ्गारिक चिया उत्पादनको अभियान चलाइरहेको हो । ६ वर्षअघि नै चियाको कार्यविधि बनाएर न्यूनतम समर्थन मूल्य तोकेको सूर्योदयमा चियाको टिपाइ सुधार हुन नसक्दा भारतलगायत मुलुकमा नेपाली चिया बिक्रीमा समस्या छ । “पहिले भारतले यहाँको चिया किन्दा सिएफएल परीक्षण गथ्र्यो तर अब त्यसको अलावा फसाइ परीक्षण गर्दैछ ।” नगरप्रमुख राईले भन्नुभयो, “यसले गर्दा हाम्रो चिया भारतमा सजिलै बिक्री हुने अवस्था छैन । यदि चिया प्राङ्गारिक भएन भने सबै चिया नबिक्ने अवस्था हुन्छ । यो समस्या बुझेर किसानले उत्पादनलाई विषादीरहित र टिपाइ गुणस्तरको बनाउनुपर्छ ।”चियाको टिपाइ सुधार गर्न भन्दै नगरपालिकाले गतबर्ष तीन सय किसानलाई चिया टिप्ने हाते मेसिन वितरण गर्यो । “टिपाइमा सुधार भइसकेपछि न्यूनतम समर्थन मूल्य कार्यान्वयन हुन्छ । करिब तीन सय ओटा चिया टिप्ने हाते मेसिन वितरण भएको छ । यो वितरण यस वर्ष पनि हुन्छ । चियालाई ‘ब्रान्डिङ’ गर्नुपर्छ, ‘टी’ परीक्षण गर्नुपर्छ भनेर निर्माण गरिएको ‘टी टेस्टिङ एन्ड रिसर्चिङ सेन्टर’ सञ्चालनमा आइसकेको छ ।”नगरपालिकाको दीर्घकालीन सोचको नारा नै ‘सूर्योदय नगरपालिकाको समृद्धि, प्राङ्गारिक कृषि पर्यापर्यटन र आर्थिक समानता’ भन्ने रहेको छ । २०७५ साउन १ गते नै निषेधित विषादी मुक्त पालिका घोषणा गरी सबै १४ वडाका दुई सय ५२ टोलमा सचेतना कार्यक्रम भइसकेको नगर आर्थिक विकास समितिका संयोजक देवेन्द्र आचार्यले बताउनुभयो । उहाँले भन्नुभयो  ‘गोठ सुधार, भकारो सुधार, माटो परीक्षणजस्ता कार्यक्रममार्फत प्राङ्गारिक उन्मुख अभियान चलाइरहेका छौँ ।’ नगरपालिकाले चियाबाट नै आर्थिक समृद्धि हासिल गर्ने लक्ष्य लिएको छ । कार्यविधि बनाएर गुणस्तर सुधार गर्न लागिपरेको सूर्योदयले चियामा विषादीको प्रयोग रोक्न नसक्दा आलेचना खेप्नुपरिरहेको छ । अर्कातिर किसानलाई प्राङ्गारिक खेतीमा आकर्षित गर्न अनुदानको कार्यक्रम छैन । प्रमुख प्रशासकीय अधिकृत अमृतबहादुर राईले भन्नुभयो ‘८० प्रतिशतभन्दा धेरैको आयस्रोत बनेको चियामा प्रतिकिलो रु. एक अनुदान दिँदा पनि करोडौँ  लगानी चाहिन्छ । स्थानीय सरकारको एक्लो प्रयासले सहजै किसानको समस्या समाधान हुने देखिँदैन । प्रदेश र सङ्घले चिया सुधार गर्न लगानी नगर्दा स्थानीय सरकार मर्कामा परेको छ । ”नेपाली चियाको अन्तरराष्ट्रिय ‘ब्रान्डिङ’ प्रवद्र्धनका लागि सहयोग, साना किसानका लागि हरियो पत्ती उत्पादनका आधारमा उखुमा जस्तै अनुदान दिनुपर्ने माग उद्योगीले गरेका छन् । उद्योगी उदय चापागाईंले कृषिका अन्य क्षेत्रमा जस्तै चियामा अनुदान दिन सरकारले कञ्जुस्याइँ गर्ने गरेको बताउनुभयो । ‘चिया क्षेत्रको समस्यामा दिगो समाधान खोज्न किसानलाई सहुलियत दिनुपर्छ ।’ उहाँले भन्नुभयो, ‘किसानलाई मल, सिँचाइ र अनुदानमा सरकारले सहयोग गर्नसक्छ । ”अझ चियाको अन्तरराष्ट्रिय बजार दिगो बनाउन अग्र्यानिक उत्पादन मात्रै विकल्प हो ।’ नेपालमा उत्पादित ५५ लाख तयारी अर्थोडक्स चियामध्ये तीन लाख किलोमात्र अर्ग्यानिक रहेको तथ्याङ्क छ । सूर्योदय नगरपालिकामा ६२ भन्दा बढी चिया प्रशोधन उद्योग छन् । तीमध्ये सूर्योदय टी एसोसिएसनमा ५२ वटा उद्योग आबद्ध छन् । यहाँ तीन हजार हाराहारी किसानको हरियो चियापत्ती प्रशोधन गरिन्छ । यहाँका उद्योगमा सूर्योदय नगरपालिकाको मात्र होइन माइजोगमाई, रोङलगायत किसानले उत्पादन गरेको हरियो पत्ती प्रशोधनका लागि पुग्ने गरेको छ । यहाँको तयारी चिया भारतसहितका तेस्रो मुलुकसम्म पुग्ने गरेको छ ।नेपालमा १२ हजार ६६ हेक्टरमा चियाखेती हुँदै आएको छ । देशभरमै बढी चिया उत्पादन हुने जिल्ला इलाम हो । यहाँ ६ हजार नौ सय ९५ बगान रहेका छन् । सूर्योदय नगरपालिका चियाको राजधानीका रूपमा पनि परिचित छ । देशभरका ११ हजार ४१ बगानबाट १० करोड ८० हजार किलो हरियो पत्ती उत्पादन हुनेगरेको बगान सञ्चालकहरूले बताएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/146018",
      "image": "https://gorkhapatraonline.com/storage/media/257612/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "146016",
      "title": "‘नेपाल विजनेस समिट काठमाडौँमा हुँदै’",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयको संयोजन तथा नेपाल चेम्बर अफ कमर्श र नेपाल बिजनेश इन्स्टिच्युट (एनबिआई)को आयोजनामा  काठमाडौँमा अन्तरराष्ट्रियस्तरको बिजनेस समिट हुने भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २२ गते । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयको संयोजन तथा नेपाल चेम्बर अफ कमर्श र नेपाल बिजनेश इन्स्टिच्युट (एनबिआई)को आयोजनामा  काठमाडौँमा अन्तरराष्ट्रियस्तरको बिजनेस समिट हुने भएको छ ।दिगो र आत्मनिर्भर अर्थतन्त्र भन्ने नाराका साथ दोस्रो संस्करणको नेपाल बिजनेस समिट आगामी वैशाख ७ गते हुन लागेको आयोजक नेपाल चेम्बर अफ कमर्शले जनाएको छ । उद्योग व्यवसायसहित समग्र अर्थतन्त्रसँग सम्बन्धित व्यक्तित्वको उल्लेख्य उपस्थितिमा पहिलो संस्करणको समिट पनि काठमाडौँमै सम्पन्न भएको थियो ।  समिटमा सङ्घीय सरकारका उच्च राजनीतिक एवं प्रशासनिक अधिकारी, प्रदेशका मुख्यमन्त्री, स्थानीय निकायका प्रमुख, स्वदेशी तथा विदेशी विषयविज्ञ, अर्थविद्, बैंकिङ क्षेत्रका ज्ञाता, दातृ निकायका प्रतिनिधि, निजी क्षेत्रसम्बद्ध अग्रणी संस्थाका नेतृत्वगण, बैङ्क तथा वित्तीय संस्थाका अध्यक्ष, सञ्चालक तथा उच्च अधिकारी, लब्धप्रतिष्ठित उद्योगी एवं व्यावसायी, नवप्रवर्द्धनीय क्षेत्रमा कार्यरत युवा तथा महिला, आईटी तथा डिजिटल प्रविधिमा सङ्लग्न युवा, वैदेशिक रोजगारबाट फर्केका उद्यमशील जनशक्ति तथा उच्च शिक्षामा अध्ययनरत विद्यार्थीसहित पाँच सयभन्दा बढीको सहभागिता रहने एनबिआईका कार्यकारी अध्यक्ष एवं सम्मेलन आयोजक कमिटीका संयोजक विशाल गैरेले जानकारी दिनुभयो ।नीति निर्माण तहका सरकारी अधिकारीहरू, उद्योग–व्यवसायसम्बद्ध सङ्घ/संस्थाका प्रतिनिधि, औद्योगिक घरना, प्राज्ञिक व्यक्तित्व, युवा तथा महिला उद्यमीबीच सघन छलफल, बहस तथा अन्तरक्रियालगायतका कार्यक्रम गरी मुलुकको अर्थतन्त्र सुधार गर्न सहयोग पु¥याउने उद्देश्यले समिट आयोजना गर्न लागेका संयोजक गैरेले स्पष्ट गर्नुभयो । उहाँका अनुसार व्यापार व्यवसायसँग प्रत्यक्ष सरोकार राख्ने स्थापित संस्था नेपाल चेम्बर अफ कमर्शसँगको सहकार्यमा हुनलागेको समिटबाट प्राप्त निष्कर्षसहितको सुझाव प्रतिवेदन तीनै तहका सरकारसमक्ष पेश गर्ने र सुझाव कार्यान्वयनका बारेमा निरन्तर अनुगमन गरिने छ ।     नेपाल चेम्वर अफ कमर्शका अध्यक्ष कमलेश अग्रवालले राष्ट्रिय तथा अन्तरराष्ट्रिय क्षेत्रमा देखिएको आर्थिक मन्दीका कारण प्रभावित समग्र निजी क्षेत्रलाई उत्साहित र चलायमान बनाउने उद्देश्यले आर्थिक, बैङ्किङ, उद्योग, व्यवसाय, सूचना प्रविधि, कृषिलगायतका व्यावसायिक क्षेत्रमा देखिएका जल्दाबल्दा समस्या र समाधानका विषयमा घनिभूत छलफल तथा अन्तरक्रिया गरी समिटमार्फत प्राप्त  निष्कर्षसहितको सुझाव प्रतिवेदन कार्यान्वयनका लागि सरोकार राख्ने सरकारी निकायमा पेश गरिने स्पष्ट गर्नुभयो । एनबिआईका कार्यकारी अध्यक्ष एवं सम्मेलन आयोजक कमिटिका संयोजक गैरेले दुई ठूला अर्थतन्त्र भएका छिमेकी मुलुक चीन र भारतबीचको गतिशील साँघु बनाइ आन्तरिक लगानीलाई प्रोत्साहन र बाह्य लगानीलाई आकर्षित गर्दै दिगो बैंकिङ विकासमार्फत औद्योगिकरण, कृषि, पर्यटन, जलविद्युत्, वनपैदावार, प्रविधि, साना तथा मझौला उद्योगको स्तरोन्नति, स्वउद्यमशीलता तथा स्टार्टअप व्यवसायलगायतका क्षेत्रमा लगानी विस्तारसहित दिगो र फराकिलो आर्थिक विकासका लागि समिट प्रस्थान बिन्दु बन्ने धारणा व्यक्त गनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/146016",
      "image": "https://gorkhapatraonline.com/storage/media/257597/conversions/Untitled-14-original-thumb.jpg"
    },
    {
      "slug": "145987",
      "title": "खसीको मासुको मूल्य प्रतिकिलो छ सय तोकियो",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "ताप्लेजुङको एक वडा कार्यालयले दैनिक उपभोग्य सामानसहित खसीको मासुको मूल्य छ सय रुपियाँ तोकेको छ । मिक्वाखोला गाउँपालिका वडा नम्बर ४ साँवाले अन्नपातलगायतका उपभोग्य वस्तुको मूल्य दर तोकेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २२ गते । ताप्लेजुङको एक वडा कार्यालयले दैनिक उपभोग्य समानसहित खसीको मासुको मूल्य छ सय रुपियाँ तोकेको छ । मिक्वाखोला गाउँपालिका वडा नम्बर ४ साँवाले अन्नपात लगायतका उपभोग्य वस्तुको मूल्य दर तोकेको हो ।वडाले बङ्गुर र सुँगुरको मासु प्रतिकिलोग्राम ४ सय रुपियाँ, खसीको मासु प्रतिकिलोग्राम ६ सय रुपियाँ, राँगाको मासु प्रतिकिलोग्राम ३ सय रुपियाँ तोकेको छ । त्यस्तै वडाले बाख्राको मासु प्रतिकिलोग्राम ५ सय रुपियाँ र स्थानीय (लोकल) कुखुराको मासुको मूल्य प्रतिकिलोग्राम एक हजार रुपियाँ तोकेको छ ।यसै गरी मूल्य दर तोके (निर्धारण) अनुसार खाद्यान्न अर्थात् अन्नपाततर्फ धान प्रतिपाथी २५० रुपियाँ, मकै पाथीको ३०० रुपियाँ छ । यस्तै कोदो र गहुँ प्रतिपाथी समान ३०० रुपियाँ, जौ प्रतिपाथी २५० रुपियाँ, भटमास ८०० रुपियाँ र आलुको बिउ प्रतिपाथी ३०० रुपियाँ मूल्य तोकिएको छ । घिउकाे मूल्य प्रतिमाना ३०० रुपियाँ तोकिएको छ ।यस्तै घरेलु मदिरा जाँड रक्सीको पनि वडा कार्यालयले मूल्य निर्धारण गरेको छ । जसअनुसार लोकल रक्सी प्रतिबोतल १५० रुपियाँ, तोङ्वा १२५ रुपियाँ र निघार प्रतिबोतल १०० रुपियाँ मूल्य तोकिएको छ । वडाले घरेलु कामदारको ज्याला (पारिश्रमिक) पनि तोकेको छ । पुरुष कामदारका लागि एक दिनको ५०० रुपियाँ र महिला कामदारका लागि ४०० रुपियाँ पारिश्रमिक तोकेको छ । वडाध्यक्ष सदनकुमार साँवा लिम्बूका अनुसार गएको आइतबार बसेको वडा कार्यसमितिको बैठकले  उपभोग्य वस्तुको मूल्य तोक्ने निर्णय गरेको हो । वडाभित्र उपभोग्य वस्तुको मूल्य र घरेलु कामदारको ज्यालामा एकरूपता ल्याउन दररेट तोकिएको वडाध्यक्ष साँवाले जानकारी दिनुभयो । यता वडाले तोकेको मूल्य दर आ–आफ्नो टोलमा कार्यान्वयन गर्न पनि वडा कार्यालयले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145987",
      "image": "https://gorkhapatraonline.com/storage/media/257588/conversions/adfhb-original-thumb.jpg"
    },
    {
      "slug": "145962",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   फागुन २२ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रु २५, गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ५०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २२, आलु रातो प्रतिकेजी रु ३४, आलु रातो (भारतीय) प्रतिकेजी रु ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १२, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ४०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ५०, घिउ सिमी (राजमा) प्रतिकेजी रु ९०, टाटे सिमी प्रतिकेजी रु ८०, तिते करेला प्रतिकेजी रु १३०, लौका प्रतिकेजी रु ५०, परबर (तराई) प्रतिकेजी रु २००, घिरौला प्रतिकेजी रु ९०, झिगुनी प्रतिकेजी रु ९०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, भिण्डी प्रतिकेजी रु १३०, सखरखण्ड प्रतिकेजी ७०, बरेला प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु १२०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ६०, चमसुरको साग रु ८०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ३०, बकुला प्रतिकेजी रु ५०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु १२०, च्याउ (डल्ले) प्रतिकेजी रु ३००, कुरिलो प्रतिकेजी रु १,१०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४०, चुकुन्दर प्रतिकेजी रु ६०, सजीवन प्रतिकेजी रु १८०, रातो बन्दा प्रतिकेजी रु ५०, जिरीको साग प्रतिकेजी रु ५०, सेलरी प्रतिकेजी रु १५०, सौफको साग प्रतिकेजी रु ८०, पार्सले प्रतिकेजी रु ३००, पुदिना प्रतिकेजी रु २००, गान्टे मूला प्रतिकेजी रु ६०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२० र गुन्द्रुक प्रतिकेजी रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २५०, स्याउ (फूजी) प्रतिकेजी रु ३५०, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु २६०, अनार प्रतिकेजी रु ३५०, अङ्गुर (हरियो) प्रतिकेजी रु २००, अङ्गुर (कालो) प्रतिकेजी रु २५०, सुन्तला (भारतीय) प्रतिकेजी रु १५०, तरबुजा (हरियो), प्रतिकेजी रु ६०, मौसम प्रतिकेजी रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकेजी रु ६०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ४०, रुख कटहर प्रतिकेजी रु ११०, निबुवा प्रतिकेजी रु ७०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु ११०, अम्बा प्रतिकेजी रु १४०, लप्सी प्रतिकेजी रु १२०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रु ३५०, किबी प्रतिकेजी रु ४००, अमला प्रतिकेजी रु १२०, निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १००, खुर्सानी सुकेको प्रतिकेजी रु ३२५, खुर्सानी हरियो प्रतिकेजी रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १२०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, भेडे खुर्सानी प्रतिकेजी रु १००, लसुन हरियो प्रतिकेजी रु ५०, हरियो धनिया प्रतिकेजी रु ३५, लसुन सुकेको चाइनिज प्रतिकेजी रु २८०, लसुन सुकेको नेपाली प्रतिकेजी रु २३०, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु ७०, ताजा माछा (रहु) प्रतिकेजी रु ४२०, ताजा माछा (बचुवा) प्रतिकेजी रु ३००, ताजा माछा (छडी) प्रतिकेजी रु ३००, रुख टमाटर प्रतिकेजी रु १८०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145962",
      "image": "https://gorkhapatraonline.com/storage/media/257512/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "145943",
      "title": "कापी उद्योगमा तीन करोड लगानी",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "दाङमा कापी उद्योगमा लगानी बढ्दै गएको छ । घरेलु तथा साना उद्योग कार्यालय दाङका अनुसार विगत डेढ दशकको अवधिमा जिल्लामा साढे तीन करोडभन्दा बढी रुपियाँ कापी उद्योगमा लगानी भएको छ ।",
      "longContent": "घोराही समाचारदाताघोराही, फागुन २२ गते । दाङमा कापी उद्योगमा लगानी बढ्दै गएको छ । घरेलु तथा साना उद्योग कार्यालय दाङका अनुसार विगत डेढ दशकको अवधिमा जिल्लामा साढे तीन करोडभन्दा बढी रुपियाँ कापी उद्योगमा लगानी भएको छ ।घोराही र तुलसीपुर उपमहानगरपालिका अन्तर्गत विभिन्न ठाउँमा स्थापना भएका १६ वटा कापी उद्योगमा तीन करोड ५१ लाख ५१ हजार बढी रुपियाँ लगानी भएको घरेलु तथा साना उद्योग कार्यालय दाङका सूचना अधिकारी गोपाल पौडेलले जानकारी दिनुभएको छ । सूचना अधिकारी पौडेलका अनुसार तुलसीपुरमा आठ वटा कापी उद्योगमा एक करोड ९० लाख १५ हजार र घोराहीमा स्थापना भएका आठ वटा कापी उद्योगमा एक करोड ६१ लाख ३६ हजार रुपियाँ लगानी भएको छ । घरेलु तथा साना उद्योग कार्यालयका अनुसारका स्थिर पुँजी एक करोड ५२ लाख ६८ हजार आठ सय र चालु पुँजी एक करोड ९८ लाख ८२ हजार दुई सय रुपियाँ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145943",
      "image": "https://gorkhapatraonline.com/storage/media/257491/conversions/copy-original-thumb.jpg"
    },
    {
      "slug": "145941",
      "title": "राजस्व तिरेकै मदिरा बिक्रीमा रोक",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "स्थानीय मदिरालाई ब्रान्डिङ गर्ने निर्णय गरेको गाउँपालिकामै मदिरा बिक्रीमै रोक लगाइएको छ ।",
      "longContent": "तम्घास समाचारदातातम्घास, फागुन २२ गते । स्थानीय मदिरालाई ब्रान्डिङ गर्ने निर्णय गरेको गाउँपालिकामै मदिरा बिक्रीमै रोक लगाइएको छ । २०७८ असारमा स्थानीय मदिरालाई ब्रान्डिङ गर्ने ऐन पारित गरेको गाउँपालिकाले अहिले राज्यलाई वैधानिक रूपमा कर तिरेर उत्पादन गरेको मदिरालाई बिक्रीवितरणमा रोक लगाएको छ । गाउँपालिकाले एक सूचना नै जारी गरेर आन्तरिक राजस्व कार्यालयको स्टिकरसहित बजारमा बिक्री भएको सोफी ब्रान्डको मदिरालाई गाउँपालिकाभित्र बिक्रीवितरणमा पूर्ण रूपमा रोक लगाएको हो । उक्त ब्रान्डको मदिरा सेवनले समाजमा अप्रिय घटनाहरू बढेको भन्दै बिक्रीवितरणमा नै रोक लगाएको गाउँपालिकाका उपाध्यक्ष उपेन्द्र अर्यालले बताउनुभयो । बिक्रीवितरणका साथै ढुवानीमा रोक लगाउनका लागि गाउँपालिकाले प्रहरी नै परिचालन गर्ने र जरिबानासमेत गर्ने निर्णय गरेको छ । यसरी जरिबानाबाट उठेको २५ प्रतिशत रकम प्रहरीलाई उपलब्ध गराउने र प्रहरीले उक्त रकम सवारीसाधन मर्मतमा प्रयोग गर्ने गरी व्यवस्था गरिएको जनाइएको छ । जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी नायब उपरीक्षक चिरञ्जीवी दाहालले भने उक्त निर्णय कानुनविपरीत भएकाले कार्यान्वयन गर्न नसक्ने बताउनुभयो । राज्यलाई वैधानिक रूपमा कर तिरेर बिक्रीवितरण गर्ने व्यवस्था मिलाइएको मदिरालाई आफूहरूले रोक्न नसक्ने उहाँको भनाइ छ । यता मालिका गाउँपालिकाका उपाध्यक्ष उपेन्द्र अर्यालले सबै कुरा कानुनभन्दा पनि मानवीय सम्वेदनालाई ध्यानमा राख्दै बिक्रीवितरणमा रोक लगाइएको दाबी गर्नुभयो । समाजमा उक्त मदिरा सेवनका कारण जघन्य अपराधका घटनाहरू घट्ने गरेकाले समाजको अनुकूलतामा निर्णय गरेको उहाँको तर्क छ । यसका लागि केही दिनपहिले मालिका, मदाने, इस्मा र धुर्कोट गाउँपालिकाका जनप्रतिनिधि र प्रमुख प्रशासकीय अधिकृतहरूको संयुक्त बैठक बसेर चार स्थानीय तहमा बिक्रीवितरणमा रोक लगाएको अर्यालको भनाइ छ । करदाता सेवा कार्यालय गुल्मीका प्रमुख विक्रम पन्थीले स्थानीय तहले आफूहरूको क्षेत्राधिकारभन्दा बाहिर गएर गरेको निर्णय कानुनविपरीत भएको बताउनुभयो । सङ्घीय कानुनभन्दा माथि स्थानीय तह हुन नसक्ने भन्दै आफूखुसी गर्ने निर्णयले आफैँलाई समस्या पर्ने उहाँको तर्क छ । समाजमा मदिरा सेवनका कारणले केही समस्या उत्पन्न भएमा उमेर समूह अनुसार बिक्रीवितरणमा कडाइ गर्ने विकल्प हुँदाहुँदै कानुनभन्दा माथि रहेर गरिने निर्णय उपयुक्त नभएको उहाँको भनाइ छ । “राज्यलाई कर तिरेर आन्तरिक राजस्व कार्यालयको स्टिकर टाँसेर वैधानिक रूपमा बिक्री हुने गरिएको मदिरालाई रोक्न सक्ने अधिकार स्थानीय तहलाई छैन,” पन्थीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145941",
      "image": "https://gorkhapatraonline.com/storage/media/257489/conversions/madira-original-thumb.jpg"
    },
    {
      "slug": "145939",
      "title": "गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा यात्रु आवागमनमा वृद्धि",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट फेब्रुअरीमा छ हजार ७७९ यात्रुको आवागमन भएको छ ।",
      "longContent": "तिलोत्तमा समाचारदाता तिनाउ (रुपन्देही), फागुन २२ गते । भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट फेब्रुअरीमा छ हजार ७७९ यात्रुको आवागमन भएको छ । विमानस्थलबाट अन्तर्राष्ट्रिय उडान सुरु भएपछि फेब्रुअरीमा अहिलेसम्मकै सबैभन्दा धेरै यात्रु आएको विमानस्थलका महाप्रबन्धक प्रतावबाबु तिवारीले जानकारी दिनुभयो । फेब्रुअरीमा ११५ उडान अवतरणमार्फत छ हजार ७७९ यात्रुको आवागमन भएको हो । फ्लाई दुबईबाट दुई हजार ४०३, जजिरा एयरवेजबाट तीन हजार २६५ र थाई एयर एसियाबाट एक हजार ९७ यात्रुको आवागमन भएको उहाँले जानकारी दिनुभयो । त्यस्तै नेपाल एयरलाइन्सका एक र अन्य १३ चार्टर उडानबाट २११ जना विदेशी यात्रुको आवागमन भएको विमानस्थल कार्यालयले जनाएको छ । त्रिभुवन विमानस्थलसँग जोडिएर उडान गर्ने नेपाल एयरलाइन्स र फ्लाई दुबईमा चार हजार ४० ट्रान्जिट यात्रुले हवाईयात्रा गरेको विमानस्थलले जनाएको छ । जनवरी २०२५ मा एक हजार ३६५, डिसेम्बर २०२४ मा तीन हजार ८७८ र नोभेम्बर २०२४ मा चार हजार २७९ यात्रुको आवागमन भएको थियो ।गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट यात्रुको चाप बढ्दै गएपछि विमानस्थल कार्यालयसहित पर्यटन व्यवसायीले आशाको सञ्चार जागेको बताएका छन् । पर्यटन व्यवसायी चन्द्रबहादुर थापाले विमानस्थलबाट नियमित रूपमा अन्तर्राष्ट्रिय उडानसँगै यात्रुको सङ्ख्यामा वृद्धि भएपछि पर्यटन क्षेत्रमा उत्साह जगाएको बताउनुभयो । उहाँले विमानस्थललाई दिगो रूपमा सञ्चालन गर्नका लागि सरकारले पूर्वाधार विकास र आवश्यक कार्यालय स्थापनामा जोड दिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145939",
      "image": "https://gorkhapatraonline.com/storage/media/257485/conversions/jajira-02077-original-thumb.jpg"
    },
    {
      "slug": "145938",
      "title": "रासायनिक विषादी प्रयोग बढेकोमा चिन्ता",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "अर्गानिक प्रदेशको आधार तय भएको कर्णालीमा रासायनिक विषादीको प्रयोग बढ्दै गएकोमा सरोकारवालाले चिन्ता व्यक्त गरेका छन् ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, फागुन २२ गते । अर्गानिक प्रदेशको आधार तय भएको कर्णालीमा रासायनिक विषादीको प्रयोग बढ्दै गएकोमा सरोकारवालाले चिन्ता व्यक्त गरेका छन् । उनीहरूले बढी उत्पादनको लोभमा बढ्दै गएको रासायनिक विषादीको प्रयोगलाई न्यूनीकरण गर्नुपर्ने भन्दै जैविक विषादीतर्फ उन्मुख हुनुपर्नेमा पनि जोड दिएका छन् । एकीकृत कृषि प्रयोगशाला सुर्खेतले आयोजना गरेको रासायनिक विषादी न्यूनीकरणसम्बन्धी सचेतना कार्यक्रममा कृषि उत्पादनमा रासायनिक विषादीको प्रयोगलाई न्यूनीकरण गर्नुपर्ने र त्यसका लागि सबै पक्षहरू सचेत हुनुपर्ने जनाइएको छ । कर्णाली प्रदेशको भूमि व्यवस्था कृषि तथा सहकारी मन्त्रालयका सचिव परशुराम रावतले बढी कृषि उत्पादन गर्ने लोभमा रासायनिक विषादीको प्रयोग बढ्दै गएको पाइएको बताउनुभयो । उहाँले कर्णाली प्रदेश सरकारले प्राङ्गारिक प्रदेशको आधार तय गर्न सात वर्षअगाडि निर्णय गरिसकेको तर रासायनिक विषादीको प्रयोग बढ्दै गइरहेको पाइएकाले अब त्यसको प्रयोग घटाउनुपर्ने जनाउनुभयो । किसानलाई रासायनिक विषादीको सट्टा जैविक विषादीमा सहयोग गर्नुपर्नेमा जोड दिँदै साबिकको कर्णाली अञ्चलका जुम्ला, हुम्ला, मुगु, डोल्पा र कालीकोटमा रासायनिक विषादीको प्रयोगमा रोक लगाइएको बताउनुभयो । उहाँले ती जिल्लामा रासायनिक विषादीमा रोक लगाउँदै बिक्रीको अनुमति नदिइएको र प्राङ्गारिक कृषिमै उत्पादन गर्न सहयोग गरिएको जनाउनुभयो । साथै कर्णाली प्रदेशका सुर्खेतसहित, दैलेख, सल्यान, जाजरकोट र रुकुमपश्चिममा पनि रासायनिक विषादीलाई न्यूनीकरणका लागि विभिन्न विकल्प खोजिएको सचिव रावतको भनाइ छ । उहाँले कर्णाली प्रदेशमा भित्रिने तरकारीको विषादी परीक्षणका लागि सुर्खेतको बबई र सल्यानको कपुरकोट नाकामा विषादी परीक्षण प्रयोगशालालाई छिट्टै सञ्चालनमा ल्याइने जानकारीसमेत दिनुभयो । रासायनिक विषादीको प्रयोग नगर्न उहाँले किसानलाई सुझावसमेत दिनुभयो । कर्णालीमा करिब ५० प्रतिशत माटो अस्वस्थ रहेको देखिएको हुँदा प्रत्येक बालीपछि माटो परीक्षण पनि गर्नुपर्ने उहाँको भनाइ छ । एकीकृत कृषि प्रयोगशाला सुर्खेतका प्रमुख चित्रबहादुर रोकायले रासायनिक विषादी क्यान्सर रोगका कारक भएकाले प्रयोगलाई हतोत्साही गर्नुपर्ने बताउनुभयो । उहाँले कर्णालीको सुर्खेतको वराहताल कुनाथरीको नयाँवन, दैलेखको नारायण नगरपालिका र सल्यानको कपुरकोटमा प्राङ्गारिक कृषिबारे सचेतना दिँदै घरेलु तथा जैविक विषादीको प्रयोगबारे जानकारी गराइने जनाउनुभयो । हालसम्म एक सयको हाराहारीमा शुद्ध प्राङ्गारिक कृषि खेती गर्ने कृषक भएको पाइएको भन्दै उहाँले रासायनिक विषादीको प्रयोगलाई घटाउँदै लैजाने प्रयास पनि थालिएको उल्लेख गर्नुभयो । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाका बालीविज्ञ वेदप्रसाद चौलागाईंले उत्पादन बढाउन प्रयोग गरिने रासायनिक विषादी औषधी नभई विष भएको बताउनुभयो । रासायनिक विषादीको प्रयोग गर्नुपर्ने बाध्यता रहे पनि स्थानीय, प्रदेश र सङ्घ सरकारले पनि रासायनिक विषादी प्रयोगलाई कमी ल्याउन सचेतनाका कार्यक्रमहरू ल्याउनुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/145938",
      "image": "https://gorkhapatraonline.com/storage/media/257484/conversions/bisadi-news-original-thumb.jpg"
    },
    {
      "slug": "145937",
      "title": "दुई अर्ब लगानीमा कागज उद्योग",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "वित्त र सेवा क्षेत्रमा स्थापित आइएमई समूहले उत्पादनमूलक क्षेत्रमा पनि लगानी विस्तार गरेको छ ।",
      "longContent": "बर्दीबास (महोत्तरी), फागुन २२ गते । वित्त र सेवा क्षेत्रमा स्थापित आइएमई समूहले उत्पादनमूलक क्षेत्रमा पनि लगानी विस्तार गरेको छ । समूहले पहिलो पटक प्रयासमा कागज उद्योग सञ्चालनमा ल्याएर उत्पादनमूलक क्षेत्रमा आफूलाई प्रवेश गराएको हो । समूहले महोत्तरीको गौशाला नगरपालिका–१ स्थित रामनगरको इटाटारमा नेपाल पल्प एन्ड पेपर इन्डस्ट्रिज सञ्चालनमा ल्याएको हो । करिब दुई अर्ब लगानीमा सञ्चालनमा आएको उद्योगबाट पुस्तक तथा कपीका लागि आवश्यक कागज उत्पादन हुने उद्योगका सञ्चालकसमेत रहनुभएका आइएमई समूहका अध्यक्ष चन्द्रप्रसाद ढकालले जानकारी दिनुभयो ।नेपालमा खपत हुने कागजबापत बर्सेनि अर्बौं रुपियाँ बाहिरिएकाले त्यसलाई प्रतिस्थापन गरी स्वदेशी वस्तुको उपयोग बढाउने उद्देश्यसहित उद्योग सञ्चालनमा ल्याइएको उहाँले जानकारी दिनुभयो । “कागजको आयात प्रतिस्थापन गर्ने र नेपालमै लगानीको अवसर सुनिश्चित गर्ने उद्देश्यले उद्योग सञ्चालनमा ल्याएका हौँ,” उहाँले भन्नुभयो ।उद्योगमा दैनिक ७५ टनसम्म कागज उत्पादन गर्न सक्ने जडित क्षमता छ । माग बढेको अवस्थामा उत्पादन क्षमता पनि बढाउन सक्ने गरी तयारी अवस्थामा रहेको ढकालले जानकारी दिनुभयो । “आवश्यकता र मागका आधारमा उत्पादन क्षमता बढाउन सक्ने अवस्था छ,” उहाँले भन्नुभयो, “भविष्यमा निर्यात पनि गर्न सक्ने गरी तयारी अवस्थामा छौँ ।”१९ बिघा क्षेत्रफलमा फैलिएको उद्योगमा करिब दुई सय जनाले रोजगारी पाएका छन् । स्थानीयलाई प्राथमिकता दिएर रोजगारी उपलब्ध गराइएको ढकालले जानकारी दिनुभयो । आधुनिक प्रविधियुक्त औद्योगिक उपकरणमार्फत उत्पादन हुने भएकाले कागज गुणस्तरीय हुने र आयातित कागजसँग सहजै प्रतिस्पर्धा गर्न सक्ने उहाँको दाबी छ । “नेपालमै उत्पादन हुँदा मूल्य पनि सर्वसुलभ नै हुन्छ,” उहाँले भन्नुभयो ।अहिले नेपालमा बार्सिक करिब एक लाख २५ हजार टन कागज खपत हुने गर्छ । जसमध्ये अधिकांश हिस्सा आयातित कागजको छ । उद्योगबाट उत्पादित कागजले ३० प्रतिशतभन्दा कागजको आयात प्रतिस्थापन गर्ने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145937",
      "image": "https://gorkhapatraonline.com/storage/media/257487/conversions/paper-ind-original-thumb.jpg"
    },
    {
      "slug": "145936",
      "title": "अनुशासित र यथार्थपरक बजेट ल्याइन्छ : अर्थमन्त्री",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक वर्ष २०८२/८३ मा अनुशासित र यथार्थपरक बजेट ल्याउने बताउनुभएको छ । यर्थाथपरक बजेट आउँदा बिच बिचमा रकमान्तर र संशोधन गर्न नपर्ने र कार्यान्वयनमा समस्या नआउने पनि उहाँको भनाइ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २२ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक वर्ष २०८२/८३ मा अनुशासित र यथार्थपरक बजेट ल्याउने बताउनुभएको छ । यर्थाथपरक बजेट आउँदा बिच बिचमा रकमान्तर र संशोधन गर्न नपर्ने र कार्यान्वयनमा समस्या नआउने पनि उहाँको भनाइ छ । आव २०८२/८३ को बजेट निर्माणका लागि बुधबारदेखि सुरु भएको मन्त्रालयगत छलफलका क्रममा उहाँले यस्तो बताउनुभएको हो । बुधबार भौतिक पूर्वाधार तथा यातायात मन्त्रालय र त्यसमातहतका विभाग तथा  निकायसँग परामर्श गरेको छ । सो अवसरमा अर्थमन्त्री पौडेलले बजेटको सिद्धान्त, मूल्य मान्यतालाई आत्मसात् गरी बजेट बनाउने र विगतको अनुभवबाट शिक्षा लिएर अघि बढ्ने धारणा व्यक्त गर्नुभयो ।  उहाँले सङ्घ, प्रदेश र स्थानीय सरकार रहेकाले सङ्घीयता र सङ्घ सरकारको भूमिकालाई विशेष ध्यान दिएर बजेट बनाउनेमा जोड दिनुभएको छ । मन्त्रालय र विभिन्न निकायबिचको समन्वयमा बजेट निर्माण हुने हुँदा बजेटप्रति सबैले अपनत्व लिने अर्थमन्त्रीको विश्वास छ ।    विपत्पछिको पुनर्निर्माणलाई प्राथमिकता दिनुपर्ने उल्लेख गर्दै अर्थमन्त्री पौडेलले जीवन्त र प्रभावकारी बजेट बनाउने, नीति तथा कार्यक्रम र बजेटबिच तादाम्यता मिलाएर आगामी आवको बजेट बनाउने बताउनुभएको छ ।अर्थमन्त्री पौडेलले कार्यान्वयन हुन नसक्ने र कम प्राथमिकताका आयोजनालाई स्थगन गर्दै कार्यान्वयनयोग्य योजना मात्र समावेश गर्न सम्बन्धित मन्त्रालयलाई आग्रह गर्नुभएको छ । त्यसै गरी साना योजनालाई रोकी क्रमागत योजनाको सङ्ख्या घटाउन पनि सुझाव दिनुभएको छ । पूर्वतयारी सम्पन्न भएका र अत्यन्तै आवश्यकता महसुस गरिएका आयोजना मात्र समावेश गर्नुपर्ने अर्थमन्त्रीको भनाइ छ । उहाँले बजेटको सिलिङलाई ध्यानमा राखेर कार्यक्रमहरू प्रस्ताव गर्न पनि सुझाव दिनुभएको छ । छलफलमा भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहाल, राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी, अर्थ सचिव घनश्याम उपाध्याय, राजस्व सचिव दिनेशकुमार घिमिरे, भौतिक पूर्वाधार तथा यातायात सचिव केशवकुमार शर्मालगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/145936",
      "image": "https://gorkhapatraonline.com/storage/media/257480/conversions/Mantri-Haso-original-thumb.jpg"
    },
    {
      "slug": "145935",
      "title": "सुपारी प्रशोधन सुरु, निर्यात रोकिँदा किसानलाई चिन्ता",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "कोशी प्रदेशका सुपारी उत्पादक किसानले यस वर्षको उत्पादन प्रशोधन गर्न थालेका छन् । बोटमा सुपारी तयार हुँदै गएका कारण किसानले प्रशोधनको काम थालेका हुन् । सुपारी प्रशोधनको काम सुरु गरेका किसान भने उत्पादित सुपारी कसरी बेच्ने भन्ने चिन्तामा परेका छन् ।",
      "longContent": "शशिधर पराजुली विराटनगर, फागुन २२ गते । कोशी प्रदेशका सुपारी उत्पादक किसानले यस वर्षको उत्पादन प्रशोधन गर्न थालेका छन् । बोटमा सुपारी तयार हुँदै गएका कारण किसानले प्रशोधनको काम थालेका हुन् । सुपारी प्रशोधनको काम सुरु गरेका किसान भने उत्पादित सुपारी कसरी बेच्ने भन्ने चिन्तामा परेका छन् । नेपालमा उत्पादित सुपारीको मुख्य बजार भारत हो तर विगत दुई वर्षदेखि भारततर्फ सुपारी निर्यात भइरहेको छैन । नेपाल सरकारकै निर्णयका कारण नेपाली सुपारी भारततर्फ निर्यात हुन छाडेको हो । राष्ट्रिय सभाको दिगो विकास तथा सुशासन समितिले नेपालमा उत्पादित सुपारीको डिएनए (आनुवांशिक) परीक्षण गरेर मात्र निर्यात गर्न निर्देशन गरेपछि २०७९ सालदेखि सुपारी निर्यात भएको छैन । भारततर्फ सुपारी निर्यात बन्द हुँदा २०८० सालमा उत्पादन भएको सुपारी झन्डै आधाजति बिक्री भएको छैन भने २०८१ सालमा फलेको सुपारी जस्ताको त्यस्तै छ । फेरि नयाँ सुपारी उत्पादन हुन थालेको छ । दुई वर्षको बाली बेच्न नपाएका किसानलाई नयाँ फसल कसरी बेच्ने भन्ने चिन्ताले सताउन थालेको हो । “अघिल्लो वर्ष उत्पादन भएको सुपारी नै बिक्री नभएर निराश भएका किसानलाई यस वर्षको उत्पादन कसरी बेच्ने भन्ने चिन्ता बढेको छ,” सुपारी उत्पादक किसान सङ्घका अध्यक्ष नीलकण्ठ तिवारीले भन्नुभयो, “सरकारले किसानको समस्या सुनेन, हामी कराउँदा कराउँदा थाकिसक्यौँ ।”कोशी प्रदेश सभाको बैठकमा सांसद रमेशकुमार बस्नेतले नेपाली किसानले उत्पादन गरेको सुपारी निर्यात हुन नसकेको भन्दै तुरुन्त निर्यात खुला गर्न सरकारसँग आग्रह गर्नुभयो । स्वदेशमा उत्पादित सुपारी बिक्री नभइरहेका बेलामा सरकारले विदेशबाट सुपारी आयात गर्ने निर्णय गरेका कारण यहाँका किसानहरूले उत्पादन गरेको सुपारी बिक्री नहुने जोखिम झन् बढेको उहाँले बताउनुभयो । कोशी प्रदेशको इलाम, झापा, मोरङ, सुनसरी र उदयपुरमा व्यावसायिक सुपारी खेती हुने गरेको छ । विगतमा किसानलाई सुपारी बिक्री गर्न कुनै समस्या थिएन । व्यापारीहरू किसानको खेतमै पुगेर सुपारी खरिद गर्दथे । यतिबेला किसानको खेतमा न्यून सङ्ख्यामा मात्र व्यापारी पुग्ने गरेको अध्यक्ष तिवारीले जानकारी दिनुभयो । “साना व्यापारीहरू अलिअलि गइरहेका छन्, बजार सुनिश्चित नभएपछि किसानहरूलाई बाली टिप्न, प्रशोधन गर्न र बिक्री गर्न नै ठुलो समस्या भइरहेको छ,” उहाँले भन्नुभयो । सङ्घका अनुसार कोशी प्रदेशको चार हजार १११ हेक्टर क्षेत्रफलमा सुपारी खेती भइरहेको छ । गत वर्षको तथ्याङ्क अनुसार १४ हजार ६१७ मेट्रिक टन सुपारी उत्पादन भएको थियो । सुपारी उत्पादन विगत केही वर्षयता निरन्तर बढिरहेको छ भने चार पाँच वर्षयता सुपारी रोपण पनि अधिक बढेकाले दुई वर्षपछिदेखि उत्पादनमा उल्लेख्य वृद्धि हुने अनुमान गरिएको छ । सङ्घका अध्यक्ष तिवारीले भन्नुभयो, “दुई वर्षपछि नै उत्पादन बढेर झन्डै २० हजार मेट्रिक टन पुग्छ भने पाँच वर्षभित्रमै उत्पादन दोब्बर हुने देखिन्छ ।”नेपालले करिब नौ अर्ब रुपियाँ बराबरको सुपारी निर्यात गर्ने गरेको र यो चियापछि निर्यात हुने दोस्रो ठुलो कृषि उत्पादन भएको तिवारीले जानकारी दिनुभयो । निर्यात खोल्न दबाब दिँदा आयात खोलियो भारततर्फ निकासी गर्न रोकिएको सुपारीको निर्यात खोल्न सङ्घले निरन्तर प्रयत्न गरिरहेको जनाएको छ । सरकारका विभिन्न निकायमा दुई दर्जनभन्दा बढी पत्राचारहरू गरेर निर्यात खुला गर्न दबाब दिइएको थियो । अध्यक्ष तिवारीले भन्नुभयो, “प्रधानमन्त्रीलाई मात्र तीन वटा, सभामुखलाई कम्तीमा १० वटा र सरकारका विभिन्न निकायमा १२ वटा पत्र बुझाएर पहल ग¥यौँ तर कतैबाट काम भएन उल्टै यतिबेला सरकारले आयात खुला गर्ने निर्णय लियो ।”डिएनए परीक्षणको काम सुरु नै भएन राष्ट्रिय सभाको दिगो विकास तथा सुशासन समितिले २०७९ साउन १३ गते नेपालमा उत्पादित सुपारीको डिएनए (आनुवांशिक) परीक्षण गरेर मात्र निर्यात गर्न सरकारलाई निर्देशन दिएपछि सुपारीको निर्यात रोकिएको हो । त्यसका लागि सरकारले डिएनए परीक्षण गर्ने प्रक्रियाका लागि तयारी गर्नुपर्ने थियो तर तीन वर्ष हुन लाग्दासमेत सरकारले डिएनए परीक्षणको कुनै प्रक्रिया अगाडि बढाएको छैन । सरकारले निर्यात खोल्नेतर्फ कुनै निर्णय नगरी आयात खोल्ने निर्णय लिएपछि सङ्घले असन्तुष्टि जनाएको छ तर विरोधमा कुनै धारणा सार्वजनिक गरेको छैन । अध्यक्ष तिवारीले भन्नुभयो, “हाम्रो सबै जाँगर मरेर आएको छ, दर्जनौँ पत्राचार, भेटघाट आदिबाट त कुनै उपलब्धि भएन विज्ञप्तिको विरोधलाई कसले सुन्ला र ! त्यसैले चुपचाप बसेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/145935",
      "image": "https://gorkhapatraonline.com/storage/media/257535/conversions/Supari_plant-original-thumb.jpg"
    },
    {
      "slug": "145865",
      "title": "सुनचाँदीको मूल्य वृद्धि",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्यमा वृद्धि देखिएको छ । आज प्रतितोला सुनको मूल्य रु. नौ सय र चाँदीको मूल्य रु. १० ले बढेको हो ।",
      "longContent": "काठमाडौँ, फागुन २१  गते ।  स्थानीय बजारमा सुनचाँदीको मूल्यमा वृद्धि देखिएको छ । आज प्रतितोला सुनको मूल्य रु. नौ सय र चाँदीको मूल्य रु. १० ले बढेको हो ।मङ्गलबार प्रतितोला रु. एक लाख ६९ हजार पाँच सयमा कारोबार भएको सुनको मूल्य आजका लागि रु. एक लाख ७० हजार चार सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । त्यस्तै, आज चाँदी प्रतितोला रु. एक हजार नौ सय ५० मा किनबेच हुँदैछ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔँस दुई हजार नौ सय ११ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145865",
      "image": "https://gorkhapatraonline.com/storage/media/257332/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "145837",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन २१ गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ५०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २२, आलु रातो प्रतिकेजी रु ३४, आलु रातो (भारतीय) प्रतिकेजी रु ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु २०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २५, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ४०, मूला सेतो (लोकल) प्रतिकेजी रु १५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु २०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ५०, घिउ सिमी (राजमा) प्रतिकेजी रु ९०, टाटे सिमी प्रतिकेजी रु ७०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ५०, परबर (तराई) प्रतिकेजी रु २००, घिरौला प्रतिकेजी रु ९०, झिगुनी प्रतिकेजी रु ९०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, भिण्डी प्रतिकेजी रु १६०, सखरखण्ड प्रतिकेजी ९०, बरेला प्रतिकेजी रु ५०, पिँडालु प्रतिकेजी रु १२०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ६०, चमसुरको साग रु ८०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ३०, बकुला प्रतिकेजी रु ५०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३५०, कुरिलो प्रतिकेजी रु १,२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४०, चुकुन्दर प्रतिकेजी रु ६०, सजीवन प्रतिकेजी रु २००, कोइरालो प्रतिकेजी रु ५५०, रातो बन्दा प्रतिकेजी रु ५०, जिरीको साग प्रतिकेजी रु ५०, सेलरी प्रतिकेजी रु १५०, सौफको साग प्रतिकेजी रु ८०, पार्सले प्रतिकेजी रु ३००, पुदिना प्रतिकेजी रु १५०, गान्टे मूला प्रतिकेजी रु ६०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२० र गुन्द्रुक प्रतिकेजी रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २५०, स्याउ (फूजी) प्रतिकेजी रु ३५०, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु २३०, अनार प्रतिकेजी रु ३५०, अङ्गुर (हरियो) प्रतिकेजी रु २००, अङ्गुर (कालो) प्रतिकेजी रु २५०, सुन्तला (भारतीय) प्रतिकेजी रु १५०, तरबुजा (हरियो), प्रतिकेजी रु ६०, मौसम प्रतिकेजी रु २००, जुनार प्रतिकेजी रु १५०, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकेजी रु ६०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ४०, रुख कटहर प्रतिकेजी रु ११०, निबुवा प्रतिकेजी रु ७०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु ११०, अम्बा प्रतिकेजी रु १४०, लप्सी प्रतिकेजी रु १२०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रु ३५०, किबी प्रतिकेजी रु ४०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १००, खुर्सानी सुकेको प्रतिकेजी रु ३३०, खुर्सानी हरियो प्रतिकेजी रु १२०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १६०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, भेडे खुर्सानी प्रतिकेजी रु ६०, लसुन हरियो प्रतिकेजी रु ५०, हरियो धनिया प्रतिकेजी रु ३५, लसुन सुकेको चाइनिज प्रतिकेजी रु २८०, लसुन सुकेको नेपाली प्रतिकेजी रु २३०, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु ७०, ताजा माछा (रहु) प्रतिकेजी रु ४२०, ताजा माछा (बचुवा) प्रतिकेजी रु ३००, ताजा माछा (छडी) प्रतिकेजी रु ३००, रुख टमाटर प्रतिकेजी रु १८०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145837",
      "image": "https://gorkhapatraonline.com/storage/media/257269/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "145823",
      "title": "५४ वर्ष पुरानो ऐनले पानी जहाज सञ्चालनमा बाधा",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "जहाज सञ्चालन गर्ने उद्देश्यले २०२७ सालमा पानी जहाज दर्ता ऐन, २०२७ जारी भयो तर यो ऐन अझै पनि समयानुसार परिमार्जन भएको छैन । ५४ वर्ष अघि निर्माण भएको ऐनले समयसापेक्ष काम गर्न बाँधा पुर्याएको गुनासो बढेको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते । जहाज सञ्चालन गर्ने उद्देश्यले २०२७ सालमा पानी जहाज दर्ता ऐन, २०२७ जारी भयो तर यो ऐन अझै पनि समयानुसार परिमार्जन भएको छैन । ५४ वर्ष अघि निर्माण भएको ऐनले समयसापेक्ष काम गर्न बाँधा पुर्याएको गुनासो बढेको छ । नयाँ ऐनको पर्खाइमा छौ, समयसापेक्ष कानुन नबन्दा काम गर्न गाह्रो भइरहेको कार्यालयका अधिकारीहरूले गुनासो गरेका हुन् । नेपाल पानी जहाज कार्यालयका अधिकारीहरूले उद्देश्यअनुसार काम गर्न नसक्दा दबाब महसुस गर्नुपरेको गुनासो गरेका छन् । पानी जहाज दर्ता ऐन, २०२७ अनुसार स्थापना र सञ्चालनमा रहेको यस कार्यालय अहिले नयाँ ऐनको पर्खाइमा छ । समयसापेक्ष कानुन नबन्दा काम गर्न गाह्रो भइरहेको कार्यालयका  अधिकारीहरूले गुनासो गरेका हुन् । राष्ट्रियसभा, विधायन व्यवस्थापन समितिमा ‘पानीजहाजको सञ्चालन तथा व्यवस्थापनसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयक २०८१’ उपरको छलफलमा कार्यालयका कायममुकायम रजिस्ट्रार मणिराम भुसालले आन्तरिक जलमार्ग नियमन अनिवार्य भइसकेको बताउनुभयो । “आन्तरिक पानीजहाज दर्ता र वैदेशिक रोजगारमा जाने श्रमिकलाई परिचयपत्र उपलब्ध गराउने काम असाध्यै छिटो गर्नुपर्छ”, उहाँले भन्नुभयो, “सेवाग्राहीले गुनासो गरिरहनुभएको छ, यदि यी दुई काम छिटै नगरे हामीलाई काम गर्न गाह्रो हुने अवस्था छ ।”उहाँका अनुसार देशभित्र झन्डै एक सय ५० मोटर बोट सञ्चालनमा छन् । सञ्चालन भएका अधिकांश मोटर बोट नेपालमै उत्पादन भएका हुन् । तर कानुनको अभावमा अहिलेसम्म पानीजहाज निर्माण, सेवा सञ्चालन, दर्ता र बिमालगायतका सञ्चालन र नियमनका लागि कार्यालय असमर्थक रहेको उहाँको भनाइ थियो ।  यस्तै, हजारौँ सङ्ख्यामा नेपाली नागरिक समुन्द्रमा नाविक तथा कर्मचारीका रूपमा काम गर्ने वैदेशिक रोजगारमा जाने गरेको उहाँले बताउनुभयो । ऐन नबन्दा तर त्यसका लागि नाविक किताब [सिमेन बुक] उनीहरूलाई उपलब्ध गराउन सकिएको छैन । नेपाल पानी जहाज कार्यालयका पूर्वप्रमुख विपिन भण्डारीले नयाँ पानीजहाज ऐनको पृष्ठभूमिबारे समितिलाई जानकारी दिँदै कार्यालय स्थापनाका सुरुका दिनको अनुभव सुनाउनुभयो । “सुरुका दिनदेखि नै पानी जहाज कार्यालयको परिचय दिँदा जहाँ गए पनि हाँस्ने अवस्था थियो । अन्य मन्त्रालयका कर्मचारी र पत्रकारहरूले नै धेरै पटक व्यङ्ग्यात्मक टिप्पणी गर्नुभयो”, उहाँले भन्नुभयो, “नेपालमा यसको सम्भावना बुझाउन असाध्य कठिन भयो, भइरहेको छ ।” बैठकमा समिति सदस्य एवं पूर्व गृहमन्त्री नारायणकाजी श्रेष्ठले पानीजहाज सञ्चालनबारे जिज्ञासा राख्नुभयो, “संविधान जारी भएपछि तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले पानी जहाजको टिकट काटने भन्नुभएको थियो । काटिएको त्यो टिकटको भ्यालिडिट बाँकी छ कि छैन रु”  संशोधनकर्ता सांसद डा बेदुराम भुसालले विधेयकले आन्तरिक जलमार्ग र पानी जहाजको सञ्चालन तथा व्यवस्थापनमा पर्याप्त र स्पष्ट व्यवस्था नगरेको टिप्पणी गर्नुभयो । बैठकमा कार्यालयका पदाधिकारीहरूले नयाँ ऐन बनेपछि आन्तरिक र बाह्यका लागि दुई वटा फरक–फरक नियमावली बनाउने तयारी रहेको जानकारी दिनुभयो ।  अन्तर्राष्ट्रिय अभ्यास, जल यातायात र पारवहनसम्बन्धी महासन्धिहरूको अनुमोदनपश्चात् मात्र समुन्द्रमा पानी जहाज सञ्चालन गर्न सकिने बताउनुभयो । यस्ता ५६ मध्ये आठ वटा अनुमोदन गर्नुपर्ने बताइएको छ । राज्यको क्षमता बढ्दै गएपछि उच्च समुन्द्रको व्यवस्थापन हुँदै जाने तर आन्तरिक व्यवस्थापन अनिवार्य भइसकेको वरिष्ठ डिभिजन इन्जिनियर कामु रजिस्ट्रार भुसालले जोड दिनुभयो । उहाँले नयाँ ऐन निर्माण भए लगतै काम थाल्ने कार्यालयले तयारीमा जुटिसकेको समितिलाई जानकारी दिनुभयो । उहाँले आन्तरिक जलमार्गमा सबैभन्दा धेरै अवरोध वन सम्बन्धित रहेको  बताउनुभयो । नेपाल पानी जहाज कार्यालय आन्तरिक जलमार्ग र समुन्द्रसम्म पहुँच हुने जल यातायातको विकास एवं नेपाली झन्डा भएको पानी जहाजको सञ्चालनमार्फत देशको प्रतिस्पर्धात्मक क्षमताको अभिवृद्धि, अन्तर्राष्ट्रिय तथा क्षेत्रीय व्यापार सहजीकरण, पर्यटन प्रवर्द्धनलगायतबाट राष्ट्रिय अर्थतन्त्रमा टेवा पुर्‍याउने उद्देश्यसहित स्थापना भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/145823",
      "image": "https://gorkhapatraonline.com/storage/media/257255/conversions/adfh-original-thumb.jpg"
    },
    {
      "slug": "145822",
      "title": "पर्वतमा आलु उत्पादन बढ्ने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "पर्वतमा गत वर्षभन्दा यस वर्ष मौसम अनुकूल र पकेट क्षेत्रसमेत वृद्धिका कारण आलु उत्पादनको परिमाण वृद्धि हुने देखिएको छ ।",
      "longContent": "प्रनिश गिरीकुस्मा, फागुन २१ गते । पर्वतमा गत वर्षभन्दा यस वर्ष मौसम अनुकूल र पकेट क्षेत्रसमेत वृद्धिका कारण आलु उत्पादनको परिमाण वृद्धि हुने देखिएको छ । आलु उत्पादनमा आत्मनिर्भर रही अन्यत्र निर्यात गर्दै आएका पर्वतका कृषकले यस वर्ष ८७ करोड मूल्यभन्दा बढीको आलुको उत्पादन गर्ने कृषि ज्ञान केन्द्र पर्वतको अनुमान छ । कृषि ज्ञान केन्द्र पर्वतका सूचना अधिकारी सोविता सुवेदीका अनुसार जिल्लाको एक हजार ४५० हेक्टर क्षेत्रफल जग्गामा आलु खेती हुने गरेको छ । प्रतिहेक्टर १५ मेट्रिक टनका दरले करिब २२ हजार मेट्रिक टन आलु उत्पादन गर्ने लक्ष्य छ । सरदर प्रतिकेजी ४० रुपियाँका दरले कृषकले आलु बिक्री गर्छन् । गत आव २०८०/८१ मा एक हजार ३९० हेक्टर क्षेत्रफलमा आलुखेती गरेकोमा २० हजार ३३० मेट्रिक टन आलु उत्पादन भएको छ । कृषि ज्ञान केन्द्र पर्वतको खायन आलु उत्पादन प्रवर्धन कार्यक्रममार्फत जिल्लाभरका आलु पकेट क्षेत्रका कृषक उत्पादनमा लाग्न प्रोत्साहित भएका छन् । ज्ञान केन्द्रले विभिन्न पकेट क्षेत्रमा गरी ६१ वटा कृषक समूहलाई आलु उत्पादनमा एक करोड ४७ लाख लगानी गरेको छ । ज्ञान केन्द्रको लगानीमध्ये आलुको बिउ खरिदमा ७० प्रतिशत, यान्त्रिकीकरणमा ५० प्रतिशत, सिँचाइ पूर्वाधारमा ८५ प्रतिशत र बजारीकरण तथा प्याकेजिङमा ७५ प्रतिशत अनुदान दिइएको छ । बनौका जिमिरे दह तरकारी उत्पादन समूहका अध्यक्ष एकबहादुर केसी पोहोरभन्दा यसपालि आलु राम्रो उत्पादन भएको र मूल्य पनि राम्रै मिलेको बताउनुभयो । उहाँका अनुसार आलुको ५० केजी बिउ लगाएकोमा सात क्विन्टल उत्पादन भएको छ । प्रतिकेजी ४० रुपियाँभन्दा बढीमा आलु बिक्री गर्दा आम्दानी पनि राम्रो भएको छ ।लामो समय दक्षिण कोरियामा वैदेशिक रोजगार गरी फर्किएर आफ्नै गाउँमा सामूहिक आलु खेती उत्पादनमा लाग्नुभएका बिहादी गाउँपालिकाका ३८ बर्से कृषक शिवकुमार क्षेत्रीले गाउँमा पहिलो पटक नै सामूहिक आलु खेती गरिएको बताउनुभयो । जिल्लाको मोदीगाउँ पालिका आलु उत्पादनका लागि उति नै उर्वर भूमि मानिन्छ । मोदी गाउँपालिकाको वडा ४, ५, ६, ७, ९ मा पर्ने लेसपार, क्याङ, छापा, बाजुङलगायतमा करिब ४५० रोपनी क्षेत्रफलमा आठ वटा कृषक समूहले खायन आलुको खेती गरेका छन् । कुस्मा नगरपालिकास्थित आलु पकेट क्षेत्र मानिने पाङ, खुर्कोट, आर्थरलगायतका स्थानमा २२५ रोपनीभन्दा बढी क्षेत्रफलमा आलु उत्पादनमा सामूहिक रूपले कृषक जुटेका छन् ।  फलेबास नगरपालिकाको मुडिकुवा, शङ्करपोखरी, कुर्घा, लिमिठाना, चिर्दीखोलालगायत स्थानका कृषकले २२० रोपनी क्षेत्रफलमा सामूहिक रूपमा आलु खेती गरेका छन् । त्यसै गरी दक्षिणी भेगमा पर्ने पैयुँ गाउँपालिकाको हुवास क्षेत्र, महाशीला गाउँपालिकामा छ वटा कृषक समूह आलु उत्पादनमा लागेका छन् । कृषि ज्ञान केन्द्र पर्वतका प्रमुख परशुराम अधिकारीले गत वर्षभन्दा यस वर्ष आलुको उत्पादन बढी हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145822",
      "image": "https://gorkhapatraonline.com/storage/media/257254/conversions/srijansil-krisak-original-thumb.jpg"
    },
    {
      "slug": "145821",
      "title": "ओरालो लाग्यो अलैँचीको मूल्य",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ । पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो । मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २१ गते । हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ । पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो । मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ ।साधारण अर्थात् चलनचल्तीको अलैँचीको मूल्य प्रतिमन एक लाख १० हजार रुपियाँसम्म पुगेकोमा अहिले मनमा १२ हजार रुपियाँ घटेको छ । फुङलिङ बजारका व्यवसायी भद्रवीर रेग्मीका अनुसार अलैँचीको मूल्य घट्दै घट्दै मङ्गलबार प्रतिमन ९८ हजार रुपियाँमा आइपुगेको छ । करिब दुई सातायता मनमा एक हजार र दुई हजार रुपियाँका दरले अलैँचीको मूल्य घटिरहेको रेग्मीले बताउनुभयो ।अलैँची व्यवसायी सङ्घ ताप्लेजुङका अध्यक्षसमेत रहनुभएका व्यवसायी रेग्मीका अनुसार सोमबार प्रतिमन एक लाख रुपियाँमा अलैँचीको कारोबार भएको थियो । एक दिनपछि मङ्गलबार दुई हजारले घटेर ९८ हजार रुपियाँमा अलैँचीको कारोबार भइरहेको उहाँले जानकारी दिनुभयो । अलैँचीको मूल्य ओरालो लाग्ने क्रमले निरन्तरता पाउने सम्भावना कायमै रहेको पनि उहाँको भनाइ छ ।हाल अलैँची नेपाल बाहिर निर्यात हुन नपाएकाले मूल्य घट्न थालेको स्थानीय व्यवसायी बताउँछन् । देशबाहिरका व्यापारीबाट अलैँचीको माग हुन छोडेको र नेपाली व्यापारीले थन्क्याएर राख्नु परेकाले मूल्य घट्न थालेको व्यवसायी रेग्मीले बताउनुभयो । नेपालमा उत्पादन हुने अलैँचीको मूल्य अन्तर्राष्ट्रिय बजारमा भर हुने उहाँको भनाइ छ ।ताप्लेजुङमा उत्पादन हुने अधिकांश अलैँची किसानले बेचिसकेका छन् । स्थानीय व्यापारीका अनुसार करिब ८० प्रतिशत बढी अलैँची किसानले बिक्री गरिसकेका छन् । अहिले केही व्यापारी तथा किसानले मात्र मूल्य अझै बढ्न सक्ने आशामा अलैँची थन्क्याएर राखेका बताइएको छ । लामो समयपछि यस वर्ष मूल्य ह्वात्तै बढेकाले अलैँचीबाट उत्पादक किसान तथा स्थानीय व्यापारीले राम्रै फाइदा पनि लिएका छन् । हाल मूल्य घट्न थालेपछि अलैँची बिक्री नगरी राख्ने किसान तथा व्यापारी झस्किएका छन् ।ताप्लेजुङमा प्रमुख नगदेबालीका रूपमा अलैँची खेती गर्ने गरिएको छ । कृषि ज्ञान केन्द्र ताप्लेजुङका कुल चार हजार ३०४ हेक्टर क्षेत्रफलमा किसानले अलैँची खेती लगाएका छन् । उक्त क्षेत्रफल बराबरको खेतीबाट यस वर्ष दुई हजार ५४०.६५ मेट्रिक टन अलैँची उत्पादन भएको पनि कृषि ज्ञान केन्द्रको तथ्याङ्क रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145821",
      "image": "https://gorkhapatraonline.com/storage/media/257253/conversions/Alaichi-Stor-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "145819",
      "title": "ग्यासमा कमिसन बढ्यो, उपभोक्तालाई भार पर्दैन : निगम",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "सरकार र आन्दोलनरत ग्यास उद्योगीबिच पाँचबुँदे सहमति भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । सरकार र आन्दोलनरत ग्यास उद्योगीबिच पाँचबुँदे सहमति भएको छ । उद्योग, वाणिज्य तथा आपूर्ति सचिव गोविन्दबहादुर कार्की, नेपाल आयल निगमका कार्यकारी निर्देशक चण्डिका भट्ट, नेपाल एलपी ग्यास उद्योग सङ्घका पदाधिकारीबिच प्रतिसिलिन्डरमा १२ रुपियाँ ७५ पैसा कमिसन बढाउने सहमति भएको हो । कमिसन वृद्धि गर्ने सहमति भएसँगै ग्यास उद्योगीको आन्दोलन स्थगित भएको छ  ।उद्योगीको कमिसन बढाएको मूल्यबाट उपभोक्तालाई भार नपर्ने नेपाल आयल निगमले जनाएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले बजारमा ग्यासको उपभोक्ता मूल्य एक हजार ९१० रुपियाँ कायम रहने र उद्योगीलाई बढाएको मूल्य ग्यासमा भएको घाटामा जोडिने जानकारी दिनुभयो । ग्यास उद्योगको बाह्य ढुवानी, आन्तरिक ढुवानी भाडा, सञ्चालन तथा प्रशासनिक खर्च रकममा समायोजन गरी साबिकको खर्चमा प्रतिसिलिन्डर १२.७५ पैसा वृद्धि गरिएको उहाँले जानकारी दिनुभयो । उद्योगीले चाहिँ लामो समयदेखि ग्यासमा कमिसन वृद्धि नहुँदा व्यवसाय सञ्चालन गर्न कठिन भएको भन्दै प्रतिसिलिन्डर ५० रुपियाँ बढाउन माग गरेका थिए । सङ्घले ओभरहेड र नाफा रकम वृद्धिलगायतका १९ बुँदे माग राखेर गत आइतबारदेखि भारतबाट ग्यास ल्याउने खरिद आदेश (पिडियो) बन्द गरेर आन्दोलन गरेको थियो । उद्योगीले घोषणा गरेका आन्दोलनले बजारमा उपभोक्ताले सहज रूपबाट ग्यास पाउन सकेका थिएनन् । ग्यास विक्रेता महासङ्घका अध्यक्ष ज्ञानेश्वर अर्यालले बजारमा अभाव हुन सक्ने आशङ्कामा खपत बढ्दा पनि ग्यासको अभाव देखिएको जानकारी दिनुभयो । पछिल्लो समय उपभोक्ताले ग्यास पाउन लामो समय कुर्नु परेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145819",
      "image": "https://gorkhapatraonline.com/storage/media/257329/conversions/Gas-cilinder-original-thumb.jpg"
    },
    {
      "slug": "145816",
      "title": "अर्थ मन्त्रालयसँग सम्बन्धित विधेयक चैत मसान्तसम्म पेस गर्न आग्रह",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले अर्थ मन्त्रालयसँग सम्बन्धित तीन विधेयक चैत मसान्तसम्म टुङ्ग्याई प्रतिनिधि सभामा पेस गर्न अर्थ समितिलाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले अर्थ मन्त्रालयसँग सम्बन्धित तीन विधेयक चैत मसान्तसम्म टुङ्ग्याई प्रतिनिधि सभामा पेस गर्न अर्थ समितिलाई आग्रह गर्नुभएको छ । अर्थ समितिको बैठकलाई आइतबार सम्बोधन गर्दै अर्थमन्त्री पौडेलले भन्सार विधेयक, बैङ्क तथा वित्तीय संस्थासम्बन्धी (पहिलो संशोधन) र धितोपत्रसम्बन्धी (पहिलो संशोधन) विधेयक जतिसक्दो चाँडो टुङ्गो लगाउन आग्रह गर्नुभएको हो ।  “विधि निर्माणको काम सुस्त भयो भन्ने आलोचना आउने गरेका छन् । यसमा सरकारको ध्यानाकर्षण भएको छ,” अर्थमन्त्री पौडेलले भन्नुभयो, “राष्ट्रिय आवश्यकतासमेत हेरेर बढी प्राथमिकताका कानुन निर्माणमा शीघ्रता दिनुपर्ने छ ।” अर्थसमितिको मङ्गलबारको बैठकमा ‘भन्सारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयक, २०८०’ माथि परेका संशोधनमाथि छलफल भएको हो ।व्यापार सहजीकरणका लागि भन्सार प्रशासन चुस्त बनाउने, भन्सार जाँचपासका क्रममा प्रक्रियागत झन्झट हटाउनुपर्ने, कर्मचारीको तजबिजी अधिकार घटाउनुपर्ने, वस्तुको क्वारेन्टाइन तथा गुणस्तर परीक्षणका लागि पर्याप्त पूर्वाधार तयार पारिनुपर्नेलगायतका विषयमा सांसदहरूबाट संशोधन आएको समितिले जनाएको छ ।भन्सार जाँचपास प्रक्रियालाई थप प्रविधिमैत्री र सहज बनाउन तथा नेपाल पक्ष राष्ट्र रहेको क्योटो महासन्धि अनुकूल हुने गरी भन्सार ऐन संशोधन आवश्यक रहेको, व्यापार सहजीकरणका लागि भन्सारसँग सम्बन्धित प्रावधान भन्सार ऐन नियमबाट सम्बोधन गर्न आवश्यक रहेको भन्दै सरकारले यो विधेयक ल्याएको हो ।सकारले २०८० असोज ८ गते संसद्मा दर्ता गराएको भन्सार विधेयक गत चैत १८ गतेदेखि समितिमा विचाराधीन छ । भन्सार विधेयकमा १५५ वटा बुँदा रहेकामा ४१ वटा बुँदा संशोधनमा परेका छन् । अन्तर्राष्ट्रिय व्यापारलाई सहज, पारदर्शी र व्यवस्थित बनाउनका लागि नयाँ विधेयकले सहयोग पुग्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145816",
      "image": "https://gorkhapatraonline.com/storage/media/257247/conversions/Bishnu-PHOTO-2024-11-06-15-11-05-original-thumb.jpg"
    },
    {
      "slug": "145815",
      "title": "साढे छ खर्बको घाटा बजेट ल्याउन सकिने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "राष्ट्रिय स्रोत अनुमान समितिले आगामी आर्थिक वर्ष २०८२/८३ का लागि करिब साढे छ खर्ब बराबरको घाटा बजेट ल्याउन सकिने गरी स्रोतको सीमा (सिलिङ) निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते । राष्ट्रिय स्रोत अनुमान समितिले आगामी आर्थिक वर्ष २०८२/८३ का लागि करिब साढे छ खर्ब बराबरको घाटा बजेट ल्याउन सकिने गरी स्रोतको सीमा (सिलिङ) निर्धारण गरेको छ ।आगामी आवका लागि रु. १९ खर्ब ६५ करोडको बजेट ‘सिलिङ’ निर्धारण गर्दा आन्तरिक राजस्वबाट रु. १२ खर्ब ६३ अर्ब १० करोड मात्रै प्राप्त हुने अनुमान गरिएको छ । अर्थात् आगामी आवका लागि निर्धारण भएको सिलिङ अनुसार बजेट ल्याउने हो भने रु. छ खर्ब ३७ अर्ब ५५ करोड स्रोत अपुग हुने छ । यस्तो अपुग रकमलाई आन्तरिक तथा बाह्य ऋण र अनुदानमार्फत पूर्ति गरिने छ । मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) अनुपातमा सार्वजनिक ऋण बर्सेनि बढ्दै जानु, ऋणको साँवाब्याज भुक्तानीका लागि ठुलो रकम खर्च हुनु, ऋण लिएको रकम पुँजी निर्माणमा भन्दा चालु प्रकृतिका कार्यमा जानुलाई चुनौतीका रूपमा हेर्ने गरिन्छ । स्रोत अनुमान समितिले निर्धारण गरेको सीमा अनुसार नै बजेट आउने हो र सोही अनुसार खर्च पनि हुने हो भने आगामी आवमा मात्र मुलुकलाई करिब रु. छ खर्ब ऋण थपिने देखिन्छ ।ठुलो आकारको बजेट ल्याउन ऋणलाई स्रोतका रूपमा देखाउने तर आन्तरिक राजस्व भने बढ्न नसक्ने स्थिति हरेक वर्ष आउने गरेको छ । आगामी आवको सरकारी राजस्व वृद्धिको अनुमान हेर्ने हो भने चालु आवको बजेटमा राखिएको लक्ष्यकै हाराहारीमा छ । यद्यपि चालु आवको संशोधित अनुमानभन्दा १०.३ प्रतिशतले आन्तरिक राजस्व प्राप्ति बढ्ने आकलन स्रोत अनुमान समितिले गरेको छ । चालु आवको बजेटमार्फत सरकारले रु. १२ खर्ब ६० अर्ब ३० करोड आन्तरिक राजस्व उठाउने लक्ष्य राखेको थियो तर बजेटको मध्यावधि समीक्षामार्फत राजस्वको लक्ष्य घटाएर रु. ११ खर्ब ४५ अर्ब २६ करोड बराबर मात्रै प्राप्ति हुने अनुमान गरिएको छ । मध्यावधि समीक्षामार्फत राखिएको राजस्व सङ्कलनको लक्ष्यका तुलनामा आगामी आवमा करिब १० प्रतिशत राजस्व बढ्ने अनुमान गरिनु विगतको भन्दा कम र यथार्थपरक रहेको राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा. शिवराज अधिकारी बताउनुहुन्छ ।आगामी आवका लागि रु. १९ खर्ब हाराहारीको बजेट ल्याउन सकिने गरी सीमा निर्धारण गर्दा करिब साढे छ खर्ब बराबर स्रोत अपुग हुने देखिन्छ । उक्त रकम वैदेशिक ऋण तथा अनुदान र आन्तरिक ऋण उठाएर पूर्ति गर्नुपर्ने हुन्छ । चालु आवको तुलनामा आगामी आवमा वैदेशिक सहायता २८.८ प्रतिशतले बढ्ने आकलन स्रोत अनुमान समितिको छ । आगामी आव वैदेशिक अनुदान रु. ४५ अर्ब र वैदेशिक ऋण रु. दुई खर्ब ३५ अर्ब नौ करोड प्राप्त हुने अनुमान समितिको छ । सरकारले चालु आवको बजेटको मध्यावधि समीक्षामार्फत वैदेशिक ऋण र अनुदान प्राप्तिको लक्ष्य पनि संशोधन गरेको थियो । चालु आवका लागि रु. दुई खर्ब १७ अर्ब ६७ करोड वैदेशिक ऋण लिने सरकारको लक्ष्य रहेकामा गत माघमा मध्यावधि समीक्षामार्फत त्यसलाई घटाएर रु. एक खर्ब ८० अर्ब ८४ करोड कायम गरिएको छ । त्यसै गरी चालु आवमा रु. ५२ अर्ब ३३ करोड वैदेशिक अनुदान लिने सरकारको लक्ष्य रहेकामा बजेट समीक्षामार्फत त्यसलाई घटाएर रु. ३६ अर्ब ६३ करोड कायम गरिएको छ । आगामी आवका लागि स्रोतको अनुमान गर्दा वैदेशिक ऋण उपलब्ध गराउने भनेर दातृ निकायबाट प्राप्त प्रतिबद्धतालाई हेरिएको भए पनि वैदेशिक अनुदान प्राप्तिमा केही फरक पर्न सक्ने आयोगका उपाध्यक्ष अधिकारी बताउनुहुन्छ । विशेष गरी अमेरिकी अनुदान सहयोगका रूपमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसनमार्फत प्राप्त हुने रकम निरन्तरता हुन्छ वा हुँदैन भन्ने विषयले आगामी आवको वैदेशिक अनुदान प्राप्तिमा पनि फरक पर्ने उहाँको भनाइ छ ।आगामी आवको घाटा बजेट पूर्ति गर्ने स्रोत देखाउँदा आन्तरिक ऋणको आकार पनि चालु आवको भन्दा बढाउन खोजिएको छ । सरकारले चालु आवका लागि रु. तीन खर्ब ३० अर्ब आन्तरिक ऋण लिने लक्ष्य राखेको छ । आगामी आव २०८२/८३ का लागि भने रु. तीन खर्ब ५७ अर्ब ४६ करोड बराबर स्रोत आन्तरिक ऋण उठाएर पूर्ति गर्न सकिने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145815",
      "image": "https://gorkhapatraonline.com/storage/media/257303/conversions/aqfsdg-original-thumb.jpg"
    },
    {
      "slug": "145814",
      "title": "सिमेन्टको मूल्य नघटाए विकल्प खोज्ने चेतावनी",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिमेन्ट उद्योगी र निर्माण व्यवसायीहरूसँग छलफल गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते ।  उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिमेन्ट उद्योगी र निर्माण व्यवसायीहरूसँग छलफल गर्नुभएको छ । नेपाल निर्माण व्यवसायी महासङ्घले सिमेन्टको मूल्य नघटेको गुनासो गरेपछि मन्त्री भण्डारीले दुवै पक्षसँग छलफल गर्नुभएको हो । छलफलका क्रममा निर्माण व्यवसायीले सिमेन्ट उत्पादकले बढाएको मूल्य यथावत् राखेको गुनासो गरेका छन् भने उत्पादकले मूल्य घटेको दाबी गरेका छन् । उद्योगमन्त्री भण्डारीले सिमेन्ट उद्योगीले सहमति कार्यान्वयन नगरेको अवस्थामा सरकारले अन्य विकल्प खोज्न बाध्य हुने बताउनुभयो । गत महिना सिमेन्टको भाउ अस्वाभाविक रूपले बढाइएको आमउपभोक्ता तथा निर्माण व्यवसायीको गुनासो थियो । सिमेन्ट उत्पादक र निर्माण व्यवसायी एकअर्काका परिपूरक भएकाले नजिकको दुरी बनाएर अघि बढ्न मन्त्री भण्डारीले सुझाव दिनुभयो ।निर्माण व्यवसायी महासङ्घका अध्यक्ष रविसिंहले अधिकांश सिमेन्ट उद्योगीले बढेकै मूल्यमा कारोबार गरिरहेको गुनासो गर्नुभयो । “जिल्ला दररेटमा केही रकम थप गरेर बिक्री गर्न भएको सहमति कार्यान्वयन भएको छैन,” उहाँले भन्नुभयो, “केही उद्योगीले धेरथोर मूल्य घटाए पनि अधिकांशको मूल्य यथावत् छ ।” सिमेन्ट उत्पादकले कार्टेलिङसमेत गरिरहेको निर्माण व्यवसायीको आरोप छ । सिमेन्ट उत्पादकले भने गत महिनामन्त्री भण्डारीकै पहलमा भएको सहमतिलाई कार्यान्वयन गरेको दाबी गरेका छन् । उनीहरूले जिल्ला दररेट कायम गर्ने बेलाको औसत मूल्यभन्दा ११५ रुपियाँ बढीमा सिमेन्ट बिक्री गरिरहेको दाबी गरेका छन् । सो मूल्यभन्दा दायाँबायाँ भएको अवस्थामा आफूहरू कारबाही सहन तयार रहेको उनीहरूको प्रतिबद्धता छ । सिमेन्ट उत्पादक सङ्घका अध्यक्ष रघु नन्दन मारूले सिमेन्टको मूल्य घटाएको दाबी गर्नुभयो । उहाँले मन्त्रीसामु गरेको प्रतिबद्धता पूर्णपालना गरेको दाबी गर्दै कुनै कम्पनीले उधारोमा कारोबार गर्दा केही रकम बढी लिएको हुन सक्ने भए पनि समग्रमा त्यस्तो छैन भन्नुभयो । सहमतिका आधारमा कारोबार भइरहेको बताउँदै उहाँले सिमेन्टमा कार्टेलिङ नभएको दाबीसमेत गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145814",
      "image": "https://gorkhapatraonline.com/storage/media/257288/conversions/sdfhn-original-thumb.jpg"
    },
    {
      "slug": "145813",
      "title": "भन्सार बन्द हुँदा पर्यटन प्रभावित",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "पर्सा जिल्लाको ठोरीमा रहेको छोटी भन्सार कार्यालय बन्द हुँदा ठोरी र चितवनको माडी घुम्न आउने भारतीय पर्यटकमा प्रत्यक्ष प्रभाव परेको छ ।",
      "longContent": "वसन्त पराजुली नारायणगढ, फागुन २१ गते । पर्सा जिल्लाको ठोरीमा रहेको छोटी भन्सार कार्यालय बन्द हुँदा ठोरी र चितवनको माडी घुम्न आउने भारतीय पर्यटकमा प्रत्यक्ष प्रभाव परेको छ । निकुञ्ज र जङ्गल सफारी गर्न आउने भारतीय पर्यटकका लागि ठोरीको छोटी भन्सार सहज मार्ग थियो तर गत पुस १७ गतेदेखि भन्सारको सेवा बन्द भएपछि अहिले यो बाटो भएर नेपाल भित्रिने भारतीय पर्यटक उतै रोकिन बाध्य भएका छन् । ठोरी जङ्गल रिसोर्टका सञ्चालक सुदीप पाठक भन्सार सेवा बन्द भएपछि भारतीय पर्यटक आउनै छाडेको जानकारी दिनुभयो । “छोटी भन्सार भए पनि त्यतैबाट सवारीसाधनको अनुमति लिन पाइन्थ्यो । ती पर्यटक ठोरी हुँदै माडीसम्म पुगेर तीन/चार दिनसम्म बस्थे,” उहाँले भन्नुभयो, “भन्सारको सेवा बन्द भएसँगै भारतीय गाडी आउन नपाउँदा यहाँका व्यवसायीमा प्रत्यक्ष असर परेको छ ।” पाठकका अनुसार सन् २०२४ मा यो भन्सार भएर एक हजार दुई सय भारतीय गाडी नेपाल भित्रिएका थिए । परिवारसहित नेपाल घुम्न आउने पर्यटक एउटा गाडीमा पाँच जना मात्रै आए पनि छ हजार पर्यटक ठोरी र माडी घुम्न आएको उहाँको दाबी छ । भारतीय पर्यटकले औसत २४ हजार रुपियाँ प्रतिव्यक्ति खर्च गर्ने गरेको पाइएको छ । यसरी भारतीय पर्यटकबाट ठोरी र माडीमा मात्रै एक वर्षमा झन्डै १४ करोड ५० लाख रुपियाँ भित्रिएको छ । सन् २०२४ लाई भरतपुर भ्रमण वर्ष मनाउन भारतीय पर्यटक भित्र्याउन यो भन्सार खोलिएको थियो । एक वर्षअघि कार्यालय स्थापना गरेर खोलिएको भन्सार एकाएक बन्द भएपछि यसको प्रत्यक्ष असर पर्यटन व्यवसायमा परेको हो । भन्सार खुलेकै कारण ठोरी र माडीमा करोडौँ लगानी गरेर खोलिएका तीन वटा ठुला होटेल पनि अहिले समस्यामा छन् । माडीमा घरबास स्थापनाका लागि अभियान थाल्नु भएका समाजसेवी श्रीप्रसाद दवाडी भन्सार सञ्चालनमा आउँदा माडीका होटेल र घरबास भरिभराउ भएको तर पर्यटक आउन छाडेपछि चिन्तित हुनुभएको छ । उहाँले भन्नुभयो “यहाँका होटेल र घरबास सञ्चालका लागि पनि भन्सारमा पैठारी अनुमति खुला हुनु पर्छ ।”  “ठोरी भन्सार बन्द भएपछि यहाँ आउने पर्यटक वीरगन्जबाट वा सुनौलीबाट नेपाल भित्रिने हुन् । ती माडी आउने सम्भावना निकै कम हुन्छ,” उहाँले भन्नुभयो । चितवनबाट सबैभन्दा नजिक ठोरी नाका हो । पहिले ठोरीमा चितवन आसपास र गण्डकी प्रदेशका पहाडी भूभागका बासिन्दा नुनतेल लिनसमेत जान्थे । यही बाटो भएरै गण्डकी प्रदेशका जिल्लामा समेत भारतबाट नुन लाने गरिएको थियो । ठोरीमा विसं २०२५ सालअघिसम्म भन्सार कार्यालय सञ्चालनमा थियो तर पछिल्ला वर्षमा यो क्रम टुटेको थियो ।  अहिले त्यो पुनः टुटेकोमा स्थानीय चिन्तित छन् । समाजसेवी दवाडी अस्थायी पैठारी अनुमति पाएर ठोरीबाट छिरेका पर्यटक भरतपुरदेखि सौराहासम्म आइपुगेको बताउनुहुन्छ । यो भन्सारलाई चीनको केरुङ नाकासँग जोड्ने छोटो सडक मार्गसँग जोडेर हेरिने भएकाले पनि यसको महत्व अझै बढी थियो । भरतपुर महानगरपालिकाकी प्रमुख रेनु दाहाल अघिल्लो वर्ष खुला गरिएको छोटी भन्सार अहिले बन्द हुनु दुःखको कुरा भएको बताउनुहुन्छ । “अघिल्लो वर्षको सरकार परिवर्तन भयो, अर्थमन्त्री परिवर्तन भए, अनि भन्सार पनि रोकियो यो गलत भयो,” उहाँले भन्नुभयो ।भन्सार कार्यालय वीरगन्जका प्रमुख दीपक लामिछानेले छोटी भन्सारमा निकै कम मात्रै सवारीसाधनले अनुमति लिने हुँदा हटाएको बताउनुभयो । “दिनमा तीन/चार वटा गाडीलाई मात्रै पास दिएर कर्मचारीलाई काम दिन सकिने अवस्था एकातिर थिएन भने अर्कातर्फ भन्सार विभागले एक वर्षलाई मात्रै सो सेवाको अनुमति दिएको थियो । त्यो सन् २०२४ डिसेम्बरमै सकिएकाले अङ्ग्रेजी क्यालेन्डरको नयाँ वर्ष लागेसँगै कार्यालय बन्द भएको हो,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145813",
      "image": "https://gorkhapatraonline.com/storage/media/257244/conversions/photo-thori-vansar-original-thumb.jpg"
    },
    {
      "slug": "145806",
      "title": "स्वास्थ्य बीमासहित कार्यक्रमका लागि करिब चार अर्ब निकासा",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले स्वास्थ्य बीमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमहरुका लागि थप ३ अर्ब ८४ करोड रुपियाँ निकासा गरेको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, फागुन २० गते । अर्थ मन्त्रालयले स्वास्थ्य बीमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमहरुका लागि थप ३ अर्ब ८४ करोड रुपियाँ निकासा गरेको छ। स्वास्थ्य तथा जनसंख्या मन्त्रालयको मागका आधारमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले उक्त रकम निकासा निर्णय गर्नुभएको हो । जसमा स्वास्थ्य बीमा बोर्डलाई ३ अर्ब रुपियाँ, ज्येष्ठ नागरिकहरुको उपचारलगायतका लागि ६० करोड रुपियाँ र मुटु रोगका बिरामीलाई निःशुल्क उपचारका लागि सहिद गंगालाल राष्ट्रिय हृदय केन्द्रलाई २४ करोड रुपियाँ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145806",
      "image": "https://gorkhapatraonline.com/storage/media/257236/conversions/Bishnu-paudel-original-thumb.jpg"
    },
    {
      "slug": "145776",
      "title": "ओरालो लाग्यो अलैँचीको मूल्य",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ। पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो। मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २० गते। हिजोआज अलैँचीको मूल्यमा निरन्तर गिरावट आइरहेको छ। पछिल्लो दुई सातायता अलैँचीको मूल्य निरन्तर घटिरहेको हो। मूल्य घट्ने क्रमसँगै ताप्लेजुङको सदरमुकाम फुङ्लिङमा अलैँचीको मूल्य प्रतिमन (४० किलोग्राम) ९८ हजार रुपियाँमा झरेको छ।साधारण अर्थात् चलनचल्तीको अलैँचीको मूल्य प्रतिमन एक लाख १० हजार रुपियाँसम्म पुगेकोमा अहिले मनमा १२ हजार रुपियाँ घटेको छ। फुङ्लिङ बजारका व्यावसायी भद्रबिर रेग्मीका अनुसार अलैँचीको मूल्य घट्दै–घट्दै मङ्गलबार प्रतिमन ९८ हजार रुपियाँमा आइपुगेको छ। करिब दुई सातायता मनमा एक हजार र दुई हजार रुपियाँका दरले अलैँचीको मूल्य घटिरहेको रेग्मीले बताउनुभयो।अलैँची व्यावसायी सङ्घ ताप्लेजुङका अध्यक्षसमेत रहनुभएका व्यावसायी रेग्मीका अनुसार सोमबार फुङ्लिङ बजारमा प्रतिमन एक लाख रुपियाँमा अलैँचीको कारोबार भएको थियो। एक दिनपछि मङ्गलबार दुई हजारले घटेर ९८ हजार रुपियाँमा अलैँचीको कारोबार भइरहेको उहाँले जानकारी दिनुभयो। अलैँचीको मूल्य ओरालो लाग्ने क्रमले निरन्तरता पाउने सम्भावना कायमै रहेको पनि उहाँको भनाइ छ।हाल अलैँची नेपाल बाहिर निर्यात हुन नपाएकाले मूल्य घट्न थालेको स्थानीय व्यावसायी बताउँछन्। देश बाहिरका व्यापारीबाट अलैँचीको माग हुन छोडेको र नेपाली व्यापारीले थन्क्याएर राख्नु परेकाले मूल्य घट्न थालेको व्यावसायी रेग्मीले बताउनुभयो। नेपालमा उत्पादन हुने अलैँचीको मूल्य अन्तर्राष्ट्रिय बजारमा भर हुने उहाँको भनाइ छ।ताप्लेजुङमा उत्पादन हुने अधिकांश अलैँची किसानले बेचिसकेका छन्। स्थानीय व्यापारीका अनुसार करिब ८० प्रतिशत बढी अलैँची किसानले बिक्री गरी सकेका छन्। अहिले केही व्यापारी तथा किसानले मात्र मूल्य अझै बढ्नसक्ने आसमा अलैँची थन्क्याएर राखेका बताइएको छ। यता लामो समयपछि यसवर्ष मूल्य ह्वात्तै बढेकाले अलैँचीबाट उत्पादक किसान तथा स्थानीय व्यापारीले राम्रै फाइदा पनि लिएका छन्। हाल मूल्य घट्न थालेपछि अलैँची बिक्री नगरी राख्ने किसान तथा व्यापारी झस्किएका छन्।ताप्लेजुङमा प्रमुख नगदेबालीको रूपमा अलैँची खेती गर्ने गरिएको छ। कृषि ज्ञान केन्द्र ताप्लेजुङका कुल चार हजार ३०४ हेक्टर क्षेत्रफलमा किसानले अलैँची खेती लगाएका छन्। उक्त क्षेत्रफल बराबरको खेतीबाट यस वर्ष दुई हजार ५४०.६५ मेट्रिकटन अलैँची उत्पादन भएको पनि कृषि ज्ञान केन्द्रको तथ्याङ्क रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/145776",
      "image": "https://gorkhapatraonline.com/storage/media/257170/conversions/Alaichi-Stor-Taplejung-(1)-original-thumb.jpg"
    },
    {
      "slug": "145770",
      "title": "नेप्से परिसूचक तीस अङ्कले घट्यो",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा ३० दशमलव ३६ अङ्कको गिरावट देखिएको छ । यो साता कारोबारको पहिलो दिन उच्च अङ्कले बढेको नेप्से परिसूचक सोमबार र आज निरन्तर दोहोरो अङ्कले घटेको हो ।",
      "longContent": "काठमाडौँ, फागुन २० गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा ३० दशमलव ३६ अङ्कको गिरावट देखिएको छ । यो साता कारोबारको पहिलो दिन उच्च अङ्कले बढेको नेप्से परिसूचक सोमबार र आज निरन्तर दोहोरो अङ्कले घटेको हो । एक दशमलव ०५ प्रतिशतको गिरावटपछि आज नेप्से परिसूचक दुई हजार ८४६ दशमलव ३० को विन्दुमा कायम भएको छ । आज तीन सय १८ कम्पनीको दुई करोड ६३ लाख ८९ हजार ९१० कित्ता सेयर एक लाख २२ हजार ३३६ पटक खरिदबिक्री हुँदा १२ अर्ब ९४ करोड ६४ लाख ९३ हजार बराबरको कारोबार भएको छ । आजको कारोबारमा सबै समूहको उपसूचक घटेको छ । बैङ्किङ एक दशमलव ०५, विकास बैँक शून्य दशमलव ३९, वित्त दुई दशमलव १०, होटल तथा पर्यटन शून्य दशमलव ९७ र जलविद्युत् समूह एक दशमलव ०८ प्रतिशतले घटेको छ । त्यसै गरी लगानी एक दशमलव ७५, जीवन बिमा शून्य दशमलव ६९, उत्पादन तथा प्रशोधन दुई दशमलव २१, लघुवित्त एक दशमलव ४१, म्युचुअल फन्ड शून्य दशमलव ५५, निर्जीवन बिमा एक दशमलव ११, व्यापार शून्य दशमलव ८४ र अन्य समूह शून्य दशमलव ०६ प्रतिशतले घटेको छ ।गार्डियन माइक्रोलाइफ इन्सुरेन्स लिमिटेडको सेयर मूल्यमा सकारात्मक सर्किट लागेको छभने सिन्धु विकास बैँक लिमिटेडको सेयर मूल्यमा नकारात्मक सर्किट लागेको छ । कारोबार रकमका आधारमा आज सबैभन्दा धेरै हिमालयन रिइन्सुरेन्स लिमिटेडको एक अर्ब नौ करोड ३० लाख ७८ हजार ९८३ बराबरको कारोबार भएको छ । कारोबार भएका सेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै घलेम्दी हाइड्रोपावर लिमिटेडको १३ लाख १७ हजार ८४२ कित्ता सेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/145770",
      "image": "https://gorkhapatraonline.com/storage/media/257144/conversions/share-bazar-original-thumb.jpg"
    },
    {
      "slug": "146034",
      "title": "डढेलो नियन्त्रणमा हरित स्वयम् सेवक परिचालन",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "आगलागीका घटना न्यूनीकरण गर्न हरित स्वयम् सेवक क्रियाशील बनेका छन् । सिन्धुपाल्चोकमा बर्सेनी हुने आगलागी तथा डढेलोको घटनालाई निवारणका लागि स्वयमंसेवक खटिएका हुन् ।",
      "longContent": "विदुर आचार्य चौतारा, फागुन २२ गते । आगलागीका घटना न्यूनीकरण गर्न हरित स्वयम्सेवक क्रियाशील बनेका छन् । सिन्धुपाल्चोकमा बर्सेनी हुने आगलागी तथा डढेलोको घटनालाई निवारणका लागि स्वयम् सेवक खटिएका हुन् । डिभिजन वन कार्यालयमार्फत स्थानीय तह, वडा तथा सामुदायिक वनसम्म पुगेर सचेतना सुरु भएको हो । वन अभियनता, हरित् स्वयमंसेवक, डिभिजन वन कार्यालय र सामुदायिक वन समितिको सक्रियतामा सचेतनासँगै अग्नीरेखा निर्माण र नियन्त्रित डढेलोको काम सुरु गरिएको हो । डिभिजन वन कार्यालय चौतारा, गौराती र कल्लेरी सामुदायिक वन समिति र हरित स्वयम्सेवकको सक्रियतामा अग्निरेखा निर्माण गरिएको हरित स्वयम् सेवक शारदाप्रसाद चालिसेले जानकारी दिनुभयो । समुदायनजिक रहेको र पर्यटकीय रूपमा परिचित वनमा अग्निरेखा निर्माण गरिएको चालिसेले जानकारी दिनुभयो । जिल्लाका अन्य सामुदायिक तथा कवुलियती वनमा पनि अग्निरेखा निर्माण गरिने उहाँले जानकारी दिनुभयो । ‘सामुदायिक वनमा आगलागी नियन्त्रणमा लिने, अग्निरेखा निर्माण गर्ने, सडक क्षेत्रमा जम्मा भएका पत्कर जम्मा गरी नियन्त्रित डढेलोको काममा स्वयम् सेवक परिचालित भएका छौँ, चालिसेले भन्नुभयो, ‘जिल्लाभरी सचेतना बृद्धि गरी डढेलो नियन्त्रण गर्न तत्पर छौँ ।’डढेलो नियन्त्रण गर्न स्थानीय तह र समुदायसम्म सचेतनाको कार्यक्रम गरिएको डिभिजन वन कार्यालय चौताराका प्रमुख मदन कँडेलले जानकारी दिनुभयो । ‘डिभिजन तथा सब डिभिजन कार्यालय, हरित स्वयम् सेवक र स्थानीय तहले समेत तालिम, माइकिङमार्फत सचेतना फैलाइरहेका छन्’, कँडेलले भन्नुभयो, ‘डढेलो नियन्त्रणमा गम्भीर हुन अनुरोध गरिएको छ । डढेलो तथा आगलागी नियन्त्रण सहायता सामग्री तीनवटा सुरक्षा संयन्त्रलाई तालिमसहित वितरण गरिएको छ ।’ कंडेलका अनुसार जङ्गली जनावर र मानवविचको द्वन्द्व, प्रतिशोध, घाँस उम्रने आस, दुव्र्यसनीहरूका कारण डढेलो लाग्ने गरेको छ । सामुदायिक वन समितिको निष्क्रियता, वन सामग्रीको प्रयोगमा ह्रासका कारण पनि वन संरक्षमा चुनौती थपिएको हो । डिभिजन प्रमुख कंडेलका अनुसार वन डढेलो लगाएमा वन ऐन २०७६ अनुसार विगो असुल गरी ६० हजार जरिवाना र तीन वर्ष कैदको व्यवस्था छ । वनलाई जिविकोपार्जनमा जोड्नसके वन जोगिने सामुदायिक वन उपभोक्ता महासङ्घका कार्यक्रम संयोजक यज्ञ दंगाल बताउनुभयो ।  वन क्षेत्रमा गत वर्ष सन् २०२४ मा जिल्लाभर तीन हजार चार सय हेक्टर क्षेत्र डढेलोले नष्ट भएको थियो । यो वर्ष जिल्लाको त्रिपुरासुन्दरी, भोटेकोशी र जुगल गाउँपालिका डढेलोका घटनामा ८२ हेक्टर वन नष्ट भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/146034",
      "image": "https://gorkhapatraonline.com/storage/media/257658/conversions/ban-2-original-thumb.jpg"
    },
    {
      "slug": "146033",
      "title": "मुलुक आत्मनिर्भरताको बाटोमा लाग्नुको विकल्प छैन : प्रधानमन्त्री ओली",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मुलुक अब आत्मनिर्भरताको बाटोमा लाग्नुको विकल्प नभएको बताउनुभएको छ।",
      "longContent": "महोत्तरी, फागुन २२ गते। प्रधानमन्त्री केपी शर्मा ओलीले मुलुक अब आत्मनिर्भरताको बाटोमा लाग्नुको विकल्प नभएको बताउनुभएको छ।\tमहोत्तरीको गौशाला नगरपालिका–१, रामनगरमा बुधबार नेपाल पल्प एण्ड पेपर इण्डष्ट्रिजको उद्घाटन गर्दै उहाँले औद्योगिक विकास र रोजगारी सृजनामा प्राथमिकता दिइने बताउनुभयो। उहाँले भन्नुभयो, “अब हामी आत्मनिर्भरताको बाटोमा लाग्नुको विकल्प छैन। सहकार्यका माध्यमबाट युवाहरूले आँपको खेती विकास गर्न सक्छन्, यसमा प्रदेश सरकार पनि अघि सरुन्।”\tप्रधानमन्त्री ओलीले निजी क्षेत्रको प्रयास बिना समृद्धि हासिल नहुनेमा सरकार स्पष्ट रहेको बताउनुभयो। उहाँले कागज उद्योग स्थापनाले चुलोचौकोमा सीमित सर्वसाधारणले सीप सिक्नुका साथै रोजगारी सृजना हुने बताउनुभयो। आफ्नै कागज देशभित्र प्रयोग गर्ने अवसर र व्यापार घाटा सन्तुलनका लागि यस उद्योगले योगदान दिई आत्मनिर्भर बनाउन सहयोग गर्ने विश्वास उहाँले व्यक्त गर्नुभयो। \tप्रधानमन्त्री ओलीले वर्तमान सरकार केवल सरकारका लागि नभएर  देश बनाउन आएको बताउनुभयो। उहाँले हुलाकी राजमार्ग, सुनकोसी मरिनलगायतका योजना छिटो सम्पन्न गर्ने प्रतिबद्धता जनाउनुभयो। \tप्रधानमन्त्री ओलीले भन्नुभयो, “अब अराजकता, बलमिच्याँइ र जालझेल चल्दैन।” उहाँले मुलुकमा अब राजतन्त्र नफर्कने उल्लेख गर्दै सबै संविधान अनुसार चल्नुपर्नेमा जोड दिनुभयो।आइएमई ग्रुपले स्थापना गरेको यस उद्योग सञ्चालनमा आएसँगै प्रयोग भइसकेका कागजबाट नेपालमै नयाँ कागज उत्पादन गर्न सकिने जनाइएको छ। जसका कारण कागज आयातमा कमी आउनेछ भने उद्योगले करिब तीन सयलाई रोजगारी दिने जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/146033",
      "image": "https://gorkhapatraonline.com/storage/media/257648/conversions/kp-oli-original-thumb.jpg"
    },
    {
      "slug": "146032",
      "title": "आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व अध्यादेश राष्ट्रिय सभाबाट स्वीकृत",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "राष्ट्रिय सभाबाट ‘आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन), अध्यादेश’, २०८१ स्वीकृत भएको छ ।",
      "longContent": "काठमाडौँ, फागुन २२ गते।राष्ट्रिय सभाबाट ‘आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन), अध्यादेश’, २०८१ स्वीकृत भएको छ ।बिहीबार बसेको राष्ट्रिय सभाको बैठकले उक्त अध्यादेश बहुमतले स्वीकृत गरेको हो।अध्यादेश अस्वीकृत गर्न परेको सूचना बहुमतले अस्वीकृत भएपछि उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अध्यादेश स्वीकृत गर्नेसम्बन्धी प्रस्ताव प्रस्तुत गर्नुभएको थियो।उक्त प्रस्ताव राष्ट्रिय सभाले बहुमतले पारित गरेको हो ।यो अध्यादेश स्वीकृत भएसँगै सरकारलाई अध्यादेशको ठाउँमा प्रतिस्थापन विधेयक ल्याउने बाटो खुला भएको छ।",
      "link": "https://gorkhapatraonline.com/news/146032",
      "image": "https://gorkhapatraonline.com/storage/media/257647/conversions/RatnaSherestha-KTM-22RATL9771(1)copy-original-thumb.jpg"
    },
    {
      "slug": "146023",
      "title": "सामुदायिक अस्पताल डेढ वर्षदेखि बन्द",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "चापाकोट नगरपालिका –२ मा रहेको गण्डकी ग्रामीण सामुदायिक अस्पताल डेढ वर्षदेखि बन्द अवस्थामा छ । २०६६ सालमा नागरिकको स्वास्थ्य सेवा दिने उद्देश्यले स्थापना भएको अस्पताल बन्द अवस्थामा पुगेको हो ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, फागुन २२ गते । चापाकोट नगरपालिका –२ मा रहेको गण्डकी ग्रामीण सामुदायिक अस्पताल डेढ वर्षदेखि बन्द अवस्थामा छ । २०६६ सालमा नागरिकको स्वास्थ्य सेवा दिने उद्देश्यले स्थापना भएको अस्पताल बन्द अवस्थामा पुगेको हो । शेयर सदस्यबाट सञ्चालन गरिएको यो अस्पताल स्थानीयलाई आवश्यक स्वास्थ्य सेवा प्रदान गर्दैअएको थियो । यहाँ ६५० शेयर सदस्यले सात हजारका दरले रकम सङ्कलन गरेर पाँच रोपनी क्षेत्रफलमा अस्पताल निर्माण गरेर सुरु भएको थियो । सुरुवाती चरणमा २४ घन्टा सेवा दिँदैआएको अस्पतालले कोरोना समयमा राम्रो उपचार गरेको थियो । विभिन्न सहयोगी दाता, शेयर सदस्यबाट उठेको रकमको सदुुपयोग गर्दै १५ शय्याको अस्पतालले आकस्मिक तथा ओपिडी सेवा प्रदान गरेको थियो । अस्पताल प्रधावकारी बनाउन अस्पताललाई थप सेवा विस्तार गराउन सङ्घीय सरकारद्वारा नौ करोड ६८ लाखको लागतमा सुविधासम्पन्न भवन निर्माण गरिएको थियो ।उपचारका लागि स्थानीय तथा पाल्पा, तनहुँका सेवाग्राही आउने गरेकोमा नियमित अस्पताल नचल्दा मर्कामा परेका छन् । गाउँकै अस्पताल बन्द हुँदा यहाँका सेवाग्राही उपचारका लागि पोखरा, बुटवल र काठमाडौँ पुग्नुपरेको छ । शेयर सदस्य र स्थानीय सरकाले स्थायी रुपमा अस्पताल चलाउन नसकेसँगै गण्डकी विश्वविद्यालयले सबै अधिकारसहित चलाउने तयारी भएको छ । विश्वविद्यालयले अस्पताल चलाउने भएपछि शेयर सदस्यले आफ्नो शेयर सहयोगमा परिणत गरेका छन् । यहाँका सबै जग्गाहरु तथा संरचना विश्वविद्यालयलाई हस्तान्तरण गर्नेगरी गत माघ २८ गते सम्झौता भएको वडा अध्यक्ष टीकाराम श्रेष्ठले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146023",
      "image": "https://gorkhapatraonline.com/storage/media/257627/conversions/hospital--original-thumb.jpg"
    },
    {
      "slug": "145933",
      "title": "राष्ट्रिय सभामा पाँच वटा अध्यादेश आज पेस हुँदै",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "राष्ट्रिय सभामा पेस भएको करिब ३४ दिनपछि सरकारले पाँच वटा अध्यादेश निर्णयार्थ प्रस्तुत गर्दै छ । संवैधानिक व्यवस्थाबमोजिम अध्यादेश पेस भएको दुई महिनाभित्र निर्णयार्थ प्रस्तुत नभए स्वतः निष्क्रिय  हुन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २२ गते । राष्ट्रिय सभामा पेस भएको करिब ३४ दिनपछि सरकारले पाँच वटा अध्यादेश निर्णयार्थ प्रस्तुत गर्दै छ । संवैधानिक व्यवस्थाबमोजिम अध्यादेश पेस भएको दुई महिनाभित्र निर्णयार्थ प्रस्तुत नभए स्वतः निष्क्रिय  हुन्छ ।  सरकारले माघ १८ गतेको राष्ट्रिय सभाको बैठकमा छ वटा अध्यादेश पेस गरेकोमा भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश, २०८१ बाहेकका पाँच वटा अध्यादेश निर्णयार्थ प्रस्तुत गर्न लागेको हो । सङ्घीय संसद् सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाले दलका नेता तथा सचेतकहरूसँग छलफलका आधारमा अध्यादेश निर्णयार्थ प्रस्तुत गर्ने कार्यसूची तयार गरिएको जानकारी दिनुभयो । राष्ट्रिय सभाको बैठक फागुन २२ गते बिहीबार १ बजे बस्ने छ । सभाको सम्भावित कार्यतालिकामा सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश २०८१, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश २०८१, निजीकरण (पहिलो संशोधन) अध्यादेश २०८१, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश २०८१ र सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश २०८१ निर्णयार्थ प्रस्तुत हुने छ ।  राष्ट्रिय सभामा अध्यादेश पारित गर्न ३० जना सदस्य आवश्यक रहेकोमा अध्यादेशको पक्षमा अधिकतम २८ जना सदस्य मात्रै छन् । सरकारलाई समर्थन गरेको जनता समाजवादी पार्टी, नेपालले भूमिसम्बन्धी अध्यादेशबाहेकलाई मात्रै स्वीकार गर्ने अडान लिएपछि सरकारले सहमतिका लागि निर्णयार्थ प्रस्तुत गर्ने कार्यमा विलम्ब गरेको थियो । सो दलको राष्ट्रिय सभामा तीन जना सदस्य छन् । जसपा नेपाल आफ्नो अडानमा कायमै रहँदा र लोकतान्त्रिक समाजवादी पार्टी, नेपालले समेत भूमि अध्यादेश अस्वीकार गर्ने जनाएपछि अप्ठ्यारोमा परेको सरकारले सो अध्यादेशबाहेकमा सहमति गरेर निर्णयार्थ प्रस्तुत गर्न लागेको हो । राष्ट्रिय सभामा जसपा, नेपालका संसदीय दलका नेता मृगेन्द्रसिंह यादवले पाँच वटा अध्यादेशलाई स्वीकार गर्ने पक्षमा मतदान गर्ने बताउनुभयो । निर्णयार्थ पेस हुन लागेका पाँच वटा अध्यादेशको विपक्षमा १२ वटा अस्वीकारको सूचना दर्ता भएको छ । सङ्घीय संसद् सचिवालयका अनुसार आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७६ लाई संशोधन गर्ने अध्यादेश, २०८१ लाई अस्वीकार गर्ने पक्षमा चार वटा, सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश, २०८१ लाई अस्वीकार गर्ने पक्षमा दुई वटा, निजीकरण ऐन, २०५० लाई संशोधन गर्न बनेको अध्यादेश, २०८१ लाई अस्वीकार गर्ने पक्षमा दुई वटा तथा आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको अध्यादेश, २०८१ लाई अस्वीकार गर्ने पक्षमा दुई वटा प्रस्ताव दर्ता भएका छन् । राष्ट्रिय सभा नियमावलीबमोजिम सभाको बैठकमा अध्यादेश अस्वीकार गर्ने प्रस्तावको सूचना गर्ने सदस्यले आफ्नो प्रस्ताव पेस गर्ने छ । सो प्रस्ताव पेस भएपछि सदस्यले छलफलमा भाग लिने छन् । सम्बन्धित मन्त्रीले अध्यादेश अस्वीकार गरियोस् भन्ने प्रस्ताव राख्ने क्रममा उठेका प्रश्नको जबाफ दिने छन् । लगत्तै सो प्रस्ताव निर्णयार्थ पेस हुने छ । अस्वीकार गरियोस् भन्ने प्रस्ताव पारित नभएमा स्वीकार गरियोस् भन्ने प्रस्ताव प्रस्तुत हुने नियमावलीको व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/145933",
      "image": "https://gorkhapatraonline.com/storage/media/257481/conversions/rashtriya_sabha_1-original-thumb.jpg"
    },
    {
      "slug": "145932",
      "title": "अमेरिकाबाट फर्काइए आठ जना नेपाली",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "अवैध बाटो हुँदै संयुक्त राज्य अमेरिका पुगी गैरकानुनी रूपमा बसोवास गरेका आठ जना नेपालीलाई त्यहाँको अध्यागमन विभागले देशनिकाला गरी नेपाल फिर्ता पठाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २२ गते । अवैध बाटो हुँदै संयुक्त राज्य अमेरिका पुगी गैरकानुनी रूपमा बसोवास गरेका आठ जना नेपालीलाई त्यहाँको अध्यागमन विभागले देशनिकाला गरी नेपाल फिर्ता पठाएको छ । बुधबार स्वदेश फर्काइनेमा सुषमा घर्ती, लक्ष्मण खरेल, सुकुमार पुनमगर, हिमाल विक, मोहन गौतम, टोपबहादुर घर्ती, कमलप्रकाश ओली, तीर्थबहादुर थापा रहेको प्रहरीले जनाएको छ ।ग्रिफान एयरको चार्टर विमानमार्फत बुधबार बिहान १० बजे त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा ओर्लिएका उनीहरूसँग त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन विभागले प्रारम्भिक सोधपुछ गरी थप अनुसन्धानका लागि नेपाल प्रहरीको मानव बेचबिखन अनुसन्धान ब्युरोमा बुझाएको थियो । मानव बेचबिखन ब्युरोका प्रहरी उपरीक्षक नरेन्द्र कुँवरका अनुसार अमेरिका निष्कासनमा परी फर्काइएका सबै जना गैरकानुनी बाटो दुबई, स्पेन, मेक्सिको हुँदै अमेरिका प्रवेश गरेको पाइएको छ । सोधपुछका क्रममा उनीहरूले अमेरिका प्रवेश गर्नेबित्तिकै अध्यागमन प्रहरीको नियन्त्रणमा परी पाँचदेखि नौ महिनासम्म हिरासतमा बसेको प्रहरीले जनाएको छ ।डिपोर्टमा परेका एक जनाको भनाइ उद्धृत गर्दै अध्यागमन स्रोत भन्छ, “अमेरिकाबाट आउँदा हत्कडी र खुट्टामा नेल लगाइयो, जहाजमा हामीलाई बसेको ठाउँबाट हल्लिन पनि दिइएन ।” ब्युरोका प्रहरी उपरीक्षक कुँवरका अनुसार निष्कासनमा परेका सबै जना लुम्बिनी प्रदेश अन्तर्गतका विभिन्न जिल्लाका हुन् । निष्कासनमा पर्नेमा पाँच जना महिला र ३० जना पुरुष रहेका छन् । प्रहरीसँगको सोधपुछका क्रममा उनीहरूले बिचौलियालाई ५० देखि ९० लाख रुपियाँसम्म बुझाएर अमेरिका पुगेको बताएको र पठाउने व्यक्तिको नाम भने खुलाउन नचाहेको बताए ।",
      "link": "https://gorkhapatraonline.com/news/145932",
      "image": "https://gorkhapatraonline.com/storage/media/257476/conversions/333-original-thumb.jpg"
    },
    {
      "slug": "145931",
      "title": "ग्यास विस्फोट : डराउनु पर्दैन टीकाथलीवासी",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "टीकाथलीमा भएको भूमिगत ग्यास विस्फोटको घटनापछि कथम्कदाचित् भूकम्प गएको अवस्थामा ग्यास फेरि विस्फोट हुने हो कि भन्ने त्रास स्थानीयवासीमा देखिएको छ तर त्यसरी डराउनु नपर्ने विज्ञहरूले बताउनुभएको छ ।",
      "longContent": "टीकाथली (ललितपुर), फागुन २२ गते । टीकाथलीमा भएको भूमिगत ग्यास विस्फोटको घटनापछि कथम्कदाचित् भूकम्प गएको अवस्थामा ग्यास फेरि विस्फोट हुने हो कि भन्ने त्रास स्थानीयवासीमा देखिएको छ तर त्यसरी डराउनु नपर्ने विज्ञहरूले बताउनुभएको छ । ललितपुर महालक्ष्मी नगरपालिका–५, टीकाथलीस्थित गोदावरी खोला किनारमा पानीका लागि बोरिङ गर्ने क्रममा मङ्गलबार पानीसँगै ग्यास निस्केपछि आगोको ज्वाला बलेको थियो । खानेपानी प्रयोजनका लागि खनेको बोरिङको पाइपबाट बाहिर निस्केको ग्यासमा एक्कासि आगोको ज्वाला दन्किन थालेपछि नियन्त्रण गर्न स्थानीय र सुरक्षाकर्मीलाई हम्मेहम्मे परेको थियो । बिहान ८ बजेबाट निस्कन सुरु भएको आगो तीन घण्टाको प्रयासमा नियन्त्रणमा आएको थियो । बुधबार १२ बजेसम्म ग्यास निस्किरहेको अवस्था थियो । ग्यास निस्केको ठाउँमा कोही व्यक्ति वा जीवजन्तु नपुगोस् भन्ने उद्देश्यले त्यस ठाउँलाई तारजालीले घेरिएको छ ।स्थानीयवासी तथा झोर्ले लाफा कृषि फार्मका सञ्चालक हितकुमार मगरले ग्यास निस्केर आगो लागेदेखि नै आफूहरू त्रसित भएको बताउनुभयो । हिजोआज भूकम्पका झट्का गइरहेको अवस्थामा जमिन चर्किएर ग्यास नै बाहिर निस्कने हो कि भन्ने डर उहाँमा छ । त्यसै गरी ग्यास निस्केपछि यो ठाउँको जग्गाजमिनको पनि भाउ घट्ने, अन्य ठाउँका मानिस यहाँ बस्न आउन नचाहने, यहाँ बसोबास गरेका मानिस पनि अन्य ठाउँमा बसाइँ सराइ हुने हो कि भन्ने उहाँको चिन्ता छ ।खानी तथा भूगर्भ विभागका उपमहानिर्देशक तथा प्रवक्ता मोनिका झाले टीकाथलीमा मिथेन ग्यास निस्केको बताउँदै भन्नुभयो, “अलिकति खन्दैमा यो ग्यास निस्किँदैन । प्रायः डिप बोरिङ गर्ने बेला वा दुई सय मिटरभन्दा बढी गहिरो खन्दा यो ग्यास निस्कने गर्छ । त्यसैले डिप बोरिङ गर्दा सचेत हुनु पर्छ । घरको जग खन्दा, ट्युबवेल खन्दा, सानोतिनो खाल्डो खन्दा डराउनु पर्दैन ।”कुनै गन्ध नहुनु यस ग्यासको ठुलो समस्या रहेको बताउँदै उहाँले काठमाडौँको जमिनमुनि ग्यास छ भन्ने कुरा सम्झेर मात्र उपत्यकाभित्र ‘ड्रिलिङ’ गर्नुपर्ने स्पष्ट पार्नुभयो । ग्यास निस्कन सुरु भएपछि नरोकिएसम्म त्यहाँ कुनै पनि काम गर्न हुँदैन । ग्यास निस्केको थाहा पाएको अवस्थामा त्यसको छेउछाउमा आगो बाल्नुभएन । प्रज्वलनशील वस्तु राख्न नहुने प्रवक्ता झाको भनाइ छ ।उहाँका अनुसार कम गहिरो ‘ड्रिलिङ’ गरेको अवस्थामा यो ग्यास निस्किँदैन । यो ग्यास निस्किन सुरु भएपछि एक/दुई घण्टादेखि तीन दिनसम्म आएको अवस्था छ । जमिनमुनि ग्यासको भण्डारणको अनुपातमा कम वा धेरै समयसम्म बाहिर निस्कने हो । एलपी ग्यासमा गन्ध हुन्छ, यसलाई साना साना सिलिन्डरमा भर्न मिल्छ तर मिथेन ग्यासलाई सिलिन्डरमा भर्न मिल्दैन । यसलाई ठुलो ठुलो बुलेटमा भरेर पाइपमार्फत वितरण गर्न सकिन्छ । एकै ठाउँमा ग्यास बुलेटमा भण्डारण गरेर सिलिन्डरमार्फत होटल, अस्पताललगायत ठाउँमा एकीकृत रूपमा यो ग्यास वितरण गर्न सकिने उहाँको भनाइ छ ।उहाँले भन्नुभयो, “टीकाथलीमा निस्केको ग्यास कुनै नयाँ कुरो होइन । खानी तथा भूगर्भ विभागले जापानी अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) को सहयोगमा काठमाडौँ उपत्यकाको जमिनमुनि रहेको प्राकृतिक ग्यास अन्वेषणका लागि सन् १९७८ मा ‘काठमाडौँ ग्यास प्रोजेक्ट’ स्थापना गरी पहिलो पटक अध्ययन अनुसन्धानको सुरुवात गरेको थियो ।त्यसै गरी संयुक्त राष्ट्रसङ्घीय विकास कार्यक्रमको प्राविधिक तथा आर्थिक सहयोगमा आर्थिक वर्ष २०३७/३८ देखि आर्थिक वर्ष २०७१/७२ सम्म काठमाडौँको विभिन्न १४ ठाउँमा ‘ग्यास बेल ड्रिल’ गरी अध्ययन अनुसन्धान गरेको थियो । सो क्रममा २६ वर्ग किलोमिटर क्षेत्रफलमा तीन सय मिलियन क्युबिक मिटर ग्यास पत्ता लागेको थियो । त्रिपुरेश्वर, टेकु, कालीमाटी, भृकुटीमण्डप, शङ्खमूल, कोटेश्वर, जडीबुटी, टीकाथली, बालकुमारी र इमाडोल गरी १४ स्थानमा ड्रिल गरी अध्ययन गरिएको थियो ।त्यसपछि सन् १९८३ मा तीन ठाउँको ग्यास जम्मा गरेर पाँच सय क्वुबिक मिटर ग्यास ग्यासबुलेटमा भण्डारण गरिएको थियो । त्यो ग्यास टेकुस्थित शुक्रराज ट्रपिकल अस्पताललगायत सरकारी निकायमा वितरणसमेत गरिएको थियो । भण्डारण गरिएको ग्यास बुलेट अझै टेकुस्थित पचलीमा छ । त्यसपछि यससम्बन्धी कुनै अध्ययन अनुसन्धान हुन सकेको छैन । सन् १९९० पछि यो योजना सरकारको नीति तथा कार्यक्रम र बजेटमा पर्न छोड्यो । अगाडि बढ्न सकेन ।",
      "link": "https://gorkhapatraonline.com/news/145931",
      "image": "https://gorkhapatraonline.com/storage/media/257475/conversions/Tikathali-2-original-thumb.jpg"
    },
    {
      "slug": "145929",
      "title": "बलिदान सम्झँदै समृद्धिको अभियान",
      "timestamp": 1741219200000,
      "source": "gp",
      "content": "क्रान्तिवीरको निसानी झापाको सुखानी, कम्युनिस्ट राजनीतिको केन्द्र वरिपरि फन्को लगाइरहन्छ । २०२९ फागुन २१ गते तत्कालीन पञ्चायती सत्ताले आस्थाका बन्दीलाई झापाको चन्द्रगढी कारागारबाट इलामस्थित कारागारमा लैजाने बहानामा झापाको खुदुनाबारी र इलामको दानाबारीमा पर्ने सुखानीको जङ्गलमा पाँच जना कम्युनिस्ट क्रान्तिकारी योद्धाको हत्या   गरेको थियो ।",
      "longContent": "लीलाराज खड्का बिर्तामोड, फागुन २२ गते । क्रान्तिवीरको निसानी झापाको सुखानी, कम्युनिस्ट राजनीतिको केन्द्र वरिपरि फन्को लगाइरहन्छ । २०२९ फागुन २१ गते तत्कालीन पञ्चायती सत्ताले आस्थाका बन्दीलाई झापाको चन्द्रगढी कारागारबाट इलामस्थित कारागारमा लैजाने बहानामा झापाको खुदुनाबारी र इलामको दानाबारीमा पर्ने सुखानीको जङ्गलमा पाँच जना कम्युनिस्ट क्रान्तिकारी योद्धाको हत्या गरेको थियो । कम्युनिस्ट पार्टीहरूले आफ्ना क्रान्तिवीरले बलिदान गरेको सम्झना गर्दै बुधबार ५३ औँ सुखानी सहिद स्मृति दिवस तिनै सहिदको सम्झना गर्दै मनाएका छन् । सुखानीको जङ्गलमा कम्युनिस्ट पार्टीका योद्धा वीरेन राजवंशी, नेत्र घिमिरे, कृष्ण कुइँकेल, नारायण श्रेष्ठ र रामनाथ दाहालको हत्या भयो । सोही समयमा झापाको गरामनीस्थित नडियाबारीमा चन्द्र डाँगी, हरि नेपाललगायतको हत्या भयो । जेलमा चरम यातनाका कारण मङ्गल मर्डी र भोगेन राजवंशीले देहत्याग गर्नुभयो । नेपाली जनताको मुक्तिका खातिर रगत बगाएका ती युवा  रूपान्तरण र समृद्धिको आन्दोलनमा जीवित रहेको स्मरण गर्दै यो दिवस मनाइएको दलका नेताले बताएका छन् । वर्ग सङ्घर्षमा होमिएका पाँच जना योद्धालाई स्मरण गर्दै झापामा सक्रिय सबै कम्युनिस्ट पार्टीले सुखानी सहिद स्मृति दिवस मनाउने गरेका छन् । इलामको माई नगरपालिकामा रहेको सुखानी सहिदपार्कमा जाने, सहिदप्रति श्रद्धासुमन अर्पण गर्ने र असल काम गर्ने प्रतिज्ञा गर्दै नेता कार्यकर्ता फर्किने गरेका छन् ।  नेकपा (एमाले), नेकपा (माओवादी केन्द्र), नेकपा (समाजवादी), नेत्रविक्रम चन्द्र ‘विप्लव’ नेतृत्वको नेपाल कम्युनिस्ट पार्टीले सुखानीमा छुट्टाछुट्टै कार्यक्रम गरी सहिदलाई सम्झिए । एमाले र माओवादीको एकतापछि बनेको नेपाल कम्युनिस्ट पार्टी (नेकपा) का दुई अध्यक्ष वर्तमान प्रधानमन्त्री केपी शर्मा ओली र पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ ले एउटै मञ्चबाट सुखानीका सहिदलाई श्रद्धाञ्जली अर्पण गर्दै सहिदको सपना साकार पार्ने उद्घोष गर्नुभएको थियो ।  सरकारले सुखानीमा जीवनको आहुती दिएका झापा विद्रोहका पाँच जना योद्धालाई २०७२ फागुन १९ गते राष्ट्रिय सहिद घोषणा गरेको हो । सहिद नेत्र घिमिरेकी छोरी कल्पना घिमिरेले सहिद परिवारलाई कुनै किसिमको प्राप्तिको स्वार्थ नरहेको बताउँदै अब नागरिकको जीवनमा आमूल रूपान्तरण भएको हेर्ने चाहना व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “विगतमा सबैखाले समस्या भोगियो, अब जनताको सुख र देशको समुन्नति नै सहिद परिवारको एक मात्र स्वार्थ हुने छ ।”उहाँले सहिदले देखाएको बाटो नभुल्न सबैलाई आग्रह गर्दै जनताको चाहनालाई प्राथमिकतामा राखेर सत्ता सञ्चालन गर्दा सुखानी सहिदको सपना साकार हुने बताउनुभयो । उहाँले भन्नुभयो, “हामी सानै हुँदा बुवाले देशका लागि जीवन आहुति दिनुभयो, हाम्रो चाहना यत्ति हो कि, अबका दिनमा कसैका छोराछोरी राजनीतिक लडाइँका कारण टुहुरा बन्नु नपरोस् ।” ‘सहिदको सपना पूरा हुन्छ’नेकपा (एमाले) का उपाध्यक्ष गुरु बरालले सुखानी सहादतस्थलमा उभिएर एमाले पार्टीले सहिदको सपना पूरा गरिछाड्ने बताउनुभयो । उहाँले सुशासन, विकास र समृद्धि हासिल गरेपछि मात्रै सुखानीका सहिदको सपना पूरा हुने बताउनुभयो । उहाँले समृद्ध राष्ट्र निर्माण गर्ने अभियानमा जोडिन आग्रह गर्दै नेपाली जनताको मुक्तिका लागि जीवन बलिदान दिने सहिदको सपना साकार पार्न सबै लागिपर्ने प्रतिबद्धता जनाउनुभयो । नेकपा (माओवादी केन्द्र) झापाका इन्चार्ज रन्जित तामाङले सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था स्थापना भइसकेको र नागरिकको अधिकार स्थापना गरेको हुनाले सुखानीका सहिदले देखेको सपना साकार पार्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “नेल्सन मन्डेलाले योद्धाले मृत्युसँग डराउनु हुँदैन, डराउने मान्छेले परिवर्तनको नेतृत्व गर्न सक्दैन भने झैँ सुखानी सहिदको गाथा केवल छोटो व्याख्याले पूरा हुँदैन । त्यसैले पाँच जाना सहिदको बलिदान र त्यागलाई स्मरण गर्दै नवीन र समुन्नत राष्ट्र निर्माणको सङ्कल्प पूरा गर्नु पर्छ ।” यसैबिच झापाको ज्यामिरगढी, सालबारी र गरामनीमा सुखानीका सहिदको सालिक निर्माण गरिएको छ । नेता तामाङले कम्युनिस्ट क्रान्तिको नवीन अध्याय आरम्भ गर्ने झापा विद्रोह नेपालका कम्युनिस्ट पार्टीका लागि प्रेरणापथ भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145929",
      "image": "https://gorkhapatraonline.com/storage/media/257473/conversions/sukhani_park_1_LQNQKzVXLd-original-thumb.jpg"
    },
    {
      "slug": "145924",
      "title": "सालीको हत्या गर्ने भिनाजु पक्राउ",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "बर्दियामा आफ्नै सालीको हत्याको आरोपमा भिनाजु र भिनाजुको बुहारीलाई प्रहरीले पक्राउ गरेको छ ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), फागुन २१ गते ।बर्दियामा आफ्नै सालीको हत्याको आरोपमा भिनाजु र भिनाजुको बुहारीलाई प्रहरीले पक्राउ गरेको छ । ठाकुरबाबा नगरपालिका वडा १ की राधा बोहोराको हत्याको आरोपमा सोही स्थान निवासी भिनाजु नाता पर्ने ६९ बर्षिय शान्तबहादुर खत्री र उनकी बुहारी २४ बर्षिया उमाकुमारी खत्री पक्राउ परेका हुन् । गत फागुन ४ गते ठाकुरबाबा नगरपालिका १ भुरिगाउँमा बाहिरबाट ताला लगाएको अवस्थामा आफू बस्दैआएको घरमा राधा बोहोराको लाश फेला परेको थियो । प्रहरीले लाश फेला पारेपछि तालिम प्राप्त कुकुरसहित अनुसन्धान गरेको थियो । हत्यामा संलग्न भएको पुष्टि भएपछि बर्दिया अदालतबाट पक्राउपुर्जी जारी गरी उनीहरूलाई पक्राउ गरेको जिल्ला प्रहरी कार्यालय बर्दियाका प्रहरी नायब उपरीक्षक ऋषिराम घर्ती मगरले बताउनुभयो । हालसम्म लेनदेन र घरायसी दुस्मनीको कारणले हत्या भएको भन्ने अनुसन्धानमा खुल्न आएको उहाँले बताउनुभयो । घटना कहिले र के कसरी भएको भन्ने अनुसन्धानको क्रममा रहेको प्रहरी नायब उपरीक्षक घर्ती मगरले बताउनुभयो । मृतक बोहोराको शव घरको सुत्ने कोठामा बाँसको खामोमा बाँधेको अवस्थामा फेला परेको थियो । प्रहरीले शवको पोष्टमार्टम गरी आफन्तलाई बुझाइ अनुसन्धान सुरु गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145924",
      "image": "https://gorkhapatraonline.com/storage/media/257467/conversions/IMG_999633-r-original-thumb.jpg"
    },
    {
      "slug": "145899",
      "title": "श्रम र आप्रवासन समस्याबारे तीन मन्त्रालयको बैठक",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा रहेका तथा नेपाली आप्रवासनका क्षेत्रमा हाल देखिएका समस्याको समन्वयात्मक रूपमा समाधान गर्ने विषयमा बुधबार परराष्ट्र, गृह र श्रम तथा रोजगार मन्त्रीको संयुक्त बैठक सम्पन्न भएको छ।",
      "longContent": "काठमाडौँ, फागुन २१ गते। वैदेशिक रोजगारीमा रहेका तथा नेपाली आप्रवासनका क्षेत्रमा हाल देखिएका समस्याको समन्वयात्मक रूपमा समाधान गर्ने विषयमा बुधबार गृह, परराष्ट्र र श्रम तथा रोजगार मन्त्रीको संयुक्त बैठक सम्पन्न भएको छ। परराष्ट्र मन्त्रालयको अग्रसरतामा गृहमन्त्री रमेश लेखक, परराष्ट्र मन्त्री डा. आरजु राणा देउवा र श्रम तथा रोजगार मन्त्री शरदसिंह भण्डारी र ती मन्त्रालयका सचिव सम्मिलित सो बैठकमा नेपालको श्रम तथा आप्रवासन क्षेत्रलाई थप व्यवस्थित गर्ने विषयमा छलफल भएको थियो। रोजगारी, अध्ययन तथा अन्य काम व्यवसायका सिलसिलामा नेपालीहरू कहाँ र कसरी पुगेका छन् भन्ने बारे परराष्ट्रलाई थाहा नहुने तर उनीहरूको उद्धार गर्नुपर्ने अवस्थामा मात्र थाहा हुने अवस्था रहेकाले यस विषयमा छलफल गर्न मन्त्री डा. राणाले सो संयुक्त बैठक आह्वान गर्नुभएको थियो। बैठकमा गृहमन्त्री लेखकले वैदेशिक रोजगार ऐन, २०६४ लाई अब समयसापेक्ष बनाई संशोधन गर्नुपर्ने सुझाव दिँदै वैदेशिक रोजगारीका क्षेत्रमा देखिएका समस्याको समाधानका लागि परराष्ट्र मन्त्रालयले समन्वयात्मक भूमिकाको खोजी गरेकामा सराहना गर्नुभयो।    बैठकमा परराष्ट्र मन्त्री डा. राणाले भन्नुभयो, “नेपाल सरकारले प्रतिबन्ध लगाए पनि कतिपय मध्यपूर्वी देशमा घरेलु कामदारका रूपमा नेपाली महिला अवैध बाटोबाट पुगेकै छन्। कुवेतमा मात्र करिब ४८ हजार नेपाली महिला पुगेको भन्ने सुनिएको छ। भोलि कोही समस्यमा परे भने उनीहरूको सुरक्षा तथा उद्धारको काम चुनौतीपूर्ण हुनसक्छ। त्यसैले सरकारले यस्तो प्रतिबन्ध हटाउने विषयमा पनि अब सोच्नुपर्छ।” मन्त्री डा. राणाले वैदेशिक रोजगारीका क्षेत्रमा रहेका अव्यवहारिक नीति तथा कानुन हटाएर सहज बनाउनुपर्ने बताउँदै भन्नुभयो, “सरकारले कानुनी रूपमा रोके पनि अवैध बाटोबाट नेपालीहरू आखिर पुगिरहेकै छन् भने यस्ता प्रावधान अब किन राख्ने ?”उहाँले भिजिट भिसामा विदेश जान दिने प्रक्रियालाई व्यवहारिक रूपमा अनुगमन गर्न, श्रम स्वीकृति सम्बन्धी व्यवस्थालाई सहजीकरण गर्न तथा अप्ठेरोमा परेका नेपाली डायस्पोराको उद्धारबारे एक स्वीकृत नियम बनाउन पनि सुझाव दिनुभयो।श्रम तथा रोजगार मन्त्री भण्डारीले श्रम कूटनीति अहिलेको नेपालका लागि अति आवश्यक रहेको बताउँदै घरेलु कामदारको श्रम स्वीकृति सम्बन्धी नवीकरण गरेर व्यावहारिक बनाउनुपर्नेमा जोड दिनुभयो। उहाँले हाल नेपालीहरू विश्वका ११० देशमा रोजगारीका लागि पुगेको जानकारी दिँदै घरेलु कामदारहरूलाई मध्यपूर्वी देशमा जान रोकिए पनि अवैध बाटोबाट गइरहेकाले सो सम्बन्धी प्रावधानमा अब पुनर्विचार गर्नुपर्ने बताउनुभयो।बैठकमा विविध कारणले संसारमा रहेका नेपालीलाई कुनै अप्ठेरो पर्यो र उद्धार गर्नुपर्ने अवस्था आयो भने त्यस्तो अवस्थामा परराष्ट्रमा रहेको सीमित स्रोत, साधन र जनशक्तिका कारण उद्धारको काम निकै कठिन हुँदै गएको विषयमा पनि छलफल भएको पराष्ट्रमन्त्रीको निजी सचिवालयले जानकारी गराएको छ।",
      "link": "https://gorkhapatraonline.com/news/145899",
      "image": "https://gorkhapatraonline.com/storage/media/257413/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "145894",
      "title": "मानव अधिकार रक्षामा सरकार कटिबद्ध छ : प्रधानमन्त्री",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मानव अधिकारको रक्षा र संविधानको मौलिक हकको कार्यान्वयनका लागि सरकार कटिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते। प्रधानमन्त्री केपी शर्मा ओलीले मानव अधिकारको रक्षा र संविधानको मौलिक हकको कार्यान्वयनका लागि सरकार कटिबद्ध रहेको बताउनुभएको छ ।मानव अधिकार रक्षकको पाँचौँ राष्ट्रिय सम्मेलन एवं राष्ट्रिय मानव अधिकार तथा सामाजिक न्याय मञ्च नेपाल (मानव अधिकार एलायन्स) को छैटौँ राष्ट्रिय महाधिवेशनको बुधबार उद्घाटन गर्दै प्रधानमन्त्री ओलीले मानव अधिकारका लागि आन्दोलन गर्ने दुई ठुला दलको सहभागितामा अहिलेको सरकार बनेकाले यसले मानव अधिकारको उल्लङ्घन हुन नदिन र कानुनी शासनको पालना गर्नमा विशेष महत्त्व दिने स्पष्ट गर्नुभएको हो ।“अहिले व्यवस्थामा परिवर्तनसँगै अवस्थामा परिवर्तन भइसकेको तर फेन्सी (नक्कली) मानव अधिकारका कुरा गर्नेहरू पनि देखिएका छन्।सरोकार नभएको, अर्थ र मर्म थाहा नभएको वा थाहा पाएर पनि बोल्नका लागि बोल्नेहरू  छन्।सत्य कुरा बोल्दा मानव अधिकार रक्षकहरूलाई अमानवीय धम्की दिने असामाजिक क्रियाकलाप भएका छन्”, प्रधानमन्त्री ओलीले भन्नुभयो, “अहिलेको सरकारले मानव अधिकार हननकर्ताहरूलाई कानुनको दायरामा ल्याउँछ।नेपाली जनतालाई सुखी र समृद्ध बनाउनका लागि यथार्थरूपमा मानव अधिकार स्थापित हुनुपर्छ भन्नेमा हामी स्पष्ट छ।प्राकृतिकरूपमा सुन्दर र उर्बर भूमि नेपालका हरेकको नागरिकको जीवन सहज, विभेदरहित, निर्भय र शान्तिपूर्ण हुनुपर्छ भन्नेमा स्पष्ट छ ।”नेकपा (एमाले)का अध्यक्षसमेत रहनुभएका प्रधानमन्त्री ओलीले लोकतन्त्र प्राप्तिका लागि भएका विभिन्न आन्दोलनका शहीदहरूको त्याग र बलिदानबाट आज मुलुकमा मानव अधिकार सुनिश्चितताको स्थिति भएको उल्लेख गर्नुभयो।पञ्चायती शासनविरुद्धको आन्दोलनका क्रममा जेल सार्ने बहानामा वि.सं. २०२९ आजकै दिन झापाको सुखानीको जङ्गलमा लगेर हत्या गरिएका शहीद रामनाथ दाहाल, नेत्र घिमिरे, कृष्ण कुइँकेल, वीरेन राजवंशी र नारायण श्रेष्ठ तथा अन्य कालखण्डका शहीदलाई सम्झँदै प्रधानमन्त्री ओलीले जनताको अधिकारका लागि लागेकालाई मुत्युदण्ड दिने त्यस्ता शासकका पक्षधरहरूले राजतन्त्र ब्युताउने कुरा गर्नु स्वीकार्य नभएको बताउनुभयो।उहाँले आफू स्वयंले कठोर जेल यातना भोगेकाले अहिलेको सरकारको पहिलो कर्तव्य मानव अधिकारको रक्षा हुने स्पष्ट गर्दै विश्वयुद्ध प्रारम्भ हुँदाताका नै नेपालमा मानव अधिकारको अभियान प्रारम्भ भएको स्मरण गर्नुभयो ।प्रधानमन्त्री ओलीले कागजमा लेखिएको मानव अधिकारले खान लाउन नदिने भएकाले गरिबी र भोकमा तड्पिएका बालबालिका र सबैले खाना लाउन पाउने अधिकारका लागि आफूहरूले काम गर्नुपर्नेमा जोड दिनुभयो।उहाँले नेपालले मुत्युदण्डको सजायको व्यवस्था नअपनाउने स्पष्ट गर्दै दोषका आधारमा कडा भन्दा कडा सजाय दिन सकिने बताउनुभयो ।कार्यक्रममा राष्ट्रिय मानव अधिकार आयोगका अध्यक्ष तपबहादुर मगरले एलायन्सद्वारा पहिलो पटक स्थापित रु. एक लाख राशीको केपी शर्मा ओली मानव अधिकार तथा स्वतन्त्रता पुरस्कार वरिष्ठ पत्रकार भैरव रिसाललाई प्रदान गर्नुभयो।उक्त पुरस्कार छनोटका लागि मानवअधिकारकर्मी सुशील प्याकुरेलको संयोजकत्वमा डा. विपिन अधिकारी र डा. उषा झा सम्मिलित छनोट समिति गठन गरिएको थियो ।कार्यक्रममा नेकपा (एमाले)को जनसङ्गठन संयन्त्रका संयोजक भानुभक्त ढकाल, एलायन्सका इञ्चार्ज विष्णु रिजाल, नेपाली कांग्रेसका सामाजिक सेवा विभाग प्रमुख दलबहादुर रावल, गैह्रसरकारी संस्था महासङ्घका अध्यक्ष राम सुवेदीलगायत सहभागी हुनुहुन्थ्यो।",
      "link": "https://gorkhapatraonline.com/news/145894",
      "image": "https://gorkhapatraonline.com/storage/media/257458/conversions/Pm-kp-oli-original-thumb.jpg"
    },
    {
      "slug": "145892",
      "title": "नेत्री पाण्डेको ‘भुइँमान्छे’ सार्वजनिक",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "निलम्बित नेकपा (एमाले) स्थायी समिति सदस्य विन्दा पाण्डेद्वारा लिखित पार्टीको इतिहास झल्कने ‘भुइँमान्छे’ पुस्तक सार्वजनिक भएको छ।",
      "longContent": "झापा, फागुन २१ गते।  निलम्बित नेकपा (एमाले) स्थायी समिति सदस्य विन्दा पाण्डेद्वारा लिखित पार्टीको इतिहास झल्कने ‘भुइँमान्छे’ पुस्तक सार्वजनिक भएको छ। कोअर्डिनेसन केन्द्रदेखि माले हुँदै नेकपा (एमाले) सम्मको राजनीतिक यात्रामा आम कार्यकर्ताको योगदान समेटिएको पुस्तक ‘भुइँमान्छे’ झापामा आयोजित कार्यक्रममा बुधबार सार्वजनिक भएको हो। नेकपा एमालेकी निलम्बित स्थायी समिति सदस्य पाण्डेको पुस्तक ‘भुइँमान्छे’ झापा र इलामको सीमाना बधस्थल सुखानीमा कार्यक्रम गरेर सार्वजनिक गरिएको हो।सुखानी हत्याकाण्डलाई हरेक वर्ष कम्युनिस्टले कम्युनिस्ट आन्दोलनको इतिहासका रूपमा सम्झने गरेका छन्। ४७ वर्षअघि कम्युनिस्ट आन्दोलनका क्रममा पाँच जनाले सहादत प्राप्त गरेको घटना ‘सुखानी काण्ड’ले परिचित छ। कम्युनिस्ट आन्दोलनलाई उचाइमा पुर्‍याउने झापा विद्रोह लगायत मुलुकका विभिन्न स्थानमा भएका तात्कालीन घटनामा आम कार्यकर्ताको भूमिका पुस्तकमा समेटिएको लेखक पाण्डेले बताउनुभयो।   कोअर्डिनेसन केन्द्र स्थापनाका आश्रयदाता भक्तबहादुर आले (मनोहर) र माले निर्माणमा आश्रय दिने इटहरा मोरङका टेकबहादुर राईले संयुक्त रूपमा पुस्तक विमोचन गर्नुभएको हो।एमालेको दस्तावेज समेटिएको पाण्डेको पुस्तक होम भट्टराईले सम्पादन गर्नुभएको हो।  कार्यक्रमलाई सम्पादक भट्टराईसँगै एमाले केन्द्रीय पूर्व सांसद रविन कोइरालाले सम्बोधन गर्नुभयो। झापा आन्दोलनका योद्धा नरेश खरेलको अध्यक्षतामा सम्पन्न पुस्तक विमोचन समारोहमा झापा आन्दोलनका योद्धा सानु दुर्गा अधिकारीसहित को उपस्थिति थियो। झन्डै चार दशक वाम राजनीतिमा बिताउनुभएकी पाण्डेले आम सर्वसाधरणले तात्कालीन समयमा निर्वाह गरेको भूमिका र इमानका कारण नै मुलुकले लोकतान्त्रिक शासन व्यवस्था प्राप्त गर्न सकेकाले उनीहरूको भूमिकालाई सम्मान गर्नुपर्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/145892",
      "image": "https://gorkhapatraonline.com/storage/media/257433/conversions/Book-lunch-original-thumb.jpg"
    },
    {
      "slug": "145887",
      "title": "वन्यजन्तुको आक्रमणबाट ८ महिनामा ५ जनाको मृत्यु, ६ जना घाइते",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "वन्यजन्तुको आक्रमणमा परेर नवलपुरमा चालु आर्थिक वर्षको ८ महिनामा ५ जनाको मृत्यु भएको छ। अरु ६ जना घाइते भएका छन्।",
      "longContent": "नवलपुर, फागुन २१ गते। वन्यजन्तुको आक्रमणमा परेर नवलपुरमा चालु आर्थिक वर्षको ८ महिनामा ५ जनाको मृत्यु भएको छ। अरु ६ जना घाइते भएका छन्। चितवन राष्ट्रिय निकुञ्ज र यसको मध्यवर्ती क्षेत्रमा वन्य जन्तुको आक्रमणबाट ८ महिनाको अवधिमा चार जनाको मृत्यु भएको छ भने चार जना घाइते भएका निकुञ्जका सूचना अधिकारी संरक्षण अधिकृत अविनाश थापामगरले जानकारी दिनुभयो। ८ महिनाको अवधिमा विनयी त्रिवेणी–१ का जीतबहादुर थिंग, कावासोती ७ का शुकबहादुर बोटे, मध्यविन्दु ६ का नाथुराम महतो र देवचुली १ की राममाया सोतीको वन्यजन्तुको आक्रमणबाट मृत्यु भएको हो। ४ जनामध्ये विनयी त्रिवेणी–१ का थिंगकाे बाघको आक्रमणबाट मृत्यु भएको हो भने अन्य ३ जनाको गैँडाले आक्रमण गर्दा मृत्यु भएको सूचना अधिकारी थापाले बताउनुभयो। गैँडाले आक्रमण गर्दा मध्यविन्दुका सर्वजीत मगर, टिकी कुमाल, कावासोतीका निरन्जन महतो र देवचुलीकी कुमारी आलेमगर घाइते हुनुभएको छ। यो अवधिमा डिभिजन वन कार्यालयको सेवा क्षेत्र अर्थात् निकुञ्ज र मध्यवर्ती क्षेत्र बाहिर एक जनाको मृत्यु र दुई जना घाइते हुनुभएको छ। डिभिजन वन कार्यालयका अधिकृत शिशिर लम्सालका अनुसार गैँडाले आक्रमणण गर्दा दोलखाका कृष्णप्रसाद दाहालको मृत्यु भएको थियो भने गैंडाकै आक्रमणबाट दोलखाकै प्रदीप न्यौपाने र गैंडाकोटका नेप्टेबहादुर कुमाल घाइते हुनुभएको हो। मानव र वन्यजन्तुबीचको द्वन्द्व न्यूनीकरण हुन नसक्दा बर्सेनि जङ्गली जनावरको आक्रमणका कारण अकालमा मृत्यु हुने गरेको छ। निकुञ्ज, मध्यवर्ती, डिभिजन वन कार्यालयले वन क्षेत्रमा घाँसेमैदान व्यवस्थापन, पानी व्यवस्थापन लगायतका क्षेत्रमा काम गर्नुपर्ने भए पनि पर्याप्त बजेट अभावका कारण काम हुन नसकेको निकुञ्जका संरक्षण अधिकृत एवं सूचना अधिकारी थापाले बताउनुभयो। घाँस दाउरा काट्न, माछा मार्न, निगुरो टिप्न ती क्षेत्र प्रवेश गर्दा जनावरले आक्रमण गर्ने गरेको छ। सरोकारवाला निकाय निकुञ्ज, डिभिजन वन तथ मध्यवर्ती उपभोक्ता समितिले मानव वन्यजन्तु द्वन्द्व न्यूनीकरणका लागि मेस जाली भर्ने, तारबार लगाउने, विद्युतीय तारबार गर्ने, पक्की पर्खाल लगाउने र वन्यजन्तु बस्ती पस्दा उद्धार र व्यवस्थापनलगायत काम गरिरहेको भए पनि त्यो पर्याप्त हुन सकेको छैन।",
      "link": "https://gorkhapatraonline.com/news/145887",
      "image": "https://gorkhapatraonline.com/storage/media/257387/conversions/elephant-original-thumb.jpg"
    },
    {
      "slug": "145883",
      "title": "सिद्धार्थनगरमा सुधारिएको चुल्हो दिइने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "रूपन्देहीको सिद्धार्थनगर नगरपालिका (भैरहवा) र नेपाल ट्रेजर कार्वन लिमिटेडबिच नगरका ग्रामीण तथा परम्परागत चुल्हो प्रयोग गर्दैआएका घरपरिवारमा सुधारिएको चुल्हो बितरण गर्ने सम्झौता भएको छ ।",
      "longContent": "श्यामशंकर पाण्डेलुम्बिनी, फागुन २१ गते । रूपन्देहीको सिद्धार्थनगर नगरपालिका (भैरहवा) र नेपाल ट्रेजर कार्वन लिमिटेडबिच नगरका ग्रामीण तथा परम्परागत चुल्हो प्रयोग गर्दैआएका घरपरिवारमा सुधारिएको चुल्हो वितरण गर्ने सम्झौता भएको छ ।कार्वन उत्सर्जन कम गरी जलवायु परिवर्तनको असरमा सुधार गर्ने उद्देश्यले स्थापना भएको यो संस्थाले खाना पकाउँदा दाउरा तथा गुइँठा प्रयोग कम गर्न सुधारिएको चुल्हो वितरण गर्ने गर्दछ । नगरपालिकामा पनि त्यस्ता घर परिवारको एकिन गरी सुधारिएको चुल्हो वितरण गर्न सिद्धार्थनगर पालिकाका प्रमुख इश्तियाक अहमद खाँ र संस्थाको तर्फबाट ट्रेजर कार्वन लिमिटेड नेपालका प्रमुख स्टेभेनले सम्झौतापत्रमा हस्ताक्षर गरेका हुन् ।सम्झौतापछि उक्त संस्थाले नगरपालिकाको सहयोगमा सुरुमा परम्परागत चुल्हो प्रयोग गर्ने घरपरिवारको छनाेट गर्नेछ । छानोट पश्चात् सम्झौताको ६ महिनाभित्र सुधारिएको चुल्हो वितरण गर्ने लक्ष्य लिइएको संस्थाका प्रवन्ध निर्देशक समीक्षा बरालले जानकारी दिनुभयो ।उहाँका अनुसार यो चुल्होको प्रयोगले ६० प्रतिशत दाउरा तथा गुइठाको प्रयोग कम गर्नेछ । जसबाट कम दाउराको प्रयोगमा छिटो खाना पाक्नुका साथै कार्वन उत्सर्जनमा पनि कमी ल्याउनेछ । नगर प्रमुख खाँले नगरवासीको स्वास्थ्यमा सुधार ल्याउने, वातावरण प्रदूषण कम गर्ने एवं खाना पकाउँदा दाउरा, गुइँठाको लागत कम गर्ने उद्देश्यले नगरवासीलाई आधुनिक एवं सुधारिएको चुल्हो वितरण गर्न संस्थासँग सहकार्य गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145883",
      "image": "https://gorkhapatraonline.com/storage/media/257385/conversions/ss-original-thumb.jpg"
    },
    {
      "slug": "145872",
      "title": "जेसीज कप फुटबलमा आर्मी र पर्पल हेज विजयी",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "बागलुङको बाङेचौर खेलमैदानमा जारी तेस्रो संस्करणको जेसीज कप फुटबल प्रतियोगितामा नेपाली सेनाको श्रीमेहर गण र पर्पल हेजले विजयी सुरुवात गरेका छन् ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, फागुन २१ गते । बागलुङको बाङेचौर खेलमैदानमा जारी तेस्रो संस्करणको जेसीज कप फुटबल प्रतियोगितामा नेपाली सेनाको श्रीमेहर गण र पर्पल हेजले विजयी सुरुवात गरेका छन् । मङ्गलबार भएको खेलमा श्रीमेहरले रुद्रेपिपल युवा क्लब र पर्पल हेज–एभिएमले बागलुङ युनिटी क्लबलाई फराकिलो गोल अन्तरले पराजित गरेका हुन् । मदन लिम्बुको ह्याट्रिकको मद्दतमा विभागीय टोली श्रीमेहर गणले रुद्रेपिपललाई ७–० गोलअन्तरले पराजित गरेको हो । श्रीमेहरका लागि मदन लिम्बुले ४, विकास मगर, किसान राई र मविन तुम्बाफेले समान १–१ गोलको योगदान गर्नुभयो । श्रीमेहरले बिहीबार बलेवा एफसीसँग सेमिफाइनल प्रवेशको लागि प्रतिस्पर्धा गर्नेछ ।मङ्गलबार भएको दोस्रो खेलमा पर्पल हेज–एभिएमले बागलुङ एकता कल्बलाई ४–१ गोल अन्तरले पराजित गर्दै अन्तिम चारमा स्थान पक्का गरेको छ । बागलुङ एकताले खेल १८ औं मिनेटमा सुशील थापाको गोलबाट अग्रता लिए पनि धेरैबेर जोगाउन सकेन ।पर्पल हेजका अबिशेक महतोले खेलको ३१ औं मिनेटमा गोल गर्दै खेललाई बराबरीमा ल्याउँदा ३३ औ मिनेटमा सुजाब बानियाँले गोल गर्दै अग्रता दिलाउनुभयो । मिलन स्याङतानले थप दुई गोल गरेपछि पर्पल हेजले अन्तिम चारमा स्थान पक्का गरेको छ ।बागलुङ जेसीजको आयोजनामा जारी प्रतियोगितामा बुधबार पहिलो खेल गुठी युनाइटेड र म्याग्दी जिल्ला फुटबल सङ्घ र दोस्रो खेल अमर आदर्श स्पोट्रस क्लब र जिल्ला प्रहरी कार्यालय बागलुङबिच हुने जेसीज अध्यक्ष सुशान्तकृष्ण श्रेष्ठले बताउनुभयो ।२४ गतेसम्म सञ्चालन हुने प्रतियोगिताको विजेताले नगद २ लाख र उपविजेताले १ लाख रुपियाँसहित ट्रफी, मेडल र प्रमाणपत्र प्राप्त गर्नेछन् । प्रतियोगिताको सेमिफाइनल पुग्ने टिमले १५ हजार प्राप्त गर्नेछन् । अनुशासित टिमले ५ हजार रुपियाँ प्राप्त गर्नेछ । यस्तै, विधागततर्फ प्रतियोगिताको सर्वोकृष्ट खेलाडी, उत्कृष्ट फरवार्ड, उत्कृष्ट मिडफिल्डर, उत्कृष्ट डिफेन्डर, उत्कृष्ट गोलरक्षकले नगद ५–५ हजार रुपियाँ र ट्रफी प्राप्त गर्नेछन् भने प्लेयर अफदी म्याच हुने खेलाडीले १ हजार रुपियाँ प्राप्त गर्ने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145872",
      "image": "https://gorkhapatraonline.com/storage/media/257344/conversions/bohara-original-thumb.jpg"
    },
    {
      "slug": "145870",
      "title": "सान्थाक्रामा एक युवक मृत फेला",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "ताप्लेजुङको मेरिङदेन गाउँपालिका–२ सान्थाक्रामा एक युवक मृत फेला परेका छन् । स्थानीय ४० वर्षीय दिपेश केदेमलाई आज बिहान करिब ६ बजे सडकमै मृत अवस्थामा फेला पारिएको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, फागुन २१ गते । ताप्लेजुङको मेरिङदेन गाउँपालिका–२ सान्थाक्रामा एक युवक मृत फेला परेका छन् । स्थानीय ४० वर्षीय दिपेश केदेमलाई आज बिहान करिब ६ बजे सडकमै मृत अवस्थामा फेला पारिएको हो ।वडाध्यक्ष तेजकुमार चोङबाङका अनुसार सान्थाक्राको आङचोक सडकखण्डमा केदेमको शरीर अङ्गभङ्ग भएको अवस्थामा फेला पारिएको छ । उहाँलाई मालबाहक गाडीले किचेको स्थानीयले अनुमान गरेको वडाध्यक्ष चोङबाङले बताउनुभयो । घटना मङ्गलबार साँझ करिब ८ बजेको समयमा भएको हुनसक्ने स्थानीयको अनुमान छ । प्रत्यक्षदर्शीका अनुसार मृतकको टाउको र पेटको भाग छताछुल्ल अवस्थामा रहेको छ।घटनास्थलमा अहिले प्रहरीले कानुनी प्रक्रियाको कार्य सुरु गरेको जिल्ला प्रहरी कार्यालय ताप्लेजुङका प्रहरी नायब उपरीक्षक (डिएसपी) रवि रावलले जानकारी दिनुभयो । घटनाको विषयमा थप अनुसन्धान सुरु गरिएको प्रहरीको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/145870",
      "image": "https://gorkhapatraonline.com/storage/media/257341/conversions/sahara-original-thumb.jpg"
    },
    {
      "slug": "145815",
      "title": "साढे छ खर्बको घाटा बजेट ल्याउन सकिने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "राष्ट्रिय स्रोत अनुमान समितिले आगामी आर्थिक वर्ष २०८२/८३ का लागि करिब साढे छ खर्ब बराबरको घाटा बजेट ल्याउन सकिने गरी स्रोतको सीमा (सिलिङ) निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन २१ गते । राष्ट्रिय स्रोत अनुमान समितिले आगामी आर्थिक वर्ष २०८२/८३ का लागि करिब साढे छ खर्ब बराबरको घाटा बजेट ल्याउन सकिने गरी स्रोतको सीमा (सिलिङ) निर्धारण गरेको छ ।आगामी आवका लागि रु. १९ खर्ब ६५ करोडको बजेट ‘सिलिङ’ निर्धारण गर्दा आन्तरिक राजस्वबाट रु. १२ खर्ब ६३ अर्ब १० करोड मात्रै प्राप्त हुने अनुमान गरिएको छ । अर्थात् आगामी आवका लागि निर्धारण भएको सिलिङ अनुसार बजेट ल्याउने हो भने रु. छ खर्ब ३७ अर्ब ५५ करोड स्रोत अपुग हुने छ । यस्तो अपुग रकमलाई आन्तरिक तथा बाह्य ऋण र अनुदानमार्फत पूर्ति गरिने छ । मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) अनुपातमा सार्वजनिक ऋण बर्सेनि बढ्दै जानु, ऋणको साँवाब्याज भुक्तानीका लागि ठुलो रकम खर्च हुनु, ऋण लिएको रकम पुँजी निर्माणमा भन्दा चालु प्रकृतिका कार्यमा जानुलाई चुनौतीका रूपमा हेर्ने गरिन्छ । स्रोत अनुमान समितिले निर्धारण गरेको सीमा अनुसार नै बजेट आउने हो र सोही अनुसार खर्च पनि हुने हो भने आगामी आवमा मात्र मुलुकलाई करिब रु. छ खर्ब ऋण थपिने देखिन्छ ।ठुलो आकारको बजेट ल्याउन ऋणलाई स्रोतका रूपमा देखाउने तर आन्तरिक राजस्व भने बढ्न नसक्ने स्थिति हरेक वर्ष आउने गरेको छ । आगामी आवको सरकारी राजस्व वृद्धिको अनुमान हेर्ने हो भने चालु आवको बजेटमा राखिएको लक्ष्यकै हाराहारीमा छ । यद्यपि चालु आवको संशोधित अनुमानभन्दा १०.३ प्रतिशतले आन्तरिक राजस्व प्राप्ति बढ्ने आकलन स्रोत अनुमान समितिले गरेको छ । चालु आवको बजेटमार्फत सरकारले रु. १२ खर्ब ६० अर्ब ३० करोड आन्तरिक राजस्व उठाउने लक्ष्य राखेको थियो तर बजेटको मध्यावधि समीक्षामार्फत राजस्वको लक्ष्य घटाएर रु. ११ खर्ब ४५ अर्ब २६ करोड बराबर मात्रै प्राप्ति हुने अनुमान गरिएको छ । मध्यावधि समीक्षामार्फत राखिएको राजस्व सङ्कलनको लक्ष्यका तुलनामा आगामी आवमा करिब १० प्रतिशत राजस्व बढ्ने अनुमान गरिनु विगतको भन्दा कम र यथार्थपरक रहेको राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा. शिवराज अधिकारी बताउनुहुन्छ ।आगामी आवका लागि रु. १९ खर्ब हाराहारीको बजेट ल्याउन सकिने गरी सीमा निर्धारण गर्दा करिब साढे छ खर्ब बराबर स्रोत अपुग हुने देखिन्छ । उक्त रकम वैदेशिक ऋण तथा अनुदान र आन्तरिक ऋण उठाएर पूर्ति गर्नुपर्ने हुन्छ । चालु आवको तुलनामा आगामी आवमा वैदेशिक सहायता २८.८ प्रतिशतले बढ्ने आकलन स्रोत अनुमान समितिको छ । आगामी आव वैदेशिक अनुदान रु. ४५ अर्ब र वैदेशिक ऋण रु. दुई खर्ब ३५ अर्ब नौ करोड प्राप्त हुने अनुमान समितिको छ । सरकारले चालु आवको बजेटको मध्यावधि समीक्षामार्फत वैदेशिक ऋण र अनुदान प्राप्तिको लक्ष्य पनि संशोधन गरेको थियो । चालु आवका लागि रु. दुई खर्ब १७ अर्ब ६७ करोड वैदेशिक ऋण लिने सरकारको लक्ष्य रहेकामा गत माघमा मध्यावधि समीक्षामार्फत त्यसलाई घटाएर रु. एक खर्ब ८० अर्ब ८४ करोड कायम गरिएको छ । त्यसै गरी चालु आवमा रु. ५२ अर्ब ३३ करोड वैदेशिक अनुदान लिने सरकारको लक्ष्य रहेकामा बजेट समीक्षामार्फत त्यसलाई घटाएर रु. ३६ अर्ब ६३ करोड कायम गरिएको छ । आगामी आवका लागि स्रोतको अनुमान गर्दा वैदेशिक ऋण उपलब्ध गराउने भनेर दातृ निकायबाट प्राप्त प्रतिबद्धतालाई हेरिएको भए पनि वैदेशिक अनुदान प्राप्तिमा केही फरक पर्न सक्ने आयोगका उपाध्यक्ष अधिकारी बताउनुहुन्छ । विशेष गरी अमेरिकी अनुदान सहयोगका रूपमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसनमार्फत प्राप्त हुने रकम निरन्तरता हुन्छ वा हुँदैन भन्ने विषयले आगामी आवको वैदेशिक अनुदान प्राप्तिमा पनि फरक पर्ने उहाँको भनाइ छ ।आगामी आवको घाटा बजेट पूर्ति गर्ने स्रोत देखाउँदा आन्तरिक ऋणको आकार पनि चालु आवको भन्दा बढाउन खोजिएको छ । सरकारले चालु आवका लागि रु. तीन खर्ब ३० अर्ब आन्तरिक ऋण लिने लक्ष्य राखेको छ । आगामी आव २०८२/८३ का लागि भने रु. तीन खर्ब ५७ अर्ब ४६ करोड बराबर स्रोत आन्तरिक ऋण उठाएर पूर्ति गर्न सकिने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/145815",
      "image": "https://gorkhapatraonline.com/storage/media/257303/conversions/aqfsdg-original-thumb.jpg"
    },
    {
      "slug": "145812",
      "title": "राष्ट्रिय सभाको कार्यतालिका परिमार्जन",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "राष्ट्रिय सभाले अध्यादेश स्वीकृतिको प्रस्ताव कुनै पनि बैठकमा समावेश हुने गरी फागुनसम्मको सम्भावित कार्यतालिका परिमार्जन गरेको छ । यसअघि फागुन १५ गतेसम्मको सम्भावित कार्यतालिका बनाउँदा सङ्घीय संसद् सचिवालय अध्यादेश स्वीकृतिको प्रस्तावबारे मौन थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । राष्ट्रिय सभाले अध्यादेश स्वीकृतिको प्रस्ताव कुनै पनि बैठकमा समावेश हुने गरी फागुनसम्मको सम्भावित कार्यतालिका परिमार्जन गरेको छ । यसअघि फागुन १५ गतेसम्मको सम्भावित कार्यतालिका बनाउँदा सङ्घीय संसद् सचिवालय अध्यादेश स्वीकृतिको प्रस्तावबारे मौन थियो । सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाले अध्यादेश पेस भइसकेपछि संसद्को ‘बिजनेस’ अन्तर्गत परेकोले सरकारबाट सन्देश आएलगत्तैको बैठकको कार्यसूचीमा राख्न सकिने बताउनुभयो । उहाँले सोही अनुसार कार्यव्यवस्था परामर्श समितिको बैठकबाट सम्भावित कार्यतालिकामा अध्यादेश स्वीकृतिको प्रस्ताव राख्न सकिने गरी परिमार्जन गरिएको जानकारी दिनुभयो । सहायक प्रवक्ता कोइरालाले भन्नुभयो, “सरकारको औपचारिक निर्णय नै पर्खिनु परेन । दलीय सहमति भयो भने सोही आधारमा प्रस्ताव ल्याउन सकिने भयो ।”सरकारले छ वटा अध्यादेश गत माघ १८ गतेको राष्ट्रिय सभाको बैठकमा पेस गरेको थियो । समर्थन प्राप्त दलको प्रतिनिधिका आधारमा राष्ट्रिय सभामा समेत सरकारसँग बहुमत छ तर सरकारबाहिर रहेर समर्थन गरेको जनता समाजवादी पार्टी नेपालले भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश अस्वीकार गर्ने निर्णय गरेपछि अध्यादेश स्वीकृतसम्बन्धी प्रस्ताव निर्णयार्थ पेस भएको छैन । राष्ट्रिय सभाको बैठक फागुन २२, २३ र २५ गते बस्ने छ । परिमार्जित कार्यतालिकाबमोजिम फागुन २२ गतेको बैठकमा सङ्घीय मामिला तथा सामान्य प्रशासन र स्वास्थ्य तथा जनसङ्ख्यामन्त्रीसँग प्रश्न उत्तर कार्यक्रम तय भएको छ । फागुन २५ गते कृषि तथा पशुपन्छी र युवा तथा खेलकुद मन्त्रालयसँग सम्बन्धित विषयमा मन्त्रीसँग प्रश्नउत्तर कार्यक्रम हुने छ । फागुन २५ गतेको बैठकमा राष्ट्रिय विधि विज्ञान प्रयोगशाला (स्थापना तथा सञ्चालन) विधेयक, २०८१ माथि दफावार छलफलका लागि निर्णय र विधायन व्यवस्थापन समितिको प्रतिवेदनसहित तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, २०८१ माथि छलफल र पारित गर्ने सम्भावित तालिका छ ।",
      "link": "https://gorkhapatraonline.com/news/145812",
      "image": "https://gorkhapatraonline.com/storage/media/257243/conversions/5e3221a6d3ed7_rashtriya_sabha_1-original-thumb.jpg"
    },
    {
      "slug": "145811",
      "title": "स्वास्थ्य बिमाका लागि झन्डै चार अर्ब निकासा",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "सरकारले स्वास्थ्य बिमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमहरूका लागि थप तीन अर्ब ८४ करोड रुपियाँ निकासा गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । सरकारले स्वास्थ्य बिमाको भुक्तानीसहित स्वास्थ्यसँग सम्बन्धित कार्यक्रमहरूका लागि थप तीन अर्ब ८४ करोड रुपियाँ निकासा गरेको छ ।स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले स्वास्थ्य बिमाको रकम भुक्तानी नहुँदा समस्या परेको बताउँदै आएको थियो । स्वास्थ्य मन्त्रालयको मागका आधारमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले उक्त रकम निकासा गर्ने निर्णय गर्नुभएको हो । निकासा भएको रकममध्ये स्वास्थ्य बिमा बोर्डलाई तीन अर्ब रुपियाँ, ज्येष्ठ नागरिकको उपचारलगायतका लागि ६० करोड रुपियाँ र मुटु रोगका बिरामीलाई निःशुल्क उपचारका लागि सहिद गङ्गालाल राष्ट्रिय हृदय केन्द्रलाई २४ करोड रुपियाँ रहेको छ । स्वास्थ्य बिमा बोर्डका निमित्त कार्यकारी निर्देशक डा. सरोज शर्माले सरकारले तीन अर्ब ८४ करोड रकम भुक्तानी दिएको जानकारी दिँदै असारसम्मको भुक्तानी तत्काल अस्पतालहरूलाई वितरण गरिने जानकारी दिनुभयो । उहाँले बिमा बोर्डलाई वार्षिक १६ अर्ब रुपियाँ आवश्यक भएको पनि बताउनुभयो । उहाँले स्वास्थ्य बिमाबापतको भुक्तानी रकम सरकारी अस्पताल, सामुदायिक र निजी अस्पताललाई वितरण गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145811",
      "image": "https://gorkhapatraonline.com/storage/media/257242/conversions/hhh-original-thumb.jpg"
    },
    {
      "slug": "145810",
      "title": "अब प्रदेशमै लाइसेन्स छापिने",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "आगामी साउन १ गतेदेखि सवारीचालक अनुमतिपत्र छपाइ गर्न सात वटै प्रदेश सरकार तयार भएका छन् । यातायात व्यवस्था विभागले अहिलेसम्म छपाइ गर्न बाँकी सवारीचालक अनुमतिपत्र (लाइसेन्स) को छपाइ गर्ने र आगामी वैशाख १ देखि साउन १ गतेसम्ममा सबै प्रदेशले सवारीचालक अनुमतिपत्रको छपाइ गर्ने गरी निर्णय भएको हो ।",
      "longContent": "काठमाडौँ, फागुन २१ गते । आगामी साउन १ गतेदेखि सवारीचालक अनुमतिपत्र छपाइ गर्न सात वटै प्रदेश सरकार तयार भएका छन् । यातायात व्यवस्था विभागले अहिलेसम्म छपाइ गर्न बाँकी सवारीचालक अनुमतिपत्र (लाइसेन्स) को छपाइ गर्ने र आगामी वैशाख १ देखि साउन १ गतेसम्ममा सबै प्रदेशले सवारीचालक अनुमतिपत्रको छपाइ गर्ने गरी निर्णय भएको हो । सिंहदरबारस्थित भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा मङ्गलबार सातै प्रदेशका यातायात सम्बद्ध मन्त्री र सचिवसहितको विषयगत समितिको बैठकले त्यस्तो निर्णय गरेको हो । बैठकमा सवारीचालक अनुमति छपाइ प्रदेशबाटै छपाइ गर्नुका साथै सवारीसाधनमा इम्बोस्ड नम्बर जडानलाई तीव्रता दिनसमेत प्रदेशका मन्त्री तथा सचिवहरूले प्रतिबद्धता जनाउनुभयो ।निर्णयमा सङ्घीय भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहाल, कोशी प्रदेशका आन्तरिक मामिला तथा कानुनमन्त्री रेवतीरमण भण्डारी, मधेश प्रदेशका श्रम तथा यातायातमन्त्री कौशलकिशोर राय, बागमती प्रदेशका श्रम, रोजगार तथा यातायातमन्त्री प्रेमभक्त महर्जन, गण्डकी प्रदेशका भौतिक पूर्वाधार विकास तथा यातायात व्यवस्थामन्त्री प्रकाशबहादुर केसी, लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायात व्यवस्थामन्त्री प्रचण्डविक्रम न्यौपाने, सुदूरपश्चिम प्रदेशका भौतिक पूर्वाधार विकासमन्त्री सुरेन्द्रबहादुर पाल तथा घोराही उपमहानगरपालिकाका प्रमुख नरुलाल चौधरीले हस्ताक्षर गर्नुभयो ।भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालको अध्यक्षतामा भएको बैठकमा सात वटै प्रदेशबाट जारी हुने सवारीचालक अनुमतिपत्रमा एकरूपताका लागि यातायात व्यवस्था विभागले चालक अनुमतिपत्रको ढाँचासमेत तयार पारेको हो । राइड सेयरिङलाई व्यवस्थित गर्न र प्रदेशबिच नीतिगत समन्वय गरी एकरूपता गर्न प्रदेश सरकारको सहभागितामा सङ्घीय सरकारले नीतिगत व्यवस्था गर्ने र सम्बन्धित प्रदेशले लागु गर्ने निर्णय गरिएको छ । त्यसै गरी यातायात क्षेत्रमा हुने भुक्तानी प्रणालीलाई विद्युतीय बनाउने र आउँदो चैत मसान्तभित्र सबै प्रदेशबाट विद्युतीय भुक्तानी प्रणाली सुरु गर्ने निर्णय भएको छ । प्रारम्भमा विद्युतीय सवारीचालक अनुमतिपत्र ‘इडिएल’ मा लागु हुने र क्रमशः भुक्तानीका सबै क्षेत्रमा लागु गर्ने निर्णय भएको हो । मङ्गलबारको बैठकले अघिल्लो बैठकका निर्णयको समीक्षा गर्दै पछिल्लो बैठकका निर्णय कार्यान्वयनको पनि नियमित समीक्षा हुने जनाइएको छ । यातायात व्यवस्थापनमा सङ्घीयताको अभ्यास मन्त्री दाहालले बैठकले गरेका निर्णयसँगै यातायात क्षेत्रमा सङ्घीयता कार्यान्वयनले गति लिने भन्दै संविधानले दिएका अधिकारको कार्यान्वयनमा दर्बिलो हुन प्रदेश मन्त्रीलाई आग्रहसमेत गर्नुभयो । प्रदेशले पाएका अधिकार कार्यान्वयनमा सङ्घीय मन्त्रालयले सधैँ सहयोग गर्ने भन्दै उहाँले राजस्वमा वृद्धि हुने, नागरिकलाई छरितो रूपमा सेवा प्रवाह हुने जस्ता विषयको कार्यान्वयनलाई प्राथमिकता दिनसमेत आग्रह गर्नुभयो । त्यसै गरी मन्त्रालयका सचिव केशवकुमार शर्माले बैठकले गरेका निर्णयको कार्यान्वयनका लागि आवश्यक सहयोग गर्न मन्त्रालय तयार रहेको भन्दै यातायात व्यवस्था विभागले समेत प्राविधिक सहयोग गर्ने बताउनुभयो ।यातायात व्यवस्था विभागका महानिर्देशक राजीव पोखरेलले सवारीचालक अनुमतिपत्र छपाइ, वितरण, इम्बोस्ड नम्बर जडान, बिलबुकको डिजिटलाइजेसन, विद्युतीय भुक्तानीलगायत आवश्यक विषयमा सहयोग हुँदै आएको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/145810",
      "image": "https://gorkhapatraonline.com/storage/media/257241/conversions/License-original-thumb.jpg"
    },
    {
      "slug": "145809",
      "title": "विशेषको फैसलाविरुद्ध सर्वोच्चमा अख्तियार",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "ललिता निवास जग्गा प्रकरणमा विशेष अदालतबाट भएको फैसलाविरुद्ध अख्तियार दुरुपयोग अनुसन्धान आयोगले सर्वोच्च अदालतमा पुनरावेदन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । ललिता निवास जग्गा प्रकरणमा विशेष अदालतबाट भएको फैसलाविरुद्ध अख्तियार दुरुपयोग अनुसन्धान आयोगले सर्वोच्च अदालतमा पुनरावेदन गरेको छ । विशेषको फैसला त्रुटिपूर्ण रहेको दाबीसहित आयोगले मङ्गलबार पुनरावेदन गरेको हो । उक्त फैसला बदर गरेर आफूहरूको मागदाबी अनुसार प्रतिवादीलाई सजाय तथा बिगो असुल गर्न आयोगले सर्वोच्चलाई अनुरोध गरेको छ । नक्कली मोहीसमेत खडा गरी सरकारी जग्गा व्यक्तिका नाममा दर्ता गरेको आरोपमा आयोगले २०७६ माघ २२ गते विशेष अदालतमा मुद्दा दायर गरेको थियो । मुद्दा दर्ता भएको चार वर्षपछि अर्थात् २०८० फागुन ३ गते विशेषले फैसला गरेको थियो । त्यतिबेला विशेष अदालतका न्यायाधीश खुसीप्रसाद थारू, रामबहादुर थापा र रितेन्द्र थापाको इजलासले एक महिना लगातारको सुनुवाइपछि फैसला गरेको थियो । आयोगले प्रतिवादी दायर गरेर मुद्दा चलाएका १७५ जनामध्ये पूर्वमन्त्रीहरू विजयकुमार गच्छदार, डम्बर श्रेष्ठ र चन्द्रदेव जोशीलगायतले सफाइ पाउनुभएको थियो भने प्रशासनिक नेतृत्वको कमान्ड समालेका दुई पूर्वसचिव दीप बस्न्यात र छविराज पन्तलगायत उक्त प्रकरणमा दोषी ठहर भएका थिए । आयोगले मङ्गलबार गरेको पुनरावेदनमा गच्छदार, श्रेष्ठ, जोशी, बस्न्यात, पन्तलगायतलाई प्रतिवादी बनाएको छ । साथै विशेषको फैसलाबाट दोषी ठहर भएकालाई अझै बढी सजाय र सफाइ पाएकालाई सजायको माग पनि गरिएको छ । बस्न्यात अख्तियार दुरुपयोग अनुसन्धान आयोगका पूर्वप्रमुख आयुक्त हुनुहुन्थ्यो भने पन्त २०७० को चुनावी सरकारका मन्त्री हुनुहुन्थ्यो । बस्न्यातलाई ८० लाख ४८ हजार जरिबाना र दुई वर्ष कैद सजाय र पन्तलाई ८० लाख ४८ हजार जरिबाना र दुई वर्ष कैद सजायको फैसला भएको थियो । प्रतिवादी दाबी गरिएका १७५ जनामध्ये ६० जनालाई प्रत्यक्ष संलग्न भएको आरोपमा मुद्दा चलाइएको थियो । जग्गाधनी र मोही ३२ जना, जग्गा कमिसनमा लिने १८ जनालाई विपक्षी बनाइएको थियो । जग्गा जफतको हकमा मात्र कम्पनी र व्यक्ति गरेर थप ६५ लाई विपक्षी बनाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145809",
      "image": "https://gorkhapatraonline.com/storage/media/257240/conversions/lalita-niwas-original-thumb.jpg"
    },
    {
      "slug": "145808",
      "title": "अघि बढ्दै अध्यादेशको प्रक्रिया",
      "timestamp": 1741132800000,
      "source": "gp",
      "content": "माथिल्लो सदनबाट स्वीकृतको सङ्ख्या स्पष्ट नभएपछि रोकिएको अध्यादेशको प्रक्रिया सङ्घीय संसद्मा अघि बढ्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २१ गते । माथिल्लो सदनबाट स्वीकृतको सङ्ख्या स्पष्ट नभएपछि रोकिएको अध्यादेशको प्रक्रिया सङ्घीय संसद्मा अघि बढ्ने भएको छ । सरकारले छमध्ये पाँच अध्यादेशको प्रक्रिया अघि बढाउने तयारी गरेको छ । प्रतिनिधि सभामा बुधबार र राष्ट्रिय सभामा बिहीबार अध्यादेश अघि बढाउने सरकारको तयारी छ । सरकारलाई समर्थन गरेका दलसमेत विपक्षमा उभिएपछि भूमिसम्बन्धी अध्यादेश भने तत्काल अघि नबढ्ने भएको छ । सदनमा पेस भएको एक महिनापछि अध्यादेशको प्रक्रिया अघि बढ्न लागेको हो । सभामुख देवराज घिमिरेले आह्वान गर्नुभएको प्रतिनिधि सभा कार्यव्यवस्था परामर्श समिति बैठकले बुधबार अध्यादेश अघि बढाउने सहमति गरेको छ । पाँच अध्यादेशको प्रक्रिया अघि बढाउने प्रक्रियामा सहमति भएको नेकपा (एमाले) संसदीय दलका सचेतक सुनिता बरालले जानकारी दिनुभयो । बरालले भन्नुभयो, “पाँच अध्यादेशको प्रक्रिया अघि बढाउने समझदारी भएको छ ।” सङ्घीय संसद्को अधिवेशन प्रारम्भ भएको दिन छ वटै अध्यादेश पेस भए पनि स्वीकृतको प्रक्रिया अघि बढेको छैन । अध्यादेश स्वीकृत नहुँदा सरकारले प्रतिस्थापन विधेयक ल्याउन सकेको छैन । संवैधानिक व्यवस्था अनुसार अध्यादेश जारीपछिको संसद् अधिवेशनको प्रारम्भमै पेस गर्ने र ६० दिनभित्र प्रतिस्थापन विधेयक पारित र प्रमाणीकरणसमेत भइसक्नुपर्ने छ । प्रतिस्थापन नभएमा स्वतः निष्क्रिय हुने संवैधानिक व्यवस्था छ । दलीय समझदारी अनुसार बुधबार प्रतिनिधि सभामा सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवासम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश, निजीकरण (पहिलो संशोधन) अध्यादेश, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश र सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश पेस हुने छन् । जसमध्ये सहकारीबोहकका अध्यादेश पुस २९ गते राष्ट्रपतिबाट जारी भएका थिए । सहकारीसम्बन्धी अध्यादेश पुस १४ गते जारी भएको थियो । सरकारले माघ २४ गते नै अध्यादेश स्वीकृतको तयारी गरेको थियो । संसद्का दुवै सदनको सम्भावित कार्यसूचीसमेत बनिसकेको अवस्थामा राष्ट्रिय सभामा स्वीकृत हुने सुनिश्चित नभएपछि सरकारकै प्रस्तावमा कार्यसूची हेरफेर भएको थियो । जस कारण संसद्को क्यालेन्डर प्रभावित भएको थियो । प्रतिनिधि सभामा सुविधाजनक बहुमतमा रहेको सरकारसँग राष्ट्रिय सभामा अध्यादेश स्वीकृतका लागि आवश्यक सङ्ख्या छैन । राष्ट्रिय सभामा जनता समाजवादी पार्टी (जसपा) नेपाल निर्णायक छ । जसपाले भूमि अध्यादेशबाहेक अन्यमा सरकारलाई सहयोग गर्ने निर्णय गरिसकेको छ । जसपा नेपालसँगै भूमि अध्यादेशको विपक्षमा सरकारमै सहभागी रहेको लोकतान्त्रिक समाजवादी पार्टी (लोसपा) समेत रहेको छ । कांग्रेस–एमालेको ह्विपअध्यादेश पेस हुने भएसँगै सत्ता साझेदार मुख्य दुई दल नेपाली कांग्रेस र नेकपा (एमाले) ले बुधबार सभामा अनिवार्य उपस्थित हुन सांसदहरूलाई ह्विप लगाएका छन् । उपस्थित भई अध्यादेशको पक्षमा मतदान गर्न दुई दलले ह्विप लगाएका हुन् । कांग्रेसका प्रमुख सचेतक श्याम घिमिरे र एमालेका मुख्य सचेतक महेश बर्तौलाले सांसदहरूलाई मङ्गलबार म्यासेजमार्फत ह्विप जारी गरेका हुन् । अस्वीकारका लागि ६६ प्रस्ताव दर्तासंसद्मा पेस भएका छ वटा अध्यादेश अस्वीकारका लागि दुवै सदनमा गरी ६६ वटा प्रस्ताव दर्ता भएका छन् । अध्यादेशविरुद्ध प्रतिनिधि सभामा ५० र राष्ट्रिय सभामा १६ वटा अस्वीकार गरियोस् भन्ने प्रस्ताव दर्ता भएका हुन् । दर्ता प्रस्तावमा छलफल र निर्णयार्थ पेस भएपछि मात्र अध्यादेशको प्रक्रिया अघि बढ्ने वा नबढ्ने टुङ्गो लाग्ने छ । सबै प्रस्ताव प्रतिपक्षी दलहरूका तर्फबाट दर्ता छन् । सभामा दर्ता भएका प्रस्ताव अध्यादेश जारीको प्रक्रिया र विषयवस्तुमा केन्द्रित छन् । संसद्लाई छलेर अध्यादेश ल्याइएको, कतिपय विषयवस्तु बदनियतसाथ राखिएको पनि प्रस्तावमा उल्लेख छन् ।",
      "link": "https://gorkhapatraonline.com/news/145808",
      "image": "https://gorkhapatraonline.com/storage/media/257310/conversions/samsad-bahwan-1-original-thumb.jpg"
    },
    {
      "slug": "145804",
      "title": "सिदिङ्वाका चार वडा पूर्णखोप घोषणा",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "ताप्लेजुङको सिदिङ्वा गाउँपालिकाका चार वडालाई पूर्ण खोप सुनिश्चित घोषणा गरिएको छ । गाउँपालिकाका सातमध्ये वडा ५ लिम्बुदिन, वडा ७ सुरुम्खिम, वडा २ सादेवा र वडा ६ मेहेलेलाई पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन २० गते । ताप्लेजुङको सिदिङ्वा गाउँपालिकाका चार वडालाई पूर्ण खोप सुनिश्चित घोषणा गरिएको छ । गाउँपालिकाका सातमध्ये वडा ५ लिम्बुदिन, वडा ७ सुरुम्खिम, वडा २ सादेवा र वडा ६ मेहेलेलाई पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको हो ।सिदिङ्वा गाउँपालिका स्वास्थ्य शाखाका अनुसार लिम्बुदिन र सुरुम्खिमलाई मङ्गलबार एकैदिन पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको छ । लिम्बुदिनका वडाध्यक्ष अमरबहादुर लिम्बूलगायतका जनप्रतिनिधि, स्वास्थ्य क्षेत्रमा कार्यरत स्वाथ्यकर्मी लगायतका जनशक्तिको उपस्थितिमा पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको हो ।यस्तै वडा ७ सुरुम्खिमलाई पनि वडाध्यक्ष लक्ष्मण तामाङसहित अन्य जनप्रतिनिधि र स्वास्थ्य क्षेत्रका जनशक्ति लगायतको उपस्थितिमा खोप सुनिश्चित वडा घोषणा गरिएको हो । वडा २ सादेवालाई सोमबार गाउँपालिका अध्यक्ष मानबहादुर राईसहितको उपस्थितिमा पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको छ । मेहेलेलाई पनि सोमबार वडाध्यक्ष रत्नकुमार लिङ्देन लगायतको उपस्थितिमा पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको छ ।सिदिङ्वा गाउँपालिका स्वास्थ्य शाखाका प्रमुख प्रदीपकुमार शाहका अनुसार लिम्बुदिनमा रहेका १५ महिना भित्रका २० जना शिशु र १६ देखि ५९ महिनाका ८५ जना बालबालिकालाई आवश्यक सबै खोप लगाएपछि पूर्ण खोप सुनिश्चित वडा घोषणा गरिएको हो । त्यस्तै, सुरुम्खिममा १५ महिना सम्मका २२ र १६ देखि ५९ महिनासम्मका ८५ जना बालबच्चालाई खोप लगाइएको छ ।यसैगरी सादेवामा १५ महिनाभित्रका नौ र १६ देखि ५९ महिनाका ४४ जना बालबालिकाले पूर्णखोप लगाएका छन् । मेहेलेमा पनि १५ महिना सम्मका ३३ र १६ देखि ५९ महिना सम्मका ७३ जना शिशु तथा बालबालिकाले पूर्ण खोप लगाएको स्वास्थ्य शाखा प्रमुख शाहले जानकारी दिनुभयो । उहाँका अनुसार बाँकी रहेका वडालाई पनि क्रमशः पूर्ण खोप सुनिश्चित वडा घोषणा गर्दै जाने र फागुन मसान्तभित्र गाउँपालिकालाई नै पूर्ण खोप सुनिश्चित वडा घोषणा गर्ने तयारी रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/145804",
      "image": "https://gorkhapatraonline.com/storage/media/257234/conversions/Purna-Khop-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "145781",
      "title": "सुरक्षित मातृत्व संशोधन विधेयक संसदमा लैजाने तयारी",
      "timestamp": 1741046400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्री प्रदीप पौडेलले सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकारी ऐन, २०७५ को संशोधन विधेयक संसदमा लैजाने प्रतिबद्धता जनाउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २० गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्री प्रदीप पौडेलले सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकारी ऐन, २०७५ को संशोधन विधेयक संसदमा लैजाने प्रतिबद्धता जनाउनुभएको छ । मङ्गलबार प्रजनन स्वास्थ्य अधिकार कार्य समूह (आरएचआरडब्लुजी) ले मन्त्री पौडेलको ध्यानाकर्षण गराउँदा उक्त प्रतिबद्धता जनाउनुभएको हो । प्रजनन स्वास्थ्य अधिकार कार्य समुहको सचिवालय महिला, कानुन र विकास मञ्च (एफडब्लुएलडी) समेतले ध्यानाकर्षण पत्र बुझाएको हो । मन्त्री पौडेलले छिटोभन्दा छिटो सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन, २०७५ को संशोधन विधेयकलाई संसदमा लैजाने प्रतिबद्धता जनाउनुभयो । मन्त्री पौडेलले यो संशोधन विधेयक संसदमा लैजानका लागि आवश्यक तयारी गर्न मातहतका निकायलाई निर्देशनसमेत दिनुभएको छ । विभिन्न अन्तर्राष्ट्रिय महासन्धि समितिले दिएका निष्कर्ष र सुझाव,सर्वोच्च अदालतमा भएको आदेश तथा व्याख्याको पालना र सङ्घीय संसद, प्रतिनिधि सभा, कानुन, न्याय तथा मानव अधिकार समितिको निर्देशनको कार्यान्वयनका लागि र ऐनमा भएको बाधा अड्चन फुकाउनका लागि ऐन संशोधन अनिवार्य भएको छ । यसका लागि सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन, २०७५ संशोधनका लागि पहल गर्न मन्त्रीलाई बुझाइएको ध्यानाकर्षणमा उल्लेख छ ।अछाममा १३ वर्षकी बालिकामाथि जबरजस्ती करणीबाट २९ हप्ताको गर्भलाई सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन, २०७५ को दफा १५ मा भएको २८ हप्तासम्म गर्भ अवधि सम्बन्धी व्यवस्थाको कारण ती बालिकाले गर्भपतन गर्न नपाएको बारेमा उपस्थित प्रतिनिधिहरूले जानकारी दिनुका साथै गर्भपतन सेवालाई निरअपराधिकरण गर्नका लागि विशेष पहल गर्न अनुरोध गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/145781",
      "image": "https://gorkhapatraonline.com/storage/media/257187/conversions/hhhh-original-thumb.jpg"
    }
  ]
}