{
  "date": "2025-08-08T11:05:59.729Z",
  "news": [
    {
      "slug": "167016",
      "title": "सुनको मूल्य हालसम्मकै उच्च बिन्दुमा",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "नको मूल्य हालसम्मकै उच्च बिन्दुमा पुगेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घले आजका लागि तय गरेको मूल्यअनुसार सुनको मूल्य प्रतितोला रु एक लाख ९९ हजार ४०० पुगेको छ ।",
      "longContent": "काठमाडौँ, साउन २३  गते ।  सुनको मूल्य हालसम्मकै उच्च बिन्दुमा पुगेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घले आजका लागि तय गरेको मूल्यअनुसार सुनको मूल्य प्रतितोला रु. एक लाख ९९ हजार ४०० पुगेको छ । बिहीबार प्रतितोला रु. एक लाख ९८ हजार ४०० मा कारोबार भएको छापावाला सुन आज तोलामा रु. एक हजारले वृद्धि भई हालसम्मकै उच्च बिन्दुमा पुगेको हो ।यस्तै, चाँदीको मूल्य तोलामा रु. १० ले वृद्धि भएको छ । बिहीबार प्रतितोला रु. दुई हजार ३१५ मा कारोबार भएको चाँदी आजका लागि भने प्रतितोला रु. दुई हजार ३२५ मा कारोबार भएको महासङ्घले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/167016",
      "image": "https://gorkhapatraonline.com/storage/media/294662/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "167001",
      "title": "बारामा नब्बे प्रतिशत धान रोपाइँ",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "पछिल्लो वर्षाले किसानलाई ठुलो राहत भएको छ भने रोपाइँको कामले पनि गति लिएको छ । बारा जिल्लाको धान खेतीयोग्य ९० प्रतिशत जग्गामा धान रोपाइँको कार्य सम्पन्न भइसकेको कृषि ज्ञान केन्द्र बाराले जनाएको छ ।",
      "longContent": "कलैया समाचारदाताबारा, साउन २३ गते । पछिल्लो वर्षाले किसानलाई ठुलो राहत भएको छ भने रोपाइँको कामले पनि गति लिएको छ । बारा जिल्लाको धान खेतीयोग्य ९० प्रतिशत जग्गामा धान रोपाइँको कार्य सम्पन्न भइसकेको कृषि ज्ञान केन्द्र बाराले जनाएको छ ।लामो समयदेखि वर्षा नभई खडेरी अवस्थामा कृषकले आफ्नो साधनस्रोतले भूमिगत सिँचाइबाट गरेको धान रोपाइँ पनि घामले सुक्न थालेकोमा साउन १६ गतेदेखि भएको वर्षाले रोपोलाई ठुलो राहत पु¥याएको कृषि ज्ञान केन्द्र बाराका प्रमुख राजनारायणप्रसाद साहले जानकारी दिनुभएको छ । वर्षा भएपछि बाँकी रहेका क्षेत्रमा किसान धान रोपाइँ गर्ने कार्यमा व्यस्त रहेको सिम्रौनगढ नगरपालिका–८, कर्चोवाका किसान रामबहादुरप्रसाद यादवले बताउनुभयो । यस वर्ष जिल्लामा विभिन्न जातका बर्खे धान (भदैया–अगनी) ४६ हजार हेक्टर क्षेत्रफलमा लगाउने लक्ष्य रहेकोमा हालसम्म जम्मा ९० प्रतिशत रोपाइँ भइसकेको तथा बाँकी रहेको १० प्रतिशत क्षेत्रफलमा पनि यसै साताभित्र सम्पन्न हुने केन्द्रका सूचना अधिकारी तथा अर्थविज्ञ गणेश महराले जानकारी दिनुभयो ।सरकारले मधेश प्रदेशसहित बारा जिल्लालाई सुक्खा क्षेत्र घोषणा गरेपछि किसानको समस्या समाधान गर्न सुक्खा एवं खडेरीबाट तत्काल राहतका लागि भूमिगत सिँचाइ व्यवस्थापन सहयोग कार्यक्रम अन्तर्गत खोलेको सातदिने म्यादको अवधिमा करिब दुई हजार ३९८ जना किसानले आवेदन दिएको उहाँले बताउनुभयो । पर्सा समाचारदाता कन्हैयालाल केशरीका अनुसार पर्सा जिल्लामा चार दिनदेखि लगातार परेको पानीले पर्सा जिल्लाको धान खेतीयोग्य जग्गामध्ये ९२ प्रतिशतमा रोपाइँ भएको छ । बाँकी रहेकोमा केही दिनभित्रै रोपाइँ हुने कृषि ज्ञान केन्द्र पर्साका प्रमुख रामजीवन ठाकुरले बताउनुभयो ।प्रमुख ठाकुरका अनुसार आकासे पानीको भरमा रोपाइँमा ढिलाइ भए पनि पछिल्लो चार दिनदेखिको वर्षाले धान खेतीमा सहजता ल्याएपछि हालसम्म पर्सा जिल्लामा ३६ हजार ५५३ हेक्टर क्षेत्रफलमा रोपाइँ सकिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/167001",
      "image": "https://gorkhapatraonline.com/storage/media/294600/conversions/3223-original-thumb.jpg"
    },
    {
      "slug": "167000",
      "title": "चन्द्रपुर नगर उद्योग वाणिज्य सङ्घको अध्यक्षमा सापकोटा",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "चन्द्रपुर नगर उद्योग वाणिज्य सङ्घको अध्यक्षमा उदयनारायण सापकोटा पुनः निर्वाचित हुनुभएको छ ।  त्यस्तै सङ्घका सदस्यमा अवधेशहरि भट्टराई, पूजन सत्याल, रामचन्द्र सुनार, अनन्तकुमार अधिकारी, चेतबहादुर खड्का, रेखाकुमारी गुप्ता, युवराज कार्की, जगदीप चौधरी, सीताकुमारी थापा, दिवाकर सापकोटा, रोहितप्रसाद बाँस्तोला र गेनबहादुर दर्लामी निर्विरोध निर्वाचित हुनुभएको छ ।",
      "longContent": "चन्द्रपुर समाचारदाता चन्द्रपुर (रौतहट), साउन २३ गते । चन्द्रपुर नगर उद्योग वाणिज्य सङ्घको अध्यक्षमा उदयनारायण सापकोटा पुनः निर्वाचित हुनुभएको छ ।त्यस्तै सङ्घका सदस्यमा अवधेशहरि भट्टराई, पूजन सत्याल, रामचन्द्र सुनार, अनन्तकुमार अधिकारी, चेतबहादुर खड्का, रेखाकुमारी गुप्ता, युवराज कार्की, जगदीप चौधरी, सीताकुमारी थापा, दिवाकर सापकोटा, रोहितप्रसाद बाँस्तोला र गेनबहादुर दर्लामी निर्विरोध निर्वाचित हुनुभएको छ ।बाँकी चार जना सदस्यको मनोयन तथा अन्य पदाधिकारीको बाँडफाँट कार्यसमितिको पहिलो बैठकबाट हुने निर्वाचित अध्यक्ष सापकोटाले बताउनुभयो । यसैबिच सङ्घमा निर्विरोध निर्वाचित सदस्य रेखाकुमारी गुप्ताले भने राजीनामा दिनुभएको छ । सामाजिक सञ्जालमा लेख्दै उहाँले आफ्नो प्यानलको अध्यक्ष पदको उम्मेदवारको पराजयको नैतिक जिम्मेवारी लिँदै सदस्य पदबाट राजीनामा दिएको घोषणा गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167000",
      "image": "https://gorkhapatraonline.com/storage/media/294599/conversions/sapkota-original-thumb.jpg"
    },
    {
      "slug": "166988",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छन् ।",
      "longContent": "काठमाडौँ,  साउन २३  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छन् । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २६, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४०, आलु रातो प्रतिकिलो रु ५०, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ९०, बन्दा (लोकल) प्रतिकिलो रु २२, काउली स्थानीय प्रतिकिलो रु १००, काउली तराई प्रतिकिलो रु ८५, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४५, भन्टा लाम्चो प्रतिकिलो रु २२, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ९० र मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राज्मा) प्रतिकिलो रु १४०, टाटे सिमी प्रतिकिलो रु ७०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ६५, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ५५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु ९० र भिण्डी प्रतिकिलो रु ६५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ५५, रायोसाग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकिलो रु ५०, तोरीको साग प्रतिकिलो रु ६०, हरियो प्याज प्रतिकिलो रु ८५, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ४३०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २१०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु २६०, जिरीको साग प्रतिकिलो रु ९०, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १३००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु २१०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३३०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ४००, आँप (माल्दह) प्रतिकिलो रु २००, आँप (दशहरी) प्रतिकिलो रु २००, आँप (चोसा) प्रतिकिलो रु १८०, सुन्तला (नेपाली) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २४०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५०, र लप्सी प्रतिकिलो रु ६५ निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो माछे प्रतिकिलो रु ६०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १५०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३००, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/166988",
      "image": "https://gorkhapatraonline.com/storage/media/294580/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "166946",
      "title": "स्वदेशी उत्पादन प्रयोग गर्न आग्रह",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले चाडपर्वका अवसरमा स्वदेशी उत्पादनलाई प्राथमिकता दिन सबै नेपालीलाई आग्रह गर्नुभएको छ । विशेष गरी तिज जस्ता सांस्कृतिक पर्वमा नेपाली पहिरन, सामग्री र घरेलु उत्पादनको उपयोगले आत्मनिर्भर अर्थतन्त्र निर्माणमा टेवा पुग्ने उहाँको भनाइ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २३ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले चाडपर्वका अवसरमा स्वदेशी उत्पादनलाई प्राथमिकता दिन सबै नेपालीलाई आग्रह गर्नुभएको छ । विशेष गरी तिज जस्ता सांस्कृतिक पर्वमा नेपाली पहिरन, सामग्री र घरेलु उत्पादनको उपयोगले आत्मनिर्भर अर्थतन्त्र निर्माणमा टेवा पुग्ने उहाँको भनाइ छ ।तिजको पूर्वसन्ध्यामा आयोजित २२ औँ सिर्जनशील उद्यमी मेला २०८२ को उद्घाटन गर्दै मन्त्री भण्डारीले नेपाली महिलाको उद्यमशीलता, सिर्जनशीलता र श्रम देशको आर्थिक परिवर्तनको मेरुदण्ड बन्ने उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “अब हङकङको सारी होइन, आफ्नै देशमा उत्पादन भएको पहिरन प्रयोग गर्नुस् । यसले तपाईंको सौन्दर्य मात्र बढाउँदैन, देशको अर्थतन्त्र पनि मजबुत हुन्छ ।” उहाँले ब्युटीपार्लरले मात्रै नभई सिर्जनशील उद्यमले मान्छेलाई सुन्दर देखाउने उल्लेख गर्नुभयो ।विदेशी वस्तुको अन्धाधुन्ध प्रयोगले स्वदेशी उद्योगमा परेको असरप्रति चिन्ता गर्दै उहाँले गार्मेन्टलगायत विभिन्न उद्योगमा विदेशी डिजाइन र श्रमिक प्रयोग हुनु आत्मनिर्भरताको विरोधाभास भएको उहाँले भनाइ छ । महिला उद्यमशीलतालाई आर्थिक समृद्धिको प्रमुख साधनका रूपमा हेर्नुपर्नेमा जोड दिँदै मन्त्री भण्डारीले सरकारबाट महिलामैत्री कार्यक्रमहरू जस्तैः सहुलियतपूर्ण कर्जा, डिजिटल साक्षरता अभियान र ‘मेड इन नेपाल’ अभियान प्राथमिकतामा रहेको जानकारी दिनुभयो ।उहाँले महिला सिर्जनशील केन्द्रद्वारा सञ्चालन हुँदै आएका व्यावसायिक तालिम, सिप विकास कार्यक्रम र व्यावसायिक सहायताको प्रशंसा गर्नुभयो । निजी क्षेत्र, सामाजिक संस्था र सरकारी निकायबिचको सहकार्यले उद्यमशील वातावरण सिर्जना गर्न सकिने उहाँको भनाइ छ ।मेलामा हस्तकला, ढाका कपडा, खाद्य पदार्थ, घरेलु सामग्री, सौन्दर्य प्रशोधनलगायतका विविध उत्पादनको प्रदर्शनी गरिएको छ । महिला उद्यमीबिच नेटवर्किङ, नवप्रवर्तन र व्यापारिक सहकार्यको राम्रो अवसरका रूपमा मेलालाई लिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166946",
      "image": "https://gorkhapatraonline.com/storage/media/294536/conversions/damodar-mantri-original-thumb.jpg"
    },
    {
      "slug": "166945",
      "title": "इजाजतपत्र फुकुवा प्रक्रिया सुरु",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "वैदेशिक रोजगार विभागले यसअघिको कानुनी व्यवस्था अनुसार इजाजतपत्र निलम्बन गरेका ३५४ वैदेशिक रोजगार व्यवसायी कम्पनीको इजाजतपत्र फुकुवाको प्रक्रिया सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन २३ गते । वैदेशिक रोजगार विभागले यसअघिको कानुनी व्यवस्था अनुसार इजाजतपत्र निलम्बन गरेका ३५४ वैदेशिक रोजगार व्यवसायी कम्पनीको इजाजतपत्र फुकुवाको प्रक्रिया सुरु गरेको छ ।विभागले केही नेपाल ऐन संशोधन गर्न बनेको विधेयकमा वैदेशिक रोजगार व्यवसायी कम्पनीको इजाजत नवीकरण लागि वार्षिक सय श्रमिक अनिवार्य रूपमा वैदेशिक रोजगारीमा पठाउनुपर्ने प्रावधान खारेज भऐसँगै यसअघि इजाजतपत्र निलम्बन भएका कम्पनीको फुकुवा गर्न प्रक्रिया सुरु गरेको हो । उक्त विधेयक गत साता नै राष्ट्रपतिले प्रमाणीकरण गरिसक्नुभएको छ । विभागले विद्यमान कानुन अनुसार ती कम्पनीको इजाजत निलम्बन गरेको थियो । २०७५ सालमा वैदेशिक रोजगार ऐन, २०६४ को संशोधन गर्दै दुई वर्षसम्म वार्षिक एक सय श्रमिक नपठाउने म्यानपावर कम्पनीको इजाजतपत्र रद्द गर्ने प्रावधान राखिएको थियो । ऐनमा उक्त प्रावधान राखिए पनि सरकारले बाधा अड्काउ फुकाउमार्फत इजाजतपत्र नवीकरण गर्दै आएको थियो । विभागका महानिर्देशक कमलप्रसाद भट्टराईले यसअघि विद्यमान ऐन अनुसार नै तीन म्यानपावरको इजाजत निलम्बन गरेको तर नयाँ विधयेकमा बाध्यकारी व्यवस्था हटेसँगै इजाजतपत्र निलम्बन गरिएका म्यानपावरको फुकुवा प्रक्रिया सुरु गरेको जानकारी दिनुभयो । यसका लागि विभागले मन्त्रालयमा परिपत्र गरेको र उक्त विषय मन्त्रीपरिषद्बाट निर्णय गरेपछि ती कम्पनीको इजाजतपत्रको निलम्बन फुकुवा हुने पनि उहाँले जानकारी दिनुभयो । यो ऐन लागु भएसँगै अब वार्षिक सय जना श्रमिक वैदेशिक रोजगारीमा नपठाउने कम्पनीको पनि इजाजतपत्र नवीकरण हुने छ । सरकारले २०७६ देखि लगातार वैदेशिक रोजगार ऐनको बाधा अड्काउ फुकाउसम्बन्धी व्यवस्था प्रयोग गरी वार्षिक एक सय जना श्रमिक पठाउन नसकेका कम्पनीको इजाजत नवीकरण गर्दै आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/166945",
      "image": "https://gorkhapatraonline.com/storage/media/294535/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "166944",
      "title": "अव्यवस्थाले मलको हाहाकार, प्रदेश र स्थानीय तहको लापर्बाही",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "धान, मकै वा गहुँ जुनसुकै बाली लगाउने बेला किसानले सिँचाइ, मल र बिउ जस्ता आधारभूत सुविधा पाउँदैनन् । यस वर्ष पर्याप्त वर्षा नहुँदा धान रोप्न नपाएका किसानले जसोतसो रोपेको र रोप्न लागेको धानमा मल हाल्न पाएका छैनन् । यसका लागि मलको अपर्याप्तताभन्दा पनि अव्यवस्था जिम्मेवार छ ।",
      "longContent": "कृषि सामग्री कम्पनी र साल्ट ट्रेडिङ लिमिटेडमा ३२ हजार ३६२ मेट्रिक टन मल मौज्दातकाठमाडौँ, साउन २३ गते । धान, मकै वा गहुँ जुनसुकै बाली लगाउने बेला किसानले सिँचाइ, मल र बिउ जस्ता आधारभूत सुविधा पाउँदैनन् । यस वर्ष पर्याप्त वर्षा नहुँदा धान रोप्न नपाएका किसानले जसोतसो रोपेको र रोप्न लागेको धानमा मल हाल्न पाएका छैनन् । यसका लागि मलको अपर्याप्तताभन्दा पनि अव्यवस्था जिम्मेवार छ । पहाडी क्षेत्रमा धान रोपाइँ सकिए पनि तराईमा भने वर्षा ढिला हुँदा अहिले पनि रोपाइँ धमाधम छ । साउन अन्तिममा रोप्ने किसानले पनि पर्याप्त मल पाउन सकेका छैन । प्रदेश सरकार र स्थानीय तहले कोटा निर्धारण गरेर सहकारीमार्फत रासायनिक मल वितरण गर्नुपर्ने बहुनिकाय संलग्नता असाध्यै झन्झटिलो व्यवस्था मलको कृत्रिम सङ्कट बढाउने मूल कारण देखिएको छ । माग अनुसार मलको कम आपूर्ति हुनु, वितरण प्रणालीमा समस्या हुनु र सहकारीले समयमा कोटा अनुसार मल लिन नआउँदा किसानले समयमा मल पाउन नसकेको सरकारी अधिकारीको भनाइ छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले आर्थिक वर्ष २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन मल खरिद गर्ने लक्ष्य लिएकामा चार लाख ८८ हजार ७६६ मेट्रिक टन मल आयात गरेको छ । मल खरिदका लागि गत आवमा २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरिएको थियो । मल आयातको जिम्मा पाएको कृषि सामग्री कम्पनी लिमिटेड र साल्ट्र टे«डिङ कर्पोरेसनले कोटा अनुसार रासायनिक मल आयात गर्न सकेका छैनन् । कम्पनीलाई ७० प्रतिशत र कर्पोरेसनलाई ३० प्रतिशत मल आयातको कोटा निर्धारण गरिएको थियो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा बजेट अभावले कोटा अनुसार आयात गर्न नसकेको दुवै कम्पनीको दाबी छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले युद्धका कारणले अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा कोटा अनुसार मल आयात गर्न नसकिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “बजारमा मलको माग उच्च छ, माग अनुसार आपूर्ति गर्न सकिएको छैन । जसका कारण कोटा अनुसार मल आयात गर्न सकिएको छैन ।”कृषि सामग्री कम्पनीका प्रबन्ध सञ्चालक विष्णु पोखरेलले गत आवमा तीन लाख ८५ हजार मेट्रिक टन मल आयात गर्ने कोटा रहेकोमा तीन लाख ४६ हजार ६५२ मेट्रिक टन रासायनिक मल आयात गरिएको जानकारी दिनुभयो । गत आवमा अन्तर्राष्ट्रिय बजारमा युरियाको ३० प्रतिशत र डिएपीको ३५ प्रतिशत मूल्य बढेको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा हाल प्रतिमेट्रिक टन युरिया छ सय अमेरिकी डलर र डिएपी प्रतिमेट्रिक टन ९५० डलर रहेको छ । बजारमा माग उच्च भएको र सो अनुसार आयात गर्न नसक्दा मल अभाव हुने गरेको उहाँको भनाइ छ । बजारमा मलको माग धेरै रहेको र सहकारी संस्थाले समयमा मल लिन नआउँदा किसानले भनेका बेला मल नपाउने गरेको उहाँको भनाइ छ । किसानले चार बोरा खोज्दा तीन बोरासम्म मल पाउन पनि समस्या रहेको उहाँको भनाइ छ । कोलकाताबाट थप १६ हजार छ सय मेट्रिक टन युरिया र ३० हजार मेट्रिक टन डिएपी साउनभित्र आउने तयारीमा रहेको उहाँको भनाइ छ । कोलकातापारि ६० हजार मेट्रिक टन युरिया मल रहेकाले भदौ पहिलो साताभित्र आइपुग्ने हुँदा धानबाली र तरकारीबालीका लागि प्रयोग गर्न सकिने उहाँको भनाइ छ । कम्पनीले हालसम्म दुई लाख छ हजार सात सय मेट्रिक टन मल वितरण गरेको जनाएको छ । दैनिक एक हजार पाँच सयदेखि एक हजार सात सय मेट्रिक टन वितरण गरिरहेको कम्पनीले जनाएको छ । हाल १७ हजार पाँच सय मेट्रिक टन मल मौज्दात रहेको कम्पनीले जनाएको छ । यस्तै साल्ट्र टे«डिङ कर्पोरेसनले गत आवमा एक लाख ६५ हजार मेट्रिक टन रासायनिक मल ल्याउने कोटा पाए पनि एक लाख ४२ हजार मेट्रिक टन आयात गरेको जनाएको छ । कम्पनीले ९४ हजार १९० मेट्रिक युरिया, डिएपी ४२ हजार ८५० मेट्रिक टन र पाँच हजार ७४ मेट्रिक टन डिएपी आयात गरेको छ । कर्पोरेसनसँग हाल १४ हजार ८६२ मेट्रिक टन मल मौज्दात रहेको छ । कोलकाताबाट थप पाँच हजार मेट्रिक टन युरिया नेपाल आउने क्रममा रहेको कर्पोरसनले जनाएको छ । यस्तै ५१ हजार डिएपी कोलकातामा नेपाल आउनका लागि लोडिङ हुने व्रmममा रहेको कर्पोरेसनले जनाएको छ । चालु आव २०८२/८२ को थप १० हजार मेट्रिक टन डिएपी आउने क्रममा रहेको कर्पोरेसनले जनाएको छ । कर्पोरेसन सहायक प्रमुख कार्यकारी अधिकृत सङ्केत भट्टराईले अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढेकाले लक्ष्य अनुसार मल आयात गर्न नसकिएको जानकारी दिनुभयो । सरकारले बर्सेनि रासायनिक मल खरिद खरिदका लागि अनुदानमा ठुलो रकम बजेट विनियोजन गरे पनि बजारमा माग अनुसार आयात नहुँदा बर्सेनि किसानले धान रोप्ने बेला अभाव झेल्नु परेको छ । सहकारीमार्फत किसानलाई मल वितरण हुने गरेको छ । हाल बजारमा प्रतिकेजी युरिया १५ रुपियाँ, डिएपी ४४ र पोटास ३२ रुपियाँमा बिक्री भइरहेको छ ।    प्रदेश र स्थानीय तहको लापर्बाहीसिराज खाननेपालगन्ज, साउन २३ गते ।  सर्वसाधारणलाई सेवा प्रवाह र सेवा लिन सहज हुने गरी संविधानले तीन तहका सरकारको व्यवस्था गरेको छ । निकटमा रहेर सर्वसाधारणलाई तत्काल र सहज रूपमा सरकारी सेवा प्रदान गर्ने राज्यका निकाय स्थानीय तह हुन् । त्यसभन्दा अलिमाथिको सरकार प्रदेशको हो । तर तिनै प्रदेश र स्थानीय तहको चरम लापर्बाहीका कारण किसानले पाउने रासायनिक मल गोदाममा नै थन्किएको छ । बाँकेका किसान खेतमा काम गर्न होइन, मलका लागि दैनिक पसल र सहकारी धाउन बाध्य छन् ।मलको चरम अभाव भएका बेला बाँकेमा १४ हजार छ सय बोराभन्दा बढी मल आए पनि पालिकाहरूले कोटा छुट्याउन ढिलाइ गरेका कारण किसान मलकै समस्यामा परेका हुन् । केही दिनअघि प्रदेशले पनि त्यस्तै पत्र दिन ढिला गर्दा मल भएर पनि किसान निरीह बनेका छन् ।जिल्लामा मल वितरण गर्दै आएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्ज र साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा किसानका लागि १४ हजार ६१२ बोरा मल आए पनि पालिकाहरूले वितरणको कोटा छुट्याएर पत्र पठाउन ढिला गरेका कारण तीन हजार २७२ बोरा मल मात्र वितरण हुन सकेको छ । साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा आएको छ हजार ९७१ बोरा मलमध्ये तीन हजार २७२ बोरा मल हालसम्म विभिन्न पालिकाका सहकारीले लगेर गएको साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जका प्रमुख वासुदेव उपाध्यायले बताउनुभयो । उहाँले पहिले प्रदेशबाटै पत्र आउन ढिलाइ भएको जनाउँदै अहिले पालिकाबाट पनि कोटाको पत्र आउन समय लागेकाले बुधबारबाट वितरण अलि तीव्र भएको बताउनुभयो । अझै पनि तीन हजार सात सय बोरा मल गोदाममै रहेको उहाँको भनाइ छ । पालिकाले छुट्याएको कोटाको पत्र लिएर आउने सहकारीलाई प्रक्रिया पूरा गरेर मल वितरण भइरहेको प्रमुख उपाध्यायले बताउनुभयो । मलको हाहाकार भएपछि केन्द्रमा हारगुहार गरेर जिल्लामा ल्याइएको सात हजार ६४१ बोरा मलको कोटा छुट्याएर पालिकाहरूमा बुधबार नै पत्र पठाइए पनि हालसम्म राप्तीसोनारी, नरैनापुर र बैजनाथ गाउँपालिकाले मात्र सहकारीलाई कोटा निर्धारण गरेको पत्र पठाएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जका प्रमुख पुष्पराज श्रेष्ठले बताउनुभयो । उहाँले अन्य पालिकाले अझै पनि कोटाको पत्र नपठाएको जनाउँदै कोटा छुट्याइएका सहकारी मल लिन आए भने वितरण गरिने बताउनुभयो । कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जले राप्तीसोनारी गाउँपालिकालाई ८९० बोरा युरिया र ३२४ बोरा डिएपी, नेपालगन्ज उपमहानगरलाई ८४७ बोरा युरिया र ३०९ बोरा डिएपी, खजुरा गाउँपालिकालाई ८४० बोरा युरिया र ३०६ बोरा डिएपी, बैजनाथ गाउँपालिकालाई ७३७ बोरा युरिया र २६९ बोरा डिएपी, डुडुवा गाउँपालिकालाई ६५५ बोरा युरिया र २३९ बोरा डिएपी, कोहलपुर नगरपालिकालाई ५८८ बोरा युरिया र २१४ बोरा डिएपी, जानकी गाउँपालिकालाई ५७८ बोरा युरिया र २११ बोरा डिएपी तथा नरैनापुर गाउँपालिकालाई ४६३ बोरा युरिया र १६९ बोरा डिएपी मल वितरण गर्ने कोटा निर्धारण गरेर बुधबार पत्र पठाएको प्रमुख श्रेष्ठले बताउनुभयो । उहाँले हालसम्म सहकारीलाई कोटा निर्धारण गरेर तीन वटा पालिकाको पत्र आएको र बाँकी छ वटा पालिकाको पत्र आउन बाँकी रहेको पनि बताउनुभयो । मल वितरण प्रक्रिया नै लामो र झन्झटिलो भएकाले खेतीपातीको समयमा पनि मल पाउन हम्मे हम्मे परेको किसानको गुनासो छ । बाँकेको डुडुवा–३ का सूर्यलाल यादवले हाहाकारका बेला जिल्लामा आएको मल पनि पालिकाको ढिलासुस्तीले गर्दा किसानसम्म पुग्न नसकेकाले वितरण प्रक्रियामा पुनर्विचार गर्नुपर्ने माग गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166944",
      "image": "https://gorkhapatraonline.com/storage/media/294594/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "166942",
      "title": "मलको हाहाकार : प्रदेश र स्थानीय तहको लापर्बाही",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "सर्वसाधारणलाई सेवा प्रवाह र सेवा लिन सहज हुने गरी संविधानले तीन तहका सरकारको व्यवस्था गरेको छ । निकटमा रहेर सर्वसाधारणलाई तत्काल र सहज रूपमा सरकारी सेवा प्रदान गर्ने राज्यका निकाय स्थानीय तह हुन् । त्यसभन्दा अलिमाथिको सरकार प्रदेशको हो ।",
      "longContent": "सिराज खाननेपालगन्ज, साउन २३ गते ।  सर्वसाधारणलाई सेवा प्रवाह र सेवा लिन सहज हुने गरी संविधानले तीन तहका सरकारको व्यवस्था गरेको छ । निकटमा रहेर सर्वसाधारणलाई तत्काल र सहज रूपमा सरकारी सेवा प्रदान गर्ने राज्यका निकाय स्थानीय तह हुन् । त्यसभन्दा अलिमाथिको सरकार प्रदेशको हो । तर तिनै प्रदेश र स्थानीय तहको चरम लापर्बाहीका कारण किसानले पाउने रासायनिक मल गोदाममा नै थन्किएको छ । बाँकेका किसान खेतमा काम गर्न होइन, मलका लागि दैनिक पसल र सहकारी धाउन बाध्य छन् ।मलको चरम अभाव भएका बेला बाँकेमा १४ हजार छ सय बोराभन्दा बढी मल आए पनि पालिकाहरूले कोटा छुट्याउन ढिलाइ गरेका कारण किसान मलकै समस्यामा परेका हुन् । केही दिनअघि प्रदेशले पनि त्यस्तै पत्र दिन ढिला गर्दा मल भएर पनि किसान निरीह बनेका छन् ।जिल्लामा मल वितरण गर्दै आएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्ज र साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा किसानका लागि १४ हजार ६१२ बोरा मल आए पनि पालिकाहरूले वितरणको कोटा छुट्याएर पत्र पठाउन ढिला गरेका कारण तीन हजार २७२ बोरा मल मात्र वितरण हुन सकेको छ । साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा आएको छ हजार ९७१ बोरा मलमध्ये तीन हजार २७२ बोरा मल हालसम्म विभिन्न पालिकाका सहकारीले लगेर गएको साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जका प्रमुख वासुदेव उपाध्यायले बताउनुभयो । उहाँले पहिले प्रदेशबाटै पत्र आउन ढिलाइ भएको जनाउँदै अहिले पालिकाबाट पनि कोटाको पत्र आउन समय लागेकाले बुधबारबाट वितरण अलि तीव्र भएको बताउनुभयो । अझै पनि तीन हजार सात सय बोरा मल गोदाममै रहेको उहाँको भनाइ छ । पालिकाले छुट्याएको कोटाको पत्र लिएर आउने सहकारीलाई प्रक्रिया पूरा गरेर मल वितरण भइरहेको प्रमुख उपाध्यायले बताउनुभयो । मलको हाहाकार भएपछि केन्द्रमा हारगुहार गरेर जिल्लामा ल्याइएको सात हजार ६४१ बोरा मलको कोटा छुट्याएर पालिकाहरूमा बुधबार नै पत्र पठाइए पनि हालसम्म राप्तीसोनारी, नरैनापुर र बैजनाथ गाउँपालिकाले मात्र सहकारीलाई कोटा निर्धारण गरेको पत्र पठाएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जका प्रमुख पुष्पराज श्रेष्ठले बताउनुभयो । उहाँले अन्य पालिकाले अझै पनि कोटाको पत्र नपठाएको जनाउँदै कोटा छुट्याइएका सहकारी मल लिन आए भने वितरण गरिने बताउनुभयो । कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जले राप्तीसोनारी गाउँपालिकालाई ८९० बोरा युरिया र ३२४ बोरा डिएपी, नेपालगन्ज उपमहानगरलाई ८४७ बोरा युरिया र ३०९ बोरा डिएपी, खजुरा गाउँपालिकालाई ८४० बोरा युरिया र ३०६ बोरा डिएपी, बैजनाथ गाउँपालिकालाई ७३७ बोरा युरिया र २६९ बोरा डिएपी, डुडुवा गाउँपालिकालाई ६५५ बोरा युरिया र २३९ बोरा डिएपी, कोहलपुर नगरपालिकालाई ५८८ बोरा युरिया र २१४ बोरा डिएपी, जानकी गाउँपालिकालाई ५७८ बोरा युरिया र २११ बोरा डिएपी तथा नरैनापुर गाउँपालिकालाई ४६३ बोरा युरिया र १६९ बोरा डिएपी मल वितरण गर्ने कोटा निर्धारण गरेर बुधबार पत्र पठाएको प्रमुख श्रेष्ठले बताउनुभयो । उहाँले हालसम्म सहकारीलाई कोटा निर्धारण गरेर तीन वटा पालिकाको पत्र आएको र बाँकी छ वटा पालिकाको पत्र आउन बाँकी रहेको पनि बताउनुभयो । मल वितरण प्रक्रिया नै लामो र झन्झटिलो भएकाले खेतीपातीको समयमा पनि मल पाउन हम्मे हम्मे परेको किसानको गुनासो छ । बाँकेको डुडुवा–३ का सूर्यलाल यादवले हाहाकारका बेला जिल्लामा आएको मल पनि पालिकाको ढिलासुस्तीले गर्दा किसानसम्म पुग्न नसकेकाले वितरण प्रक्रियामा पुनर्विचार गर्नुपर्ने माग गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166942",
      "image": "https://gorkhapatraonline.com/storage/media/294532/conversions/kirshi-samagri-limited-ko-godaam-mal-original-thumb.jpg"
    },
    {
      "slug": "166941",
      "title": "चिया श्रमिक आन्दोलित",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "सरकारले चिया श्रमिकलाई उपेक्षा गरेको र व्यवस्थापन पक्षले सेवा सुविधा नबढाएको भन्दै चिया श्रमिक आन्दोलित भएका छन् । श्रमिक आन्दोलित भएपछि झापाका चार वटा बगानको काम ठप्प छ ।",
      "longContent": "कोकिला ढकालइलाम, साउन २३ गते । सरकारले चिया श्रमिकलाई उपेक्षा गरेको र व्यवस्थापन पक्षले सेवा सुविधा नबढाएको भन्दै चिया श्रमिक आन्दोलित भएका छन् । श्रमिक आन्दोलित भएपछि झापाका चार वटा बगानको काम ठप्प छ । भद्रपुर–२ को गौरीशङ्कर, सूर्य र ऋषिगणेश तथा मेचीनगर–३ को नाज स्टेटका दुई सयभन्दा बढी श्रमिक काम छाडेर आन्दोलनमा छन् । उनीहरूले स्टेटपरिसरमा दिनहुँ नाराजुलुस गरिरहेका छन् । भद्रपुरमा साउन १८ र मेचीनगरमा साउन २० देखि काम ठप्प पारेर श्रमिक आन्दोलनमा रहेको नेपाल चिया–कफी श्रमिक युनियनका केन्द्रीय अध्यक्ष सन्तकुमार राईले बताउनुभयो । युनियनसहित नेपाल चिया बगान श्रमिक सङ्घ र अखिल नेपाल चिया मजदुर सङ्घले संयुक्त रूपमा आन्दोलन गरिरहेका छन् । श्रमिकले भर्खरै सरकारले अन्य क्षेत्रका श्रमिकका लागि ज्याला बढाएको तर चिया क्षेत्रका श्रमिकका लागि उपेक्षा गरेको भन्दै विरोध जनाएका छन् । उनीहरूले श्रमिकलाई सम्झौताबिनै काम लगाएको, सम्झौताबिना काम लगाउँदा आफूहरू सरकारले व्यवस्था गरेको सामाजिक सुरक्षा सुविधाबाट वञ्चित भएको पनि बताएका छन् । श्रमिकले श्रम ऐन अनुसार २०८२ वैशाख ३१ गते नै गौरीशङ्कर टी स्टेट प्रालि, ऋद्धिगणेश, सूर्य र नाज चिया बगान तथा चिया प्रशोधन उद्योगमा ३० दिनको अल्टिमेटम पनि दिएका थिए । तर, रोजगारदाताले २१ दिनसम्म वार्तामा नबोलाएकाले श्रम कार्यलयमा उजुरी गरेपछि श्रमले दुई पटक वार्ता बोलाए पनि रोजगारदाता पक्षबाट सबैका आधिकारिक प्रतिनिधि नआएको अध्यक्ष राईले बताउनु भयो । गौरीशङ्करमा ७०, ऋद्धिगणेशमा २५, सूर्यमा ७० र नाज टी स्टेटमा ६५ श्रमिक कार्यरत छन् । आन्दोलनरत श्रमिक र रोजगारदाता (नेपाल चिया उत्पादक सङ्घ) बिच बिहीबार भद्रपुरमा वार्ता भए पनि बिनानिष्कर्ष टुङ्गिएको छ । भद्रपुर उद्योग सङ्घमा भएको वार्तामा सङ्घका प्रतिनिधिले आफूहरूका माग पूरा गर्न नसक्ने बताएपछि वार्ता बिनानिष्कर्ष टुङ्गिएको श्रमिक नेता सन्तकुमार राईले जानकारी दिनुभयो ।“भर्खरै सरकारले चिया श्रमिकबाहेकका श्रमिकको ज्याला १३ प्रतिशतले बढाएको छ । हामीले त्यही दरमा हाम्रो ज्याला बढाउन माग गर्दा उद्योगी सहमत भएनन्,” उहाँले भन्नुभयो, “सङ्घका प्रतिनिधिले दुई वर्षसम्ममा प्रतिदिन ५० रुपियाँ बढाउने तर यो वर्ष २५ र अर्काे वर्ष थप २५ रुपियाँ बढाउने प्रस्ताव राखे ।” सरकारले प्रत्येक दुई वर्षमा चिया श्रमिकको ज्याला हेरफेर गर्ने गरेको छ । श्रमिकले पाइरहेको प्रतिदिन पाँच सय रुपियाँ ज्यालामा १३ प्रतिशतले हुने ६५ रुपियाँ बढाउन माग गरेका हुन् । वार्तामा अध्यक्ष राईसहित तीन वटै श्रमिक सङ्घका प्रतिनिधि, रोजगारदाताका तर्फबाट नेपाल चिया उत्पादक सङ्घका चण्डी पराजुली, जेपी शर्मा, छत्र गिरी र भक्ति अधिकारीलगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/166941",
      "image": "https://gorkhapatraonline.com/storage/media/294531/conversions/tea-cutting-original-thumb.jpg"
    },
    {
      "slug": "166940",
      "title": "साउनमै पाक्यो धान",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "आकासे पानीको भरमा रोपाइँ हुने केही ठाउँमा भने धान रोप्न अझै बाँकी रहँदा अछामको साँफेबगरका एक किसानको खेतमा साउनमै धान पाकेको छ । साँफेबगरस्थित बुढीगङ्गा नदी किनारमा साउनमै बर्खे धान पाकेको हो । वैशाख अन्तिम सातामा रोपिएको धान साउन मध्यतिरै पाकेको छ ।",
      "longContent": "साँफेबगर समाचारदाताअछाम, साउन २३ गते । आकासे पानीको भरमा रोपाइँ हुने केही ठाउँमा भने धान रोप्न अझै बाँकी रहँदा अछामको साँफेबगरका एक किसानको खेतमा साउनमै धान पाकेको छ । साँफेबगरस्थित बुढीगङ्गा नदी किनारमा साउनमै बर्खे धान पाकेको हो । वैशाख अन्तिम सातामा रोपिएको धान साउन मध्यतिरै पाकेको छ । ढिलो वर्षा हुँदा कतिपय किसानले भने बिउ जोगाउन नसकेर धान रोप्ने खेतमा गहत, मास जस्ता गेडागुडी छरेका छन् । चाँडै धान पाकेको खेतमा पुनः धान रोप्ने सोच बनाएको कृषक डम्बरदेवी बुढाले बताउनुभयो । उहाँले भन्नुभयो, “मैले वैशाख अन्तिम साता चार रोपनीमा धान रोपेको हुँ, यति चाँडै पाक्दा खुसी लागेको छ । धान पाक्ने समयभन्दा अगावै धान कटाइ र चुटाइ गरिरहेकी छु ।”सिँचाइको सुविधा भएका ठाउँमा समयमै रोपाइँ भए पनि केही ठाउँमा भने अझै रोपाइँ हुन बाँकी रहेको छ । अछाममा रोपाइँ हुने जग्गा १५ हजार ७६१ हेक्टर क्षेत्रफल रहेको कृषि ज्ञान केन्द्र अछामका सूचना अधिकरी भूमिराज उपाध्यायले बताउनुभयो । उहाँका अनुसार रोपाइँ हुने करिब दुई प्रतिशत क्षेत्रफलमा धान रोपाइँ हुन बाँकी छ ।धान रोपाइँ हुने कुल क्षेत्रफलको करिब ३० प्रतिशत मात्रै वर्षभरि सिञ्चित हुन्छ भने बाँकी ७० प्रतिशत आकासे पानीको भरमा सिँचाइ हुने गरेको छ ।उपाध्यायले भन्नुभयो, “उन्नत जातको धान भएका कारण छिटो पाकेको हो, पछिल्लो समय किसानको आकर्षण उन्नत जातका बिउमा बढेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/166940",
      "image": "https://gorkhapatraonline.com/storage/media/294530/conversions/Saune-धान-भित्र्याउँदै-कृषक-3-original-thumb.jpg"
    },
    {
      "slug": "166938",
      "title": "साढे सत्र अर्बको बिजुली निर्यात",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "गत आर्थिक वर्ष २०८१/८२ मा नेपालले भारत र बङ्गलादेशमा गरी साढे १७ अर्ब रुपियाँभन्दा बढीको विद्युत् निर्यात गरेको छ । नेपाल विद्युत् प्राधिकरणले सो अवधिमा भारतमा करिब १७ अर्ब १९ करोड रुपियाँ र र बङ्गलादेशमा २६ करोड ६७ लाख रुपियाँ बराबरको विद्युत् बिक्री गरेको ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २३ गते । गत आर्थिक वर्ष २०८१/८२ मा नेपालले भारत र बङ्गलादेशमा गरी साढे १७ अर्ब रुपियाँभन्दा बढीको विद्युत् निर्यात गरेको छ । नेपाल विद्युत् प्राधिकरणले सो अवधिमा भारतमा करिब १७ अर्ब १९ करोड रुपियाँ र र बङ्गलादेशमा २६ करोड ६७ लाख रुपियाँ बराबरको विद्युत् बिक्री गरेको ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले जनाएको छ । गत वर्ष भारतबाट १२ अर्ब ९२ करोड रुपियाँ बराबरको विद्युत् आयात गरिएको छ । यस अनुसार नेपालले विद्युत् व्यापारमा खुद निर्यातक बन्न सकेको छ । विद्युत् व्यापारमा नेपाललाई प्राप्त भएको यो उपलब्धिले ऊर्जा कूटनीति र आर्थिक समृद्धितर्फको यात्रामा महत्वपूर्ण कोसेढुङ्गा साबित भएको ऊर्जा जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले बताउनुभयो । यो आर्थिक प्रगति निर्यातको परिमाणले मात्र नभई व्यापार सन्तुलनका हिसाबले पनि महत्वपूर्ण छ । यसले नेपाललाई ‘खुद आयातकर्ताबाट ‘खुद निर्यातकर्ता’ बन्ने यात्रामा थप मद्दत पुगेको मन्त्री खड्काले बताउनुभयो । बङ्गलादेशसँग भएको त्रिपक्षीय सम्झौता अनुसार नेपालले ४० मेगावाट विद्युत् निर्यात गर्दै आएको छ । वर्षायाममा पानीको बहाव बढ्ने र उत्पादन बढ्ने समयलाई लक्षित गर्दै प्रतिस्पर्धी मूल्यमा भारतीय ऊर्जा बजारमा (डे अहेड र रियल टाइम मार्केट) मा निर्यात गर्ने गरिएको छ । साथसाथै भारतमा एनभिभिएनमार्फत मध्यकालीन सम्झौताका आधारमा पनि विद्युत् व्यापार हुने गरेको छ । नेपालले अहिले भारतको विभिन्न राज्यमा दैनिक सात सय मेगावाटभन्दा बढी विद्युत् निर्यात गरिरहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166938",
      "image": "https://gorkhapatraonline.com/storage/media/294528/conversions/electric-original-thumb.jpg"
    },
    {
      "slug": "166932",
      "title": "पाँच सय घुसमा बिमा नगरी सवारी नवीकरण",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "सवारीसाधन नवीकरण गर्दा अनिवार्य गरिएको तेस्रो पक्ष बिमा नै नगरी नवीकरण हुने गरेको छ । मोटरसाइकल नवीकरणका लागि करिब एक हजार आठ सय रुपियाँ बिमा शुल्क लाग्ने गर्दछ । त्यस्तै चारपाङ्ग्रेका लागि सातदेखि आठ हजार रुपियाँ लाग्छ तर पाँच सय रुपियाँ घुस दिएपछि बिमा नै नगरी सवारी नवीकरण हुँदै आएको छ ।",
      "longContent": "काठमाडौँ, साउन २३ गते । सवारीसाधन नवीकरण गर्दा अनिवार्य गरिएको तेस्रो पक्ष बिमा नै नगरी नवीकरण हुने गरेको छ । मोटरसाइकल नवीकरणका लागि करिब एक हजार आठ सय रुपियाँ बिमा शुल्क लाग्ने गर्दछ । त्यस्तै चारपाङ्ग्रेका लागि सातदेखि आठ हजार रुपियाँ लाग्छ तर पाँच सय रुपियाँ घुस दिएपछि बिमा नै नगरी सवारी नवीकरण हुँदै आएको छ । यातायात व्यवस्था सेवा कार्यालय सल्लाघारीबाट नवीकरण गर्ने अधिकांशले बिमा नगरेको पाइएको छ । सन्धुलीका विकास पौडेलले बिमाबापतको पाँच सय घुस दिएपछि सल्लाघारीबाट मोटरसाइकलको नवीकरण भएको बताउनुभयो । उहाँले भन्नुभयो, “दाइको मोटरसाइकलको कर तिर्न बिमा गर्न जाँदै थिए । एक जना आएर यो पर्दैन पाँच सय दिनूस् हुन्छ भन्यो । बिमा गर्नै परेन । नवीकरण भयो ।” सवारीसाधनको नवीकरण गर्ने काठमाडौँ उपत्यकाका यातायात कार्यालयमा बिमा नगरी नवीकरण गर्ने गरिएको छ । यातायात व्यवस्था कार्यालय साना ठुला सवारी एकान्तकुनामा पनि बिमा नगरी नवीकरण हुने गरेको छ । कर्मचारीको मिलेमतोमा बिचौलियाले उक्त काम गर्दै आएका छन् । बिमा कम्पनीका व्यक्तिले पनि थोरै कमिसनका लागि नक्कली कागज बनाइदिने गरेका छन् । कर्मचारीकै मिलेमतोमा बिचौलियाले कानुन मात्र उल्लङ्घन गरेका छैनन्, मान्छेको जीवनसँग खेलबाड भइरहेको छ । यातायात व्यवसायीका अनुसार तत्काललाई एक हजार आठ सयको काम पाँच सयमा गराए पनि दुःख पाउने भनेको सवारीधनीले नै हो । दुर्घटना कसरी कहाँ हुन्छ कसैले भन्न सकिने अवस्था होइन । ठुलो दुर्घटनामा परियो र तेस्रो पक्षको उपचार वा क्षतिपूर्ति दिनुपर्ने अवस्था आयो भने बिमा नगरे पनि सवारीधनीले तिर्नै पर्छ । त्यतिबेला जायजेथा बेच्नुपर्ने अवस्था पनि आउन सक्छ । कानुन उल्लङ्घन गरेकोमा सजायको भागीदार पनि हुनु पर्छ । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँर भन्नुहुन्छ, “अहिले एक/दुई हजारको लोभ गरेर, आफैँलाई जोखिममा पारेर भोलि लाखौँ खर्च भर्नुपर्ने अवस्था आउन सक्छ । तेस्रो पक्ष बिमा सवारीधनीका लागि हो, त्यस्तो जोखिम उठाउनु मूर्खता हो । प्रशासनले पनि यसलाई कडाइ गर्नु पर्छ ।” यातायात व्यवस्था सेवा कार्यालय सल्लाघारीका कार्यालय प्रमुख बद्रीप्रसाद निरौलाले भन्नुभयो, “तेस्रो पक्ष बिमा नगरी सवारी नवीकरण गर्न मिल्दैन । गरेका छैनौँ । यदि त्यस्ता घटना पाइएको खण्डमा हामीलाई भन्नुहोस् नियन्त्रणमा लिएर कारबाही गर्छौं ।”नक्कली बिमा बनाएर नवीकरण गर्न आएका घटना भने कहिलेकाहीँ फेला पारिएको प्रमुख निरौलाले बताउनुभयो । उहाँले भन्नुभयो, “आँखाले देख्नेसम्म हामीले पहिचान गर्छौं । कहिलेकाहीँ नक्कली बिमा बनाएको पनि भेटिन्छ । कसैले मोबाइलमा बिमाको फोटो देखाउनुहुन्छ । विश्वास नगरौँ भने कति दुःख दिएको भनेर सेवाग्राही कराउनुहुन्छ, विश्वास गर्दा समस्यामा परिने सम्भावना रहन्छ ।”कसैले झुक्याएर बिमा नगरी नवीकरण गरेको हुन सक्ने तर त्यस्तो घटना पाइए कारबाही गरिने निरौलाको भनाइ छ । “यी सबै खालका छलछामबाट बच्न अब अनलाइनबाटै नवीकरण गर्न सक्ने गरी तयारी भएको छ । ब्लुबुक क्युआर लागु भएपछि यस किसिमका समस्या भोग्नु नपर्ला ।” सल्लाघारी कार्यालयमा दैनिक एक हजार जना सेवाग्राही सवारी नवीकरणका लागि आउने गर्छन् । सवारी तथा यातायात व्यवस्था ऐन, २०४९ अनुसार, मोटर बिमादरसम्बन्धी निर्देशिका, २०७३ अनुसार सार्वजनिक सडकमा कानुनी रूपमा सवारी चलाउन कम्तीमा तेस्रो–पक्ष बिमा गरिनु अनिवार्य छ । तेस्रोपक्षीय बिमा अन्तर्गत तेस्रो पक्ष र कर्मचारीको मृत्यु भएमा पाँच लाख र घाइते मात्र भएको हकमा तीन लाख रुपियाँसम्म क्षतिपूर्ति दिने व्यवस्था छ । श्रम, रोजगार तथा यातायात मन्त्रालय बागमतीले सवारीका ब्लुबुक (निलो किताब) लाई अनलाइन प्रणालीमार्फत क्युआर कोड राख्ने काम सुरु गरेको छ । निलो किताबमा हुने सवारीसम्बन्धी सबै विवरण क्युआरबाट हेर्न मिल्ने छ । नवीकरण पनि अनलाइनबाट गर्न मिल्ने भएकाले यस्ता समस्या हट्ने भएको छ तर पूर्ण रूपमा कार्यान्वयन भने भइसकेको छैन । एकान्तकुना कार्यालयले हालसम्म करिब चार सय वटा चारपाङ्ग्रे सवारीको निलो किताबलाई क्युआर कोडमा राखेको छ । गुर्जुधारा कार्यालयले मोटरसाइकलको ब्लुबुक अनलाइनमा राख्ने काम गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166932",
      "image": "https://gorkhapatraonline.com/storage/media/294520/conversions/aaai-original-thumb.jpg"
    },
    {
      "slug": "166909",
      "title": "ट्रम्पकोे ५० प्रतिशत कर लगाउने आदेश ‘गम्भीर झटका’ : भारतीय निर्यातकर्ता",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले नयाँदिल्लीले रुसी तेल खरिद गर्दा भारतीय सामानहरूमा थप कर लगाउने आदेश दिनुभएपछि थप अमेरिकी करहरूले व्यवसायमा थप जटिलता थपेको भारतीय निर्यातकहरूले बताएका छन् ।",
      "longContent": "नयाँदिल्ली, साउन २२ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले नयाँदिल्लीले रुसी तेल खरिद गर्दा भारतीय सामानहरूमा थप कर लगाउने आदेश दिनुभएपछि थप अमेरिकी करहरूले व्यवसायमा थप जटिलता थपेको भारतीय निर्यातकहरूले बताएका छन् ।प्रारम्भिक २५ प्रतिशतको अमेरिकी कर लागु भएपछि नै व्यवसाय घटेको जनाउँदै उनीहरूले यस्तो चेतावनी दिएका हुन् । अमेरिकी राष्ट्रपति ट्रम्पले बुधबार नयाँदिल्लीमाथि युक्रेनमा मस्कोको युद्धको प्रमुख स्रोत रूसी तेलको खरिदका लागि थप २५ प्रतिशत कर लगाउने आदेशमा हस्ताक्षर गर्नुभएसँगै भारतीय सामानमा अमेरिकी कर तीन हप्तामा दोब्बर हुने छ ।  छुटमा कच्चा तेलमा अर्बौं डलर बचत गर्दै भारत रूसी तेलको दोस्रो ठुलो खरिदकर्ता बनेको छ । भारतको विदेश मन्त्रालयले ट्रम्पको थप करको घोषणाको निन्दा गर्दै यस कदमलाई ‘अनुचित र अन्यायपूर्ण’ भनेको छ । भारतीय निर्यात सङ्गठन महासङ्घ (एफआइइओ) का अध्यक्ष एससी रल्हानले आफू चिन्ताजनक प्रभावबाट डराएको बताउनुभयो ।“यो कदम भारतीय निर्यातका लागि ठुलो झट्का हो, अमेरिकी बजारमा हाम्रो लगभग ५५ प्रतिशत ढुवानी प्रत्यक्ष रूपमा प्रभावित भएको छ”, उहाँले एक विज्ञप्तिमा भन्नुभयो, “५० प्रतिशत पारस्परिक करले प्रभावकारी रूपमा लागतको बोझ लगाउँछ, हाम्रा निर्यातकहरूलाई कम पारस्परिक कर भएका देशहरूका साथीहरूको तुलनामा ३०–३५ प्रतिशत प्रतिस्पर्धात्मक हानीमा राख्छ ।”“यदि राष्ट्रपति ट्रम्पले भारतबाट आयातमा घोषणा गरेको अतिरिक्त २५ प्रतिशत कर कायम रह्यो भने, उदीयमान उत्पादन हबका रूपमा भारतको आकर्षण निकै कमजोर हुने छ”, क्यापिटल इकोनोमिक्सका सिलान शाहले एक नोटमा भन्नुभयो । अमेरिकी खर्चले भारतको कुल गार्हस्थ्य उत्पादन (जिडिपी) को लगभग दुई दशमलव पाँच प्रतिशत ओगटेको शाहले बताउनुभयो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/166909",
      "image": "https://gorkhapatraonline.com/storage/media/294490/conversions/import-export-original-thumb.jpg"
    },
    {
      "slug": "166907",
      "title": "नेप्से परिसूचक उकालो लाग्दा आठ अर्ब ५३ करोडको कारोबार",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "धितोपत्र बजारमा शेयर कारोबार मापक नेप्से परिसूचक १८ दशमलव ३० अङ्कले उकालो लागेर दुई हजार ८५० दशमलव ३७ मा पुगेको छ।",
      "longContent": "काठमाडौँ, साउन २२ गते। धितोपत्र बजारमा शेयर कारोबार मापक नेप्से परिसूचक १८ दशमलव ३० अङ्कले उकालो लागेर दुई हजार ८५० दशमलव ३७ मा पुगेको छ। ठुला कम्पनीको कारोबार मापन गर्ने सेन्सेटिभ परिसूचक दुई दशमलव ६१ अङ्कले उकालो लागेर चार सय ९० दशमलव १६ मा पुगेको छ।कुल दुई करोड ५४ लाख तीन हजार ५४० कित्ता शेयर आठ अर्ब ५३ करोड ७५ लाख ८१ हजार २५४ मूल्यमा खरिद बिक्री भएको छ। नेप्सेका अनुसार सिक्लेस हाइड्रोपावर, बरुण हाइड्रोपावर, मकर जितुमाया सुरी हाइड्रोपावर, रिलायवल समृद्धि योजना र खानीखोला हाइड्रोपावरका लगानीकर्ताले कमाएका छन्। यस्तै, उन्न्ती सहकार्य लघुवित्त, समाज लघुवित्त, सान्भी इनर्जी, मैलुङ खोला हाइड्रोपावर र नबिल डिवेञ्चरका लगानीकर्ताले गुमाएका छन्।कारोबार भएका कुल ३१८ कम्पनीमध्ये १८७ कम्पनीको शेयर मूल्य बढेको छ। यस्तै, ६२ कम्पनीको शेयर मूल्य ओरालो लाग्दा अन्यको भने स्थिर छ। कारोबारका आधारमा लिवर्टी इनर्जी, शिवम् सिमेन्ट, हिमालय रिइन्स्योरेन्स, नेपाल रिइन्स्योरेन्स कम्पनी र युनाइटेड मोदी हाइड्रोपावर कम्पनी शीर्ष स्थानमा छन्। आजको कारोबारपछि कुल बजार पूँजीकरण ४७ खर्ब ५७ अर्ब ७६ करोड बराबर पुगेको छ।",
      "link": "https://gorkhapatraonline.com/news/166907",
      "image": "https://gorkhapatraonline.com/storage/media/294464/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "166899",
      "title": "समय तालिका बनाएर बजेट कार्यान्वयन गर्न सचिवलाई अर्थमन्त्रीको निर्देशन",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले समय तालिका बनाएर आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयन गर्न सचिवलाई निर्देशन दिनु भएको छ ।",
      "longContent": "काठमाडौँ, साउन २२ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले समय तालिका बनाएर आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयन गर्न सचिवलाई निर्देशन दिनु भएको छ । अर्थ मन्त्रालयमा बिहीबार भएको बैठकमा अर्थमन्त्री पौडेलले बजेट सम्बन्धी वार्षिक योजना र समयतालिका बनाएर बजेट कार्यान्वयन गर्न निर्देशन दिनुभएको हो । उहाँले बजेट कार्यान्वयनमा अर्थ मन्त्रालयले सक्दो सहयोग गर्ने उल्लेख गर्दै सही समयमा कदम चालेर बजेट कार्यावन्यनमा परिणाम निकाल्न पनि निर्देशन दिनुभयो ।अर्थमन्त्री पौडेलले विद्यमान कानुनको व्यवस्था र सीमाभित्र रहेर गैरकर राजस्वको अधिकतम क्षेत्र विस्तार गर्नुपर्नेमा जोड दिनुभयो । अर्थ मन्त्रालयका अनुसार आर्थिक वर्ष २०८१/८२ मा एक खर्ब २८ अर्ब रुपियाँ सङ्कलन भएको थियो जुन कुल राजस्वको १०.९ प्रतिशत हो । बैठकमा गैरकर राजस्वसम्बन्धी थप स्रोत पहिचान गरी कार्यान्वयन गर्दै अघि बढ्नेबारे छलफल भएको छ । बैठकमा अर्थ सचिव, राजस्व सचिव, मन्त्रालयका सचिव लगायतको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/166899",
      "image": "https://gorkhapatraonline.com/storage/media/294449/conversions/f5453105-e03a-40ea-9b7c-601f1d43414b-original-thumb.jpg"
    },
    {
      "slug": "166898",
      "title": "आर्थिक पीडा बढ्दै जाँदा ट्रम्पका व्यापक भन्सारहरू लागु",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले दर्जनौँ देशमा उच्च आयात करहरू लगाउन बिहीबार सुरु गर्नुभयो । यद्यपि उहाँका महिनौँको भन्सार धम्कीहरूको आर्थिक नतिजाले अमेरिकी अर्थतन्त्रका लागि दृश्यमान क्षति सिर्जना गर्न थालेको छ ।",
      "longContent": "वासिङ्टन, साउन २२ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले दर्जनौँ देशमा उच्च आयात करहरू लगाउन बिहीबार सुरु गर्नुभयो । यद्यपि उहाँका महिनौँको भन्सार धम्कीहरूको आर्थिक नतिजाले अमेरिकी अर्थतन्त्रका लागि दृश्यमान क्षति सिर्जना गर्न थालेको छ ।मध्यरात पछि, ६० भन्दा बढी देश र युरोपलेली सङ्घ (इयु) का सामानहरू १० प्रतिशत वा सो भन्दा बढीको भन्सार दरको अधीनमा आए । इयु, जापान र दक्षिण कोरियाका उत्पादनहरूमा १५ प्रतिशत कर लगाइएको छ भने ताइवान, भियतनाम र बङ्गलादेशबाट आयातमा २० प्रतिशत कर लगाइएको छ । इयु, जापान र दक्षिण कोरियाले अमेरिकामा सयौँ अर्ब डलर लगानी गर्ने पनि ट्रम्पले अपेक्षा गर्नुभएको छ ।“मलाई लाग्छ यो वृद्धि अभूतपूर्व हुनेछ”, बुधबार दिउँसो ट्रम्पले भन्नुभयो, “भन्सारमा सयौँ अर्ब डलर उठाइरहेको छ ।” तर उहाँले राजस्वका लागि निश्चित आँकडा दिन सक्नुभएन । “भन्सार दरहरूका सन्दर्भमा हामीलाई अन्तिम सङ्ख्या के हो भन्ने पनि थाहा छैन”, उहाँले भन्नुभयो । अनिश्चितताका बावजुद, ट्रम्प प्रशासन उहाँका व्यापक भन्सारहरूको सुरुआतले विश्वको सबैभन्दा ठुलो अर्थतन्त्रको बाटोका बारेमा स्पष्टता प्रदान गर्नेछ भन्नेमा विश्वस्त छ ।अब कम्पनीहरूले अमेरिका कुन दिशामा जाँदैछ भन्ने बुझेपछि, उनीहरूले नयाँ लगानीहरू बढाउन र रोजगारी सुरु गर्न सक्छन् जसले अमेरिकी अर्थतन्त्रलाई उत्पादन शक्तिका रूपमा पुनः सन्तुलन गर्न सक्छ भन्ने प्रशासनले विश्वास गरेको छ । तर अहिलेसम्म, कम्पनीहरू र उपभोक्ताहरू दुवैले नयाँ करहरूको प्रभावका लागि तयारी गरिरहेका बेला अमेरिकामा स्वयं–निर्मित घाउहरूका सङ्केतहरू छन् । आँकडाले देखाएको कुरा भनेको अमेरिकी अर्थतन्त्र हो जुन अप्रिलमा ट्रम्पको भन्सारको प्रारम्भिक रोलआउटसँग परिवर्तन भयो । यो यस्तो घटना हो जसले बजार नाटक, वार्ता अवधि र बिहीबार आफ्ना विश्वव्यापी भन्सारहरू सुरु गर्ने ट्रम्पको अन्तिम निर्णयलाई निम्त्यायो । रोजगारी रोकिन थालेको, मुद्रास्फीतिको दबाब माथि उठेको र प्रमुख बजारहरूमा घरको मूल्य अप्रिलपछि गिरावट हुन थालेको आर्थिक रिपोर्टहरूले देखाएको डायनामिक इकोनोमिक स्ट्राटेजीका सिइओ जोन सिल्भियाले बताउनुभयो ।“कम उत्पादक अर्थतन्त्रका लागि कम कामदार चाहिन्छ”, सिल्भियाले एक विश्लेषण नोटमा भन्नुभयो, “तर त्यहाँ अझ धेरै छ, उच्च भन्सार मूल्यहरूले कामदारहरूको वास्तविक ज्याला कम गर्दछ । अर्थतन्त्र कम उत्पादक भएको छ र कम्पनीहरूले पहिले जस्तै वास्तविक ज्याला तिर्न सक्दैनन् । कार्यको परिणाम हुन्छ ।” तैपनि, भन्सारहरूको अन्तिम परिवर्तनहरू अज्ञात छन् र वर्षौंमा नभई महिनौँमा खेल्न सक्छ । धेरै अर्थशास्त्रीहरू अमेरिकी अर्थतन्त्र तुरुन्तै पतन हुनुको सट्टा बिस्तारै क्षय हुने जोखिमा रहेको बताउँछन् ।“हामी सबै चाहन्छौँ कि यो टेलिभिजनका लागि बनाइएको जहाँ यो विस्फोट हो-यो त्यस्तो होइन”, जर्जटाउन विश्वविद्यालयका प्रोफेसर ब्राड जेन्सनले भन्नुभयो, “यो गियरहरूमा राम्रो बालुवा हुने छ र चीजहरूलाई सुस्त बनाउने छ ।” ट्रम्पले निरन्तर व्यापार घाटा कम गर्ने तरिकाका रूपमा भन्सार शुल्कलाई बढावा दिनुभएको छ । तर आयातकर्ताहरूले कर लागु हुनुअघि नै थप सामानहरू आयात गरेर करबाट बच्न खोजे । नतिजाका रूपमा, वर्षको पहिलो छ महिनामा पाँच खर्ब ८२ अर्ब ७० करोड डलर व्यापार असन्तुलन सन् २०२४ को तुलनामा ३८ प्रतिशत बढी थियो । गत वर्षको तुलनामा कुल निर्माण खर्च दुई दशमलव नौ प्रतिशतले घटेको छ र ट्रम्पले प्रतिज्ञा गरेका कारखाना रोजगारीहरू अहिलेसम्म रोजगारी हानिमा परिणत भएको छ । बिहीबारसम्मको नेतृत्वले ट्रम्पको भन्सारहरूको अव्यवस्थित प्रकृतिलाई फिट गर्दछ, जुन विभिन्न रूपमा रोल आउट गरिएको छ, पछि हटेको छ, ढिलाइ भएको छ, बढेको छ, पत्रद्वारा लगाइएको छ र उन्मादपूर्वक पुनः सम्झौता गरिएको छ ।प्रक्रिया यति अस्तव्यस्त भएको छ कि मुख्य व्यापारिक साझेदारहरूका अधिकारीहरू हप्ताको सुरुआतमा भन्सारहरू बिहीबार वा शुक्रबार सुरु हुन्छ कि भनेर अस्पष्ट थिए । अगस्ट १ देखि भन्सारहरूको सुरुआतलाई ढिलाइ गर्ने जुलाई ३१ को आदेशको भाषाले उच्च कर दरहरू सात दिनमा सुरु हुनेछ भनेको छ ।बुधबार बिहान ह्वाइट हाउस राष्ट्रिय आर्थिक परिषद्का निर्देशक केभिन ह्यासेटलाई नयाँ करहरू बिहीबार मध्यरातमा सुरु भयो कि भनेर सोधिएको थियो र उहाँले पत्रकारहरूले अमेरिकी व्यापार प्रतिनिधिको कार्यालयमा जाँच गर्नुपर्ने बताउनुभयो । गत बुधबार राष्ट्रपति ट्रम्पले रुसबाट आयात गरिने तेलमा २५ प्रतिशत अतिरिक्त कर लगाउने घोषणा गर्नुभएको थियो, जसको कुल आयात कर ५० प्रतिशत पुगेको थियो । भारतीय निर्यातकर्ताहरूको शीर्ष संस्थाले बिहीबार पछिल्लो अमेरिकी भन्सारले अमेरिकामा देशको बाहिरी ढुवानीको लगभग ५५ प्रतिशतलाई असर गर्ने र निर्यातकर्ताहरूलाई उनीहरूका लामो समयका ग्राहकहरू गुमाउन बाध्य पार्ने बताएको छ । “यो अचानक बढेको लागतलाई अवशोषित गर्नु व्यावहारिक छैन । मार्जिन पहिले नै पातलो छ”, भारतीय निर्यात सङ्गठन महासङ्घका अध्यक्ष एससी रल्हनले एक विज्ञप्तिमा भन्नुभयो ।औषधि उत्पादनहरूमा आयात कर अझै आउँदैछ र ट्रम्पले कम्प्युटर चिपहरूमा एक सय प्रतिशत भन्सार घोषणा गर्नुभयो । यसले अमेरिकी अर्थतन्त्रलाई प्रभावको पर्खाइमा निलम्बित एनिमेसनको ठाउँमा छोड्न सक्छ । राष्ट्रपतिले भन्सार शुल्क लगाउन आर्थिक आपतकाल घोषणा गर्न सन् १९७७ को कानूनको प्रयोग पनि चुनौतीमा छ । न्यायाधीशहरूले अमेरिकी अपील अदालतमा गत हप्ताको सुनुवाइबाट आसन्न निर्णयले ट्रम्पले आफ्नो अधिकार नाघ्नुभयो भने उहाँलाई अन्य कानुनी औचित्यहरू खोज्न बाध्य पार्न सक्ने बताएका छन् ।ट्रम्पसँग आफ्नो पहिलो कार्यकालमा काम गरेका मानिसहरू अर्थतन्त्रका सबै कुरा सहजै चल्नेछ भन्नेमा शङ्का गर्दछन् । ट्रम्पका आलोचकका रूपमा देखा पर्नुभएका पूर्व रिपब्लिकन हाउस स्पिकर पल रयानले यस्तो शङ्का व्यक्त गर्नुभएको छ । “राष्ट्रपतिले आफ्ना सनक, आफ्ना विचारहरूका आधारमा भन्सारहरू बढाउन चाहनुबाहेक यसका लागि कुनै प्रकारको तर्क छैन”, रयानले बुधबार सिएनबिसीलाई भन्नुभयो, “मलाई लाग्छ अचम्मलाग्दो पानी अगाडि छ किनकि मलाई लाग्छ उनीहरूले केही कानूनी चुनौती सामना गर्नुपर्ने छ ।”तैपनि, हालैको भन्सार नाटकको समयमा सेयर बजार बलियो रहेको छ । एसएन्डपी ५०० सूचकाङ्क अप्रिलको न्यूनतम स्तरबाट २५ प्रतिशतभन्दा बढी बढेको छ । बजारको पुनरुत्थान र जुलाई ४ मा कानूनमा हस्ताक्षर गरिएका ट्रम्पका कर र खर्च उपायहरूमा आयकर कटौतीले ह्वाइट हाउसलाई आगामी महिनाहरूमा आर्थिक वृद्धि तीव्र हुने विश्वास दिएको छ । अहिलेसम्म, ट्रम्प अझै पनि आर्थिक उछालको पूर्वानुमान गर्नुहुन्छ । यद्यपि बाँकी विश्व र अमेरिकी मतदाताहरू चिन्तित भएर पर्खिरहेका छन् ।“त्यहाँ एक व्यक्ति हुनुहुन्छ जो उहाँले सिर्जना गरिरहेको अनिश्चितताको बारेमा लापरबाह हुन सक्नुहुन्छ र त्यो डोनाल्ड ट्रम्प हुनुहुन्छ”, बाइडेन ह्वाइट हाउसमा श्रम नीतिमा काम गर्ने द सेन्चुरी फाउन्डेसनका वरिष्ठ फेलो रेचेल वेस्टले भन्नुभयो, “बाँकी अमेरिकीहरूले त्यो अनिश्चितताको मूल्य पहिले नै तिरिरहेका छन् ।” रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/166898",
      "image": "https://gorkhapatraonline.com/storage/media/294438/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "166833",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छन् ।",
      "longContent": "काठमाडौँ,  साउन २२ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छन् । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २६, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३९, आलु रातो प्रतिकिलो रु ४९, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४४, आलु सेतो प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ९०, बन्दा (लोकल) प्रतिकिलो रु २२, काउली स्थानीय प्रतिकिलो रु ९०, काउली तराई प्रतिकिलो रु ७०, रातो मूला प्रतिकेजी रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ८० र मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राज्मा) प्रतिकिलो रु १५०, टाटे सिमी प्रतिकिलो रु ६५, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु ५५, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ४०, घिरौँला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु ९० र भिण्डी प्रतिकिलो रु ५५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ५५, पालुङ्गो साग प्रतिकिलो रु ६०, तोरीको साग प्रतिकिलो रु ६०, हरियो प्याज प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ४३०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २१०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु २६०, जिरीको साग प्रतिकिलो रु ९०, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १३००, सौफको साग प्रतिकिलो रु १७०, पुदिना प्रतिकिलो रु २५०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २४०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ४००, आँप (माल्दह) प्रतिकिलो रु २००, आँप (दशहरी) प्रतिकिलो रु २००, आँप (चोसा) प्रतिकिलो रु १७०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २४०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (भारतीय) प्रतिकिलो रु १००, मेवा (नेपाली) रु १००, अम्बा प्रतिकिलो रु २५०, र लप्सी प्रतिकिलो रु ६० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो माछे प्रतिकिलो रु ६५, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ७५, लसुन हरियो प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ३५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु १५०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३००, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/166833",
      "image": "https://gorkhapatraonline.com/storage/media/294321/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "166814",
      "title": "महिलाको पहलमा खुल्यो चप्पल कारखाना",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "बर्दियाको गुलरियामा १४ जना महिला मिलेर चप्पल कारखाना सञ्चालनमा ल्याएका छन् । महिलालाई उद्यमशील बनाउने उद्देश्यसहित गुलरिया नगरपालिकाले आयोजना गरेको तालिमपछि उनीहरूले यो पहल गरेका हुन् ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), साउन २२ गते । बर्दियाको गुलरियामा १४ जना महिला मिलेर चप्पल कारखाना सञ्चालनमा ल्याएका छन् । महिलालाई उद्यमशील बनाउने उद्देश्यसहित गुलरिया नगरपालिकाले आयोजना गरेको तालिमपछि उनीहरूले यो पहल गरेका हुन् ।गुलरिया नगरपालिकाले सञ्चालन गर्दै आएको लघु उद्यम कार्यक्रम अन्तर्गत ३० महिलालाई सातदिने चप्पल बनाउने तालिम दिइएको थियो । तालिमपछि १४ जना महिलाले मिलेर चप्पल उत्पादन सुरु गरेका हुन् । नगरपालिकाले तालिमका साथै चप्पल बनाउन आवश्यक मेसिन, कच्चा पदार्थ र अन्य प्राविधिक सहयोगसमेत उपलब्ध गराएको थियो ।“सुरुमा हामीलाई केही थाहा थिएन । तालिमपछि हामीले सिक्दै गयौँ र चप्पल कारखाना सञ्चालन गर्ने निर्णय ग¥यौँ,” गुलरिया नगरपालिका–६, श्रीराम टोलकी रमा श्रेष्ठले भन्नुभयो ।हाल महिलाले महिला र पुरुष दुवैले प्रयोग गर्न मिल्ने सामान्य चप्पल उत्पादन गर्दै आएका छन् । उनीहरूले उत्पादन गरेको चप्पल स्थानीय घर घरमै बिक्री भइरहेको छ । वडा नं. ६ शिवशङ्कर टोलकी सीता गोडियाले घरदैलो बिक्रीमार्फत आम्दानी सुरु भएको जानकारी दिनुभयो ।वडा नं. ६ का वडाध्यक्ष सुधांशु प्रकाश शर्माले तालिमपछि मेसिन र केही कच्चा पदार्थ नगरपालिकाले उपलब्ध गराएको जानकारी दिनुभयो । नगरप्रमुख मुक्तिनाथ यादवले महिलाको यो उद्यमलाई थप प्रवर्र्धन गर्न आगामी वर्षमा पनि आवश्यक सहयोग जारी राखिने र बजार विस्तारमा विशेष ध्यान दिइने बताउनुभयो । हाल उत्पादित चप्पल गुलरिया बजार क्षेत्र र आसपासका गाउँमा बिव्रmी भइरहेको छ । महिलाले उत्पादन परिमाण र गुणस्तर बढाउँदै जिल्लाबाहिरका बजारसमेतमा पु¥याउने लक्ष्य लिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/166814",
      "image": "https://gorkhapatraonline.com/storage/media/294296/conversions/Chappal-karkhana-original-thumb.jpg"
    },
    {
      "slug": "166813",
      "title": "तीन लाख केजीभन्दा बढी मकैको बिउ उत्पादन",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "स्याङ्जामा एकै आर्थिक वर्षमा तीन लाख छ हजार ४५० केजी मकै बिउ उत्पादन भएको छ । कृषि ज्ञान केन्द्र स्याङ्जा तथा कृषि स्रोत केन्द्रको सहायतामा प्रदेशमै पहिलो मकैको बिउ उत्पादन गर्ने जिल्ला स्याङ्जा बन्न सफल भएको हो ।",
      "longContent": "स्याङ्जा समाचारदातास्याङ्जा, साउन २२ गते । स्याङ्जामा एकै आर्थिक वर्षमा तीन लाख छ हजार ४५० केजी मकै बिउ उत्पादन भएको छ । कृषि ज्ञान केन्द्र स्याङ्जा तथा कृषि स्रोत केन्द्रको सहायतामा प्रदेशमै पहिलो मकैको बिउ उत्पादन गर्ने जिल्ला स्याङ्जा बन्न सफल भएको हो ।यहाँका १५ वटा फार्म/कृषक समूह/सहकारीमार्फत दुई हजार २५ रोपनीमा उन्नत र १८ रोपनीमा मूल बिउ उत्पादन गरिएको हो । यहाँ मनकामना–३, अरुण–२ र रामपुर कम्पोजिट जातको बिउ उत्पादन गरिएको छ । कालीगण्डकी, फेदीखोला, पुतलीबजार, अर्जुनचौपारी, वालिङ, आँधीखोला, कृषि विकास स्रोत केन्द्र र बिरुवामा गरेर एक लाख ६३ हजार दुई सय केजी मनकामना–३ बिउ उत्पादन गरिएको हो । यस्तै एक लाख ३५ हजार ७५० केजी अरुण–२ गल्याङ, चापाकोट र बिरुवा र र गल्याङमन सात हजार पाँच सय केजी रामपुर कम्पोजिट बिउ उत्पादन भएको कृषि ज्ञान केन्द्र स्याङ्जाका प्रमुख विनोद हमालले बताउनुभयो । फेदीखोला गाउँपालिका मात्रै ९७ हजार पाँच सय केजी, मनकामना–३ उत्पादन भएको हो भने अरुण–२ गल्याङको जिमुवामै ९३ हजार ७५० केजी बिउ उत्पादन भएको छ । उत्पादित बिउमा दुई हजार सात सय केजी मूल र अरू सबै उन्नत बिउ भएको हमालको भनाइ छ । जिल्लामै सबैभन्दा धेरै गल्याङ नगरपालिका–११ का रुमलाल कँडेलले १५ रोपनी आफ्नै र १५ रोपनी भाडामा लिएर चार टन बिउ उत्पादन गर्नुभएको छ भन जिमुवाकै चन्द्रकान्त डुम्रेले एक टन मकैको बिउ उत्पादन गर्नुभएको हो । गत वर्षकै दर बिउको मूल्य परेमा आफ्नो गाउँमा मात्रै एक करोडको उत्पादन भएको चन्द्रकान्तको भनाइ छ । कृषकले उत्पादन गरेको बिउ गत वर्ष प्रतिकेजी १२० रुपियाँका दरले बेच्दा तीन करोड ६७ लाख ७४ हजार रुपियाँ पर्ने कृषि ज्ञान केन्द्रले जनाएको छ । ज्ञान केन्द्रले बिउ उत्पादन गर्ने कृषकलाई ५० प्रतिशत छुटमा प्रजनन, मूल बिउ र आवश्यक औजार उपलब्ध गराएको थियो । यहाँ उत्पादन भएको बिउ जिल्लामा पुगेर छिमेकी जिल्लामा समेत ४० प्रतिशत बेच्न सकिने केन्द्रका सूचना अधिकारी विकास विकले बताउनुभयो । उहाँले कृषकले उत्पादन गरेको बिउलाई प्रदेश बिउबिजन गुणस्तर नियन्त्रण केन्द्र पोखराले अन्तिम निरीक्षण गरेसँगै बिक्रीवितरण गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166813",
      "image": "https://gorkhapatraonline.com/storage/media/294295/conversions/pic-makaii-biuu--original-thumb.jpg"
    },
    {
      "slug": "166812",
      "title": "सरकारको विशेष ध्यान सडक पूर्वाधार विकासमा",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले सडक पूर्वाधारको बृहत् सुधारमार्फत अर्थतन्त्रको विस्तार गर्ने गरी सरकारले सडक पूर्वाधार विकासमा विशेष ध्यान केन्द्रित गरेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २२ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले सडक पूर्वाधारको बृहत् सुधारमार्फत अर्थतन्त्रको विस्तार गर्ने गरी सरकारले सडक पूर्वाधार विकासमा विशेष ध्यान केन्द्रित गरेको बताउनुभएको छ । नेपाल अटोमोबाइल इम्पोर्टर एन्ड म्यानुफ्याक्चरर्स एसोसिएसनले आयोजना गरेको मोबिलिटी एक्सपोको उद्घाटनका क्रममा उहाँले पूर्वपश्चिम तथा उत्तरदक्षिणका विभिन्न सडक सञ्जाल विस्तारमा सरकारको विशेष महत्व रहेको बताउनुभयो ।उहाँले पूर्वपश्चिम राजमार्गलाई अन्तर्राष्ट्रियस्तरको एक्सप्रेस हाइवेका रूपमा स्तरोन्नति गर्न लागिएको जानकारी गराउनुभयो । उहाँले मध्यपहाडी, मदन भण्डारी र हुलाकी राजमार्गलाई पनि स्तरीय मार्ग बनाउन निर्माण जारी रहेको बताउनुभयो ।  उत्तरदक्षिणका विभिन्न मार्गलाई पनि मापदण्ड अनुरूप स्तरीय बनाउने बताउँदै उहाँले भन्नुभयो, “यातायात पूर्वाधार समयमै बनोस् र बजेट अभाव नहोस् भन्ने विषयमा सचेत भएर चालु आर्थिक वर्षको बजेटमा पर्याप्त बजेट विनियोजन गरिएको छ ।” उहाँले अब सबै सडक हिलो र धुलोरहित हुने दाबी पनि गर्नुभयो ।अर्थमन्त्री पौडेलले यातायात क्षेत्रको विकास, आधुनिकता र सुविधा विस्तारका लागि निजी क्षेत्रले महत्वपूर्ण भूमिका निर्वाह गरेको भन्दै सरकारले निजी क्षेत्रकै सल्लाह र सुझावमा आवश्यक नीतिगत व्यवस्थापन गर्दै आएको उल्लेख गर्नुभयो । आवगमन क्षेत्रमा नितिगत स्थिरता दिने प्रयासस्वरूप नै चालु आवमा विद्युतीय सवारीसाधनमा कुनै पनि कर वृद्धि नगरिएको उहाँले बताउनुभयो । “सरकारले राजस्वको स्रोत बढाउनुपर्ने दबाबका बिच पनि विद्युतीय सवारीसाधनको आयातमा कुनै पनि कर बढाएको छैन,” उहाँले भन्नुभयो, “नीतिगत स्थिरता र समसामयिक परिमार्जनमा सरकार असाध्यै संवेदनशील छ ।”मुलुकमा लगानी प्रवर्धनका लागि अनुकूल वातावरण निर्माण गर्न वर्तमान प्रधानमन्त्रीका रूपमा केपी शर्मा ओली नियुक्त भएकै दिनदेखि प्रयास थालेको र त्यसको असर स्वरूप समग्र अर्थतन्त्रका सूचक पनि सकारात्मक बन्दै गएको उहाँको भनाइ थियो । अर्थतन्त्रमा आशा लाग्दो सुधार भइरहेको र सुधारको गतिलाई तीव्रता दिन सरकार र निजी क्षेत्रले अझै प्रयास गर्नुपर्ने बताउनुभयो । सो अवसरमा उहाँले काठमाडौँको भृकुटीमण्डप क्षेत्रमा बृहत्  आकारको अन्तर्राष्ट्रियस्तरको प्रदर्शनी केन्द्र स्थापना गर्न आवश्यक तयारी भइरहेको भन्दै तीन वर्षभित्र निर्माण सम्पन्न हुने दाबी गर्नुभयो ।कार्यक्रममा नाइमाका अध्यक्ष ऋतुसिंह वैद्यले मोबिलिटी क्षेत्रको दिगो विकासका लागि स्थिर नितिगत व्यवस्थामा जोड दिनुभएको थियो । नाइमाले सवारी व्यवसाय मात्र नहेरेर समग्र आवागमन क्षेत्रको बहुआयामिक विकास गर्ने गरी काम गर्न चाहेको उहाँको भनाइ थियो ।नाइमा मोबिलिटी एक्सपोमा विभिन्न विक्रेता कम्पनीले ३५ नयाँ मोडलका सवारीसाधन पनि सार्वजनिक गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/166812",
      "image": "https://gorkhapatraonline.com/storage/media/294294/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "166811",
      "title": "गुणस्तरहीन दाल फिर्ता",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "खाद्य, प्रविधि तथा गुण नियन्त्रण विभागले व्यापारिक प्रयोजनका लागि भारतबाट आयात गरिएको गुणस्तरहीन दाल सरकारले फिर्ता गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन २२ गते । खाद्य, प्रविधि तथा गुण नियन्त्रण विभागले व्यापारिक प्रयोजनका लागि भारतबाट आयात गरिएको गुणस्तरहीन दाल सरकारले फिर्ता गरेको छ । कञ्चनपुरस्थित न्यु श्री बेटल ट्रेडर्सले भारतबाट व्यापारिक प्रयोजनका लागि खरिद गरेको दुई हजार ९२० केजी मुसुरो र दुई हजार २५० केजी मासको दालको गुणस्तर परीक्षण गराउँदा न्यून गुणस्तर भएको पाइएपछि भारतमै फिर्ता गरेको हो । विभाग अन्तर्गत धनगढी रहेको खाद्य आयातनिर्यात गुणस्तर प्रमाणीकरण कार्यालयले गुणस्तर परीक्षण गर्दा मसुरोको दाल किराले खाएको र दानाको मात्रा मापदण्डमा तोकिएभन्दा बढी पाइएको तथा मासको दालमा बाह्य रङको प्रयोग गरेको पाइएकाले दुवै दाल आयात गर्न नमिल्ने भनेर फिर्ता गरेको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166811",
      "image": "https://gorkhapatraonline.com/storage/media/294293/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "166810",
      "title": "समानीकरण अनुदान अब चार किस्तामा",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "प्रदेश सरकारले स्थानीय निकायलाई हस्तान्तरण गर्ने विभिन्न अनुदानलाई कार्यान्वयनमुखी बनाउन कर्णाली प्रदेश सरकारले ससर्त र किस्ताबन्दी योजनासहितको मार्गदर्शन जारी गरेको छ । चालु आर्थिक वर्ष २०८२/८३ का लागि स्थानीय तहमा हस्तान्तरण हुने बजेटको कार्यान्वयन पारदर्शी, जवाफदेही र नतिजामुखी बनाउन भन्दै यस्तो मार्गदर्शन जारी गरेको प्रदेश आर्थिक मामिला तथा योजना मन्त्रालयले जनाएको छ ।",
      "longContent": "बुलबुले समाचारदातासुर्खेत, साउन २२ गते । प्रदेश सरकारले स्थानीय निकायलाई हस्तान्तरण गर्ने विभिन्न अनुदानलाई कार्यान्वयनमुखी बनाउन कर्णाली प्रदेश सरकारले ससर्त र किस्ताबन्दी योजनासहितको मार्गदर्शन जारी गरेको छ । चालु आर्थिक वर्ष २०८२/८३ का लागि स्थानीय तहमा हस्तान्तरण हुने बजेटको कार्यान्वयन पारदर्शी, जवाफदेही र नतिजामुखी बनाउन भन्दै यस्तो मार्गदर्शन जारी गरेको प्रदेश आर्थिक मामिला तथा योजना मन्त्रालयले जनाएको छ । मन्त्रालयले प्रदेशभित्रका ७९ वटै स्थानीय तहका प्रमुख प्रशासकीय अधिकृतलाई २७ बुँदे बजेट कार्यान्वयन मार्गदर्शन पत्राचार गरेको छ । मार्गदर्शनले अन्तरसरकारी वित्तीय हस्तान्तरण अन्तर्गतका वित्तीय समानीकरण, ससर्त, समपूरक र विशेष अनुदानको निकासा प्रक्रियालाई थप व्यवस्थित र सर्तमुखी बनाएको छ । “विगतमा एकमुष्ट वा सहजै निकासा हुने वित्तीय समानीकरण अनुदान अब चार किस्तामा मात्रै निकासा हुने छ,” मार्गदर्शनमा भनिएको छ, “प्रदेश लेखा नियन्त्रक कार्यालयले क्रमशः भदौ १५, कात्तिक १५, माघ १५ र वैशाख १५ गतेभित्र गरी चार किस्तामा रकम पठाउने छ ।” दोस्रो किस्ता लिनका लागि अघिल्लो आवको वार्षिक आर्थिक विवरण साउन मसान्तभित्र र पहिलो किस्ताको खर्च विवरण अनिवार्य रूपमा पेस गरेको हुनुपर्ने सर्त राखिएको छ ।यो व्यवस्थाले स्थानीय तहलाई समयमै प्रतिवेदन बुझाउन र खर्चमा पारदर्शी हुन बाध्य बनाउने प्रदेश सरकारको विश्वास छ । त्यसै गरी ससर्त, समपूरक र विशेष अनुदानको हकमा पहिलो किस्ता आयोजनाको खरिद वा कार्यान्वयन योजनाको आधारमा दिइने छ भने बाँकी किस्ता कार्यप्रगतिको विवरणका आधारमा मात्रै निकासा गरिने बताइएको छ । यदि कुनै स्थानीय तहले माग गरेबमोजिम वित्तीय तथा भौतिक प्रगति विवरण पेस नगरेमा मन्त्रालयले जुनसुकै बेला अनुदान रकम रोक्का गर्न सक्ने उल्लेख छ ।मार्गदर्शनले, ससर्त, समपूरक र विशेष अनुदानको रकम जुन आयोजनाका लागि दिइएको हो, त्यही आयोजनामा मात्र खर्च गर्नुपर्ने र अन्यत्र रकमान्तर गर्न नपाइने स्पष्ट गरेको छ । मार्गदर्शनमा आवको अन्त्यमा बचत भएको अनुदान रकम २०८३ असार मसान्तभित्र प्रदेश सञ्चित कोषमा फिर्ता नगरे अर्को वर्षको अनुदानबाट कट्टा गरिने नीति अपनाइएको छ । आव २०८१/८२ को आम्दानी र खर्चको प्रतिवेदन साउन मसान्तभित्र प्रदेश लेखा एकाइ कार्यालयमा नबुझाएमा स्थानीय तहको चालु वर्षको राजस्व बाँडफाँट र अनुदान नै रोक्का गरिने मार्गदर्शनमा उल्लेख छ । त्यस्तै बेरुजु फस्र्योटमा तदारुकता देखाउन र सुझाव कार्यान्वयन गर्न पनि निर्देशन दिइएको छ । यो मार्गदर्शनले कर्णालीको विकास बजेटलाई सही ठाउँमा, सही समयमा र सही तरिकाले खर्च गराउन एक बलियो प्रणाली स्थापना गर्ने लक्ष्य राखेको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166810",
      "image": "https://gorkhapatraonline.com/storage/media/294292/conversions/Anudan-original-thumb.jpg"
    },
    {
      "slug": "166808",
      "title": "‘पानीदेखि दुधसम्म स्वास्थ्यमा प्रतिकूल’",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "हामीले नियमित प्रयोग गरिरहेका अनेक खाद्यवस्तुदेखि पिउने पानी पनि स्वास्थ्य प्रतिकूल रहेको पाइएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले बुधबार सार्वजनिक गरेको वार्षिक प्रगति प्रतिवेदनले १७३ खाद्यवस्तु प्रतिकूल रहेको उल्लेख गरेको हो । यो तथ्याङ्क गत आर्थिक वर्ष २०८१/८२ को विश्लेषणमा आधारित छ ।",
      "longContent": "काठमाडौँ, साउन २२ गते ।  हामीले नियमित प्रयोग गरिरहेका अनेक खाद्यवस्तुदेखि पिउने पानी पनि स्वास्थ्य प्रतिकूल रहेको पाइएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले बुधबार सार्वजनिक गरेको वार्षिक प्रगति प्रतिवेदनले १७३ खाद्यवस्तु प्रतिकूल रहेको उल्लेख गरेको हो । यो तथ्याङ्क गत आर्थिक वर्ष २०८१/८२ को विश्लेषणमा आधारित छ । विभागका अनुसार सो अवधिमा खाद्यान्न, दलहन तथा सोबाट बनेका पदार्थका ८८७ वटा नमुनाको विश्लेषण गर्दा ५२ वटा प्रतिकूल रहेको पाइएको छ । त्यस्तै तेल तथा घिउका ३५१ वटा नमुनाविश्लेषण गर्दा विभागले ३८ वटामा प्रतिकूल देखेको छ । प्रशोधित खानेपानी पनि पिउनलायक देखिएको छैन । १६७ वटाको नमुना विश्लेषण गर्दा विभागले १६ वटा खानयोग्य नरहेको पाएको छ । त्यसैगरी यस अवधिमा ५९ वटा विभिन्न नुनका नमुनाको विश्लेषण गर्दा ११ वटामा प्रतिकूल देखिएको छ । यस्तै सो अवधिमा ३२० वटा मसलाजन्य पदार्थको नमुना विश्लेषण गर्दा १६ वटा प्रतिकूल देखिए । दुग्ध तथा दुग्धजन्य पदार्थका १०८ वटा नमुनाको विश्लेषण गर्दा १३ वटा प्रतिकूल देखिएका छन् । विभागका अनुसार गत आवमा प्रतिकूल देखिएका १८३ वटा खाद्यवस्तुविरुद्ध मुद्दा दायर गरिएको छ । सो अवधिमा मुद्दा दायर गरिएकोमा सबैभन्दा धेरै तेल र घिउका ४७ वटा र खाद्यान्न दलहन तथा सोबाट बनेको पदार्थका ४६ वटाका मुद्दा दर्ता भएको विभागका महानिर्देशक सञ्जीव कर्णले जानकारी दिनुभयो । उहाँका अनुसार सो अवधिमा प्रशोधित खानेपानीका २३ वटा, गुलियो पदार्थका १६ वटा, दुध तथा दुग्धजन्य पदार्थका १० वटा, दाना पदार्थका सात वटामा मुद्दा दर्ता भएका छन् ।यस अवधिमा देशका १९ जिल्लामा १८३ वटा मुद्दा दर्ता भएकोमा सबैभन्दा धेरै पर्सामा ४३ वटा दर्ता भएको र सबैभन्दा कम कपिलवस्तु/दाङमा एक/एक वटा मुद्दा दर्ता भएको विभागले जनाएको छ । यस्तै तनहुँमा १७ वटा, भैरहवामा १५ वटा, धनगढीमा १३ वटा र काभ्रेमा १२ वटा र काठमाडौँमा ११ वटा मुद्दा दर्ता भएका छन् । सो अवधिमा मुद्दा दर्ता भएका उजुरीमध्ये न्यून गुणस्तरका ११२ वटा, ऐनविपरीत २६ वटा, दूषितसम्बन्धी १० वटा र लेबलसम्बन्धी १९ वटा रहेको विभागले जनाएको छ । विभागका अनुसार गत आवमा विभागसहित विभिन्न ठाउँमा रहेका नौ वटा प्रयोगशालाबाट २६ हजार २४३ वटा विभिन्न वस्तुका नमुना विश्लेषण गरिएको थियो । अनुगमन प्रभावकारीबनाउन निर्देशनकृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले गुणस्तरहीन र अखाद्यवस्तुको बिक्रीवितरण बढ्दै गएकाले यस्ता खानेकुराको उत्पादन तथा बिक्री रोक्न विभागको अनुगमन प्रणालीलाई थप प्रभावकारी बनाउनसमेत निर्देशन दिनुभएको छ । विभागको चौथो त्रैमासिक तथा वार्षिक प्रगति समीक्षा गोष्ठीको उद्घाटन क्रममा उहाँले यसका लागि मन्त्रालयबाट सबै किसिमको सहयोग रहने बताउनुभयो । साथै उहाँले विभाग र यसमातहतका कार्यालयबाट हुने सेवा प्रवाहलाई अनलाइन प्रणालीमार्फत गर्नसमेत निर्देशन दिनुभयो । मन्त्री अधिकारीले विभागका अन्तर्गत रहेको प्रयोगशालासहित मोबाइल भ्यानलाई बढीभन्दा बढी परिचालन गरेर यसको प्रभाव आमनागरिकले महसुस गर्ने गरी परिणाम दिन पनि निर्देशन दिनुभयो । विभागका महानिर्देशक कर्णले विभागले गत आवदेखि नै नमुना ल्याउनेबाहेक कार्य सबै अनलाइन प्रणालीबाट गर्दै आएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166808",
      "image": "https://gorkhapatraonline.com/storage/media/294290/conversions/334-original-thumb.jpg"
    },
    {
      "slug": "166807",
      "title": "छ प्रदेशका पच्चिस जिल्लामा ‘लम्पी स्किन’, एक अर्ब तिस करोडको क्षति",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "गाईभैँसीमा लाग्ने ‘लम्पी स्किन’ को सङ्क्रमण छ प्रदेशका २५ जिल्लामा फैलिएको छ । २६ हजार ६३२ पशुमा ‘लम्पी स्किन’ को सङ्क्रमण देखिएको र ८१६ पशुको मृत्यु भएको पशुसेवा विभागले उल्लेख गरेको छ ।",
      "longContent": "काठमाडौँ, साउन २२ गते । गाईभैँसीमा लाग्ने ‘लम्पी स्किन’ को सङ्क्रमण छ प्रदेशका २५ जिल्लामा फैलिएको छ । २६ हजार ६३२ पशुमा ‘लम्पी स्किन’ को सङ्क्रमण देखिएको र ८१६ पशुको मृत्यु भएको पशुसेवा विभागले उल्लेख गरेको छ ।हालसम्म यसबाट किसानले एक अर्ब ३० करोड रुपियाँ बराबरको क्षति बेहोरिसकेका छन् । सबैभन्दा ठुलो असर कोशी प्रदेशमा देखिएको छ । कोशी, बागमती, लुम्बिनी, मधेश, कर्णाली र गण्डकी प्रदेशमा देखिएको यो सङ्क्रमणले कोशी प्रदेशमा मात्रै एक अर्ब एक करोड रुपियाँ बराबरको आर्थिक नोक्सानी गराएको हो । कोशी प्रदेशका १२, मधेशका आठ, गण्डकीको एक, कर्णालीको एक र सुदूरपश्चिममा भने हालसम्म रोग पुष्टि हुन सकेको छैन । बागमती प्रदेशले भने लम्पीको विवरण पशुसेवा विभागलाई उपलब्ध गराएको छैन । पशुपन्छी तथा मत्स्य विकास निर्देशनालय विराटनगरले ‘लम्पी स्किन’ सङ्क्रमणले कोशी प्रदेशमा एक अर्ब एक करोडको आर्थिक नोक्सानी भएको उल्लेख गरेको छ । कोशी प्रदेशमा साउन १८ गतेसम्म २२ हजार १२२ पशु सङ्क्रमित भएको र  सोही आधारमा नेपाल पशु चिकित्सा परिषद्ले वैज्ञानिक तथ्यका आधारमा एक अर्ब एक करोडको क्षति भएको उल्लेख गरेको छ । पशुपन्छी तथा मत्स्य विकास निर्देशनालय विराटनगरका निर्देशक डा. सुशीलकुमार अधिकारीले सो प्रदेशका १२ जिल्लामा रोग फैलिएको र पशुमा मृत्युदर २.७ प्रतिशत रहेको बताउनुभयो । यस आधारमा रोग अहिले नियन्त्रणमा रहेको बताइएको छ । पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोज शाहीले रोगका कारण गाईभैँसीको मृत्यु हुने, दुध र मासु उत्पादनमा ह्रास आउने, पशुको प्रजननमा समस्या देखिने, छाला उत्पादन घट्ने बताउनुभयो । त्यस्तै पशुलाई पूर्ववत् अवस्थामा ल्याउन पोषणमा खर्च बढेर किसानले आर्थिक नोक्सानी बेहोर्ने उहाँले उल्लेख गर्नुभयो । नेपाल पशु चिकित्सा परिषद्ले २०८० मा गरेको  वैज्ञानिक तथ्यका आधारमा एक स्वस्थ्य पशुमा ‘लम्पी स्किन’ रोग देखिएमा ४९ हजार १३५ रुपियाँको आर्थिक नोक्सानी पर्ने देखिन्छ ।  पाँच लाखमा लगाइयो खोप‘लम्पी स्किन’ सङ्क्रमणविरुद्ध तीन प्रदेशका पाँच लाख स्वस्थ्य पशुमा खोप लगाइएको छ । पशुसेवा विभागका डा. इन्दिरा शर्माका अनुसार मधेश, कोशी र लुम्बिनी प्रदेशका पाँच लाख एक हजार पशुमा खोप लगाइएको हो । कोशीमा तीन लाख १२ हजार, मधेशमा एक लाख ६७ हजार र लुम्बिनीमा २१ हजार ४६२ पशुमा खोप लगाएको उहाँले बताउनुभयो । बागमती, गण्डकी र कर्णालीले खोप लगाइए पनि विभागमा तथ्याङ्क सङ्कलनको कार्य भइरहेको छ । विभागले आवश्यकताका आधारमा सबै प्रदेशमा १० लाख डोज खोप उपलब्ध गराएको थियो । विभागले प्रयोगशाला परीक्षण तथा रोग निदान, खोप खरिद गरेर वितरण, औषधी तथा निःसङ्क्रमण सामग्री वितरण गरेको उहाँले उल्लेख गर्नुभयो । किसानको आर्थिक क्षति कम होस् भनेर प्रदेश, स्थानीय तहसँग विभागले निरन्तर समन्वय गरेको उहाँले स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166807",
      "image": "https://gorkhapatraonline.com/storage/media/294289/conversions/Lumpyskin-original-thumb.jpg"
    },
    {
      "slug": "167028",
      "title": "गुनासो रहित ढंगले काम गर्न सुझाब",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "घोराही उपमहानगरपालिकाले व्यक्तिगत घटना दर्ता तथा सामाजिक सुरक्षा भत्ता व्यवस्थापन प्रणालीका बिषयमा वडासचिब र कर्मचारीहरुलाई अभिमुखिकरण कार्यक्रम गरेको छ । सामाजिक सुरक्षा तथा पन्जिकरण शाखाको आयोजनामा कर्मचारीहरुको क्षमता विकासका लागि चार दिने अभिमुखिकरण कार्यक्रम आयोजना गरेको हो ।",
      "longContent": "सन्तोष दहितदाङ,  साउन २३ गते । घोराही उपमहानगरपालिकाले व्यक्तिगत घटना दर्ता तथा सामाजिक सुरक्षा भत्ता व्यवस्थापन प्रणालीका बिषयमा वडासचिब र कर्मचारीहरुलाई अभिमुखिकरण कार्यक्रम गरेको छ । सामाजिक सुरक्षा तथा पन्जिकरण शाखाको आयोजनामा कर्मचारीहरुको क्षमता विकासका लागि चार दिने अभिमुखिकरण कार्यक्रम आयोजना गरेको हो । अभिमुखिकरण कार्यक्रमको समापन गर्दै नगर प्रमुख नरुलाल चौधरीले नागरिकहरुको सेवा प्रबाहलाई छिटोछरितो र चुस्त बनाउन नै नागरिकहरुको सन्तुष्टिहरुसँग जोडिने बताउनुभयो । कर्मचारीको व्यवहार र सेवा प्रबाहमा उत्कृष्टता नै नगरको पहिलो प्राथमिकता हुने उहाँले उल्लेख गर्नुभयो । गुनासोरहित सेवा प्रबाहमा प्रतिबद्ध भएर काम गर्न सबै कर्मचारीलाई नगर प्रमुख चौधरीले आग्रह गर्नुभयो । काममा चुस्तता र कानुन कार्यान्वयनलाई अक्षरस पालना गर्न उहाँले सुझाब दिनुभयो।जनताबाट त्यस्ता गुनासो नआएको तर सजक भएर सेवामा लाग्नु पर्ने उहाँको जोड छ । कार्यक्रममा प्रमुख प्रशासकीय अधिकृत ऋषिराम केसीले सेवा प्रबाहमा एकरुपता र उत्कृष्टता प्रदान गर्न आग्रह गर्नुभयो । कर्मचारीहरुको व्यवहार र सेवा छिटोछरितोमा नै नगरको समग्र सेवा प्रबाह देखिने उहाँको भनाइ छ । तालिममा सहभागी वडा नम्बर १६ का सचिब तेजा गैरेले स्थानीय सरकारको आधार नै वडा कार्यालयबाट प्रबाह हुने सेवा भएकाले यस्ता तालिम र क्षमता विकासको कार्यक्रमले काममा चुस्तता ल्याउने उल्लेख गर्नुभयो । कार्यक्रमको सहजिकरण शाखा प्रमुख दिवाकर योगीले गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/167028",
      "image": "https://gorkhapatraonline.com/storage/media/294666/conversions/talim-dang-original-thumb.jpg"
    },
    {
      "slug": "167020",
      "title": "प्याराफिटसहित खेलमैदानमा वर्षेनी लाखौँ खर्च",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "सुदूरपूर्वको जिल्ला ताप्लेजुङ, भौगोलिक हिसाबले नेपालको तेस्रो ठुलो जिल्लाको रुपमा चिनिन्छ । हिमाली जिल्ला भएकाले हरेक क्षेत्रको विकासमा पछि पर्ने गरेको छ। यहाँ स्थायी प्याराफिटसहितको खेलमैदान नहुँदा जिल्लाकै प्रतिष्ठित अन्तर्राष्ट्रिय आमन्त्रण ताप्लेजुङ गोल्डकपका लागि विद्यालयको खेल मैदान प्रयोग गर्न बाध्य  भएको छ ।",
      "longContent": "साहारा लिम्बू फुङलिङ, साउन २३ गते । सुदूरपूर्वको जिल्ला ताप्लेजुङ, भौगोलिक हिसाबले नेपालको तेस्रो ठुलो जिल्लाको रुपमा चिनिन्छ । हिमाली जिल्ला भएकाले हरेक क्षेत्रको विकासमा पछि पर्ने गरेको छ। यहाँ स्थायी प्याराफिटसहितको खेलमैदान नहुँदा जिल्लाकै प्रतिष्ठित अन्तर्राष्ट्रिय आमन्त्रण ताप्लेजुङ गोल्डकपका लागि विद्यालयको खेल मैदान प्रयोग गर्न बाध्य  भएको छ । यसअघि पाथीभरा गोल्डकपको नामबाट चौथौ संस्करणसम्म सञ्चालन भएको खेल विवादका कारण पाथीभरा गोल्डकपबाट रूपान्तरण गरी विसं २०८० सालबाट ताप्लेजुङ गोल्डकपको यात्रा सुरु भयो । यसभन्दा अघि पनि पटक–पटक गोल्डकपको नाम परिवर्तन हुँदै सञ्चालन भएको थियो । नाम पटक–पटक परिवर्तन भए पनि सञ्चालन गर्ने संस्था र मैदान भने हालसम्म एउटै छ । आयोजकले विभिन्न समयमा नाम परिवर्तनको समस्या मात्र नभएर हरेक वर्ष अन्य विभिन्न चुनौतीको सामना गरिरहनुपरेको छ । पूर्वकै धेरै दर्शक आउने दाबी गरिएको यो गोल्डकप सञ्चालनले करिब आधा शताब्दीभन्दा लामो समयसम्म निरन्तरता पाइरहेको छ। खेल हेर्न ताप्लेजुङसहित छिमेकी जिल्ला तेह्रथुम, पाँचथर, इलामलगायतका ठाउँबाट हजारौँ दर्शक मैदानमा उपस्थित हुने गरेका छन्। ती सबै दर्शकलाई अटाउन मैदान वरिपरि हरेक वर्ष बाँसको अस्थायी प्याराफिट निर्माण गर्नुपर्ने बाध्यता छ। यस वर्ष पनि साउन २४ गतेबाट सुरु हुने तेस्रो अन्तर्राष्ट्रिय आमन्त्रण ताप्लेजुङ गोल्डकपका लागि अस्थायी प्याराफिट निर्माणको काम सम्पन्न भएको छ। प्याराफिट निमार्णका लागि तीन लाख ६५ हजार रुपियाँमा दोणराज पाण्डेलाई ठेक्का दिइएको लाखेजात्रा सञ्चालक समितिका कोषध्यक्ष दावा शेर्पाले बताउनुभयो । उहाँका अनुसार प्याराफिट निमार्णका लागि आवश्यक पर्ने बाँस, डोरीलागायतका सामग्री आयोजकले नै उपलब्ध गराएको हो । यी सबैगरी करिब सात लाख रुपियाँ खर्च भएको छ। यस्तै, गत वर्ष प्याराफिट निर्माण गर्न १२ लाख ७२ हजार ९ सय ७४ रुपियाँ खर्च भएको थियो । बाँस खरिद, ढुवानी, कामदार ज्याला र डोरी तथा सामग्रीहरुमा उक्त रकम खर्च भएको हो । गतवर्ष भने सबै काम आयोजकले नै गरेको थियो । आयोजक आफैंले निर्माण गर्दा धरै खर्चालु भएका कारण यो वर्षमा भने निर्माणको काममा ठेक्का प्रक्रियालाई अघि सारिएको कोषाध्यक्ष शेर्पाको भनाइ छ । यसरी जिल्लामा खेलमैदान नहुँदा वर्षेनी प्रत्यक्ष आर्थिक भारमा आयोजक पर्ने गरेको छ । मैदानमा करिब ८ हजारभन्दा बढी दर्शक अटाउने प्याराफिट निर्माण गरिए पनि फाइनलको दिन दर्शक नै नअटाएर केही भागमा उभिएर खेल हेर्नुपर्ने दर्शकको बाध्यता छ । यो खेल जनैपूर्णिमाको अवसरमा खेलाइने भएकाले वर्षा भइहालेमा मैदान हिलाम्मे हुने लगायतका अधिकांश समस्या आयोजकले झेलिरहनुपरेको छ। यत्तिका ठुलो खेल सञ्चालन हुने जिल्लामा सुविधा सम्पन्न रङ्गशाला नहुँदा आयोजकले मात्र नभएर दर्शक साथै खेलाडीले समेत सास्ती खेपिरहनु परेको छ । स्थानीय सरकारले रङ्गशाला निर्माणको काम अघि नबढाएको भने होइन, तर स्थानीयको विरोधले रङ्गशाला निर्माणको काममा ढिलाइ भइरहेको छ । बजार क्षेत्रभन्दा केही टाढा भएकाले उपयुक्त नहुने बजारवासीको अडान छ । त्यसैले पुन अहिले फुङलिङ नगरपालिकाले बजार क्षेत्रको नजिकै खुल्ला मैदान खरिदको प्रक्रिया अघि बढाउँदा रङ्गशाला निर्माणको कार्यमा ढिलाइ भइरहेको छ।समयमा रङ्गशाला नबन्दा साँघुरो मैदानमा खेलाडीले जोखिमपूर्ण खेल खेल्नुपर्ने बाध्यता छ । विभिन्न सङ्घ संस्था तथा व्यक्तिबाट हारगुहार गरी सङ्कलन गरेको रकमले प्रत्येक वर्ष मैदान मर्मत तथा प्याराफिट निर्माणमा मोटो रकम खर्च हुँदा आयोजकलाई भार पर्ने गरेको छ । जसका कारण यत्तिका लामो समयसम्म सञ्चालन भएको खेलको साख जोगाउनलाई प्रत्येक वर्ष आर्थिक सङ्घर्ष गरिरहनुपरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/167020",
      "image": "https://gorkhapatraonline.com/storage/media/294651/conversions/Gold-Cup-original-thumb.jpg"
    },
    {
      "slug": "166760",
      "title": "पुरुषमा देखिने प्रोस्टेट क्यान्सर कस्तो रोग हो ?",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "पुरुषमा देखा पर्ने गम्भीर स्वास्थ्य समस्यामध्ये प्रोस्टेट क्यान्सर एक हो । विश्वमा आठ जनामध्ये एक जनामा यो क्यान्सर देखिने गर्छ । वर्षमा एक लाख जनसङ्ख्यामा  २.९ प्रतिशत नयाँ बिरामी पत्ता लाग्ने गर्छन् । प्रोस्टेड क्यान्सर भएकामध्ये २७.३८ प्रतिशतको मृत्यु हुने गर्छ । विश्वमा सन् २०२० मा १४ लाख नयाँ पोस्टेट क्यान्सरका बिरामी भेटिएका थिए भने तीन लाख ७५ हजार पुरुषको मृत्यु भएको थियो ।",
      "longContent": "काठमाडौँ, साउन २३ गते । पुरुषमा देखापर्ने गम्भीर स्वास्थ्य समस्यामध्ये प्रोस्टेट क्यान्सर एक हो । विश्वमा आठ जनामध्ये एक जनामा यो क्यान्सर देखिने गर्छ । वर्षमा एक लाख जनसङ्ख्यामा  २.९ प्रतिशत नयाँ बिरामी पत्ता लाग्ने गर्छन् । प्रोस्टेट क्यान्सर भएकामध्ये २७.३८ प्रतिशतको मृत्यु हुने गर्छ । विश्वमा सन् २०२० मा १४ लाख नयाँ प्रोस्टेट क्यान्सरका बिरामी भेटिएका थिए भने तीन लाख ७५ हजार पुरुषको मृत्यु भएको थियो । नेपालमा पनि प्रोस्टेट क्यान्सर हुनेको सङ्ख्या बढ्दो छ । प्रोस्टेड क्यान्सररोग विशेषज्ञ डा. इशान मल्लका अनुसार यो पुरुषको प्रजनन प्रणालीमा रहेको ओखर आकारको ग्रन्थी हो । यो ग्रन्थीले मूत्राशयको तलको भागले मूत्रमार्गलाई घेरेको हुन्छ । यसले तरल पदार्थ उत्पादन गर्छ जसले शुक्रकीटलाई पोषण दिने गर्छ ।  यो ग्रन्थीले शुक्रकीटलाई बाहिर निकाल्न मद्दत गर्नुका साथै पिसाब नियन्त्रण गर्ने गर्छ । यो ग्रन्थी उमेर बढ्दै जाँदा यसको आकार पनि बढ्ने गर्छ । डा. मल्लका अनुसार प्रोस्टेट ग्रन्थीमा कोषको अनियन्त्रित वृद्धि हुनु नै प्रोस्टेट क्यान्सर हो । प्रोस्टेट क्यान्सर लाग्ने निश्रित कारण अहिलेसम्म पत्ता लागिसकेको छैन । बढ्दो उमेर, पारिवारिक इतिहास र मोटोपन भएका मानिसमा यो क्यान्सर हुने जोखिम बढी हुने डा. मल्ल बताउनुहुन्छ ।  यो क्यान्सर भएकामध्ये धेरै बिरामीमा सुरुवाती चरणमा कुनै पनि लक्षण नदेखिने हुँदा ८० प्रतिशत बिरामी अन्तिम अवस्थामा मात्र अस्पतालमा आउने उहाँ बताउनुहुन्छ । समयमै रोग पत्ता लगाउन सकेमा यो रोग नियन्त्रण गर्न सकिने डा. मल्ल बताउनुहुन्छ । यो क्यान्सर सुरुवाती चरणमा पत्ता लागेमा ९९ प्रतिशत निको हुने गर्छ ।लक्षण प्रोस्टेटमा सङ्क्रमण वा सुनिने, प्रोस्टेटको साइज बढ्ने, पिसाब गर्दा दुख्ने, बारम्बार पिसाब लाग्ने, पिसाब पोल्ने, पिसाब रोक्न नसक्ने, पिसाब निख्रिएकाे  जस्तो नहुने, पिसाबको धार सुस्त हुने, पिसाब वा वीर्यमा रगत देखिनु, ढाड दुख्ने, खुट्टा वा पैताला कमजोर हुने प्रोस्टेट क्यान्सरका लक्षण हुन् । ५० वर्ष उमेपछि पुरुषको प्रोस्टेटसम्बन्धी समस्या बढ्दै जाने गर्छ । प्रोस्टेट बढेपछि पीएसए परीक्षण गरेपछि थप जाँच गर्ने सल्लाह दिने गर्छन् । जाँच गरेपछि मात्र क्यान्सर भए नभएको पत्ता लगाउन सकिन्छ । उहाँ भन्नुहुन्छ, “प्रोस्टेटको बढ्दैमा डराउनुपर्दैन । प्रोस्टेटको साइज अन्य कारणले पनि बढ्ने गर्छ ।” रोग कसरी पत्ता लगाउने लक्षण देखिएमा डिजिटल रेक्टल परीक्षण गरिने, पिएसए बढ्ए नबढ्एको बारे जानकारी लिन प्रोस्टेट विशिष्ट एन्टिजेन परीक्षण गरिन्छ । प्रोस्टेड क्यान्सर भएमा शरीरमा प्रोस्टेट विशिष्ट एन्टिजेन (पिएसए)मात्र बढ्एको देखिाउने डा. मल्ल बताउनुहुन्छ । उहाँका अनुसार एमआरआई, अल्ट्रासाउन्ड, बायप्सी परीक्षण गरेर यो क्यान्सर लागे नलागेको पत्ता लगाउन सकिन्छ । रोग पत्ता लागेमा शल्यक्रिया, किरण उपचार, हार्मोन थेरापी र किमोथेरापीको माध्यमबाट उपचार गरिने मल्लको भनाइ छ । यो रोग लाग्न नदिन ५० वर्ष नाघेका पुरुषलाई वर्षमा एक पटक जाँच गर्न चिकित्सकको सुझाव छ । परिवारमा कसैलाई क्यान्सर छ भने ३५, ४० वर्षको उमेरदेखि जाँच गर्न डा. मल्लले आग्रह छ । उहाँले यस्तो रोग लाग्न नदिन सन्तुलित खाना, व्यायामका साथ साथै रोग नलुकाउन अनुरोध गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166760",
      "image": "https://gorkhapatraonline.com/storage/media/294654/conversions/Prostate-original-thumb.jpg"
    },
    {
      "slug": "167010",
      "title": "उत्तराखण्डमा नेपालीको खोजीका लागि कूटनीतिक पहल सुरु : परराष्ट्रमन्त्री",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले छिमेकी राष्ट्र भारतको उत्तराखण्डमा केही दिनअघि आएको बाढीमा परी हराएका भनिएका नेपाली नागरिकको खोजी एवम् उद्धारका लागि कूटनीतिक पहल सुरु भइसकेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, साउन २३ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले छिमेकी राष्ट्र भारतको उत्तराखण्डमा केही दिनअघि आएको बाढीमा परी हराएका भनिएका नेपाली नागरिकको खोजी एवम् उद्धारका लागि कूटनीतिक पहल सुरु भइसकेको बताउनुभएको छ ।सो बाढीमा परेर केही नेपाली पनि बेपत्ता भएका समाचार आएलगत्तै उनीहरुको खोजी र उद्धारका लागि कूटनीतिक पहल सुरु भएको जानकारी उहाँले दिनुभएको हो । उहाँले सामाजिक सञ्जालमा सो बाढीमा परेर नेपाली नागरिकहरु पनि बेपत्ता भएका भन्ने खबरले आफू निकै दुःखी भएको बताउँदै उनीहरुको खोजी र उद्धारका लागि नेपाल सरकारले कूटनीतिक पहल थालेको बताउनुभएको छ । उहाँले भन्नुभएको छ, “हराएका नेपाली नागरिकहरुको खोजी तथा उद्धारका लागि भारत सरकारको समन्वयमा तदारुकताका साथ लाग्न नयाँ दिल्लीस्थित नेपाली राजदूतावासलाई निर्देशन दिएकी छु ।” मन्त्री डा. राणाले सो बाढी पहिरोमा ज्यान गुमाउने सबैप्रति भावपूर्ण श्रद्धाञ्जली अर्पण गर्दै दुःखको घडीमा रहेका परिवारजनमा समवेदना व्यक्त गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167010",
      "image": "https://gorkhapatraonline.com/storage/media/294661/conversions/arju-rana-deuba-1736766797-original-thumb.jpg"
    },
    {
      "slug": "166965",
      "title": "कैलाली कारागारमा कुटाकुट, पाँच जना घाइते",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "कैलाली कारागारमा कैदीबन्दीबिच झडप भएको छ । बिहीबार कारागारमा कैदीबन्दीबिच झडप हुँदा पाँच जना घाइते भएका छन् ।",
      "longContent": "निराजन परियार चौमाला (कैलाली), साउन २३ गते। कैलाली कारागारमा कैदीबन्दीबिच झडप भएको छ । बिहीबार कारागारमा कैदीबन्दीबिच झडप हुँदा पाँच जना घाइते भएका छन् ।जिल्ला प्रशासन कार्यालयका सूचना अधिकारी शिवराज जोशीले झडपका क्रममा घाइते भएका पाँच जनाको सेती प्रादेशिक अस्पतालमा उपचार भइरहेको बताउनुभयो । उहाँले घटनाबारे छानविन भइरहेको बताउनुभयो । कैलालीका प्रमुख जिल्ला अधिकारी गोगनबहादुर हमालले भूपेन्द्र बडुवाल हत्या प्रकरणमा जोडिएका तीन जनाको अन्यत्र सरूवा भएको कारण झडप भएको बताउनुभयो । तीन जनाको स्थानान्तरण गर्ने क्रममा विवाद हुँदा झडप भएको उहाँको भनाइ छ । कारागारको ए र बी ब्लकमा रहेका कैदीबन्दीबिच कुटाकुट भएको बताइएको छ । कैदीबन्दीबिच कुटाकुट भएपछि अहिले कैलाली प्रहरी प्रमुख बालनरसिंह राणा, डीएसपी राजकुमार सिंहले कारागार पुगेर घटनाबारे जानकारी लिनुभएको छ । कैलालीमा पछिल्लो समय सामुहिक झडपको असरले कारागारमा लफडा हुँदैआएको छ । जिल्लामा सामुहिक झडप गर्नेहरु कारागार चलान भएपछि कारागार भित्र लफडा हुँदैआएको बताइएको छ ।केही समयअघि कारागारका कैदीबन्दी सरुवाको विरोधमा उत्रिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/166965",
      "image": "https://gorkhapatraonline.com/storage/media/294556/conversions/1kailali-karagar-original-thumb.jpg"
    },
    {
      "slug": "166944",
      "title": "अव्यवस्थाले मलको हाहाकार, प्रदेश र स्थानीय तहको लापर्बाही",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "धान, मकै वा गहुँ जुनसुकै बाली लगाउने बेला किसानले सिँचाइ, मल र बिउ जस्ता आधारभूत सुविधा पाउँदैनन् । यस वर्ष पर्याप्त वर्षा नहुँदा धान रोप्न नपाएका किसानले जसोतसो रोपेको र रोप्न लागेको धानमा मल हाल्न पाएका छैनन् । यसका लागि मलको अपर्याप्तताभन्दा पनि अव्यवस्था जिम्मेवार छ ।",
      "longContent": "कृषि सामग्री कम्पनी र साल्ट ट्रेडिङ लिमिटेडमा ३२ हजार ३६२ मेट्रिक टन मल मौज्दातकाठमाडौँ, साउन २३ गते । धान, मकै वा गहुँ जुनसुकै बाली लगाउने बेला किसानले सिँचाइ, मल र बिउ जस्ता आधारभूत सुविधा पाउँदैनन् । यस वर्ष पर्याप्त वर्षा नहुँदा धान रोप्न नपाएका किसानले जसोतसो रोपेको र रोप्न लागेको धानमा मल हाल्न पाएका छैनन् । यसका लागि मलको अपर्याप्तताभन्दा पनि अव्यवस्था जिम्मेवार छ । पहाडी क्षेत्रमा धान रोपाइँ सकिए पनि तराईमा भने वर्षा ढिला हुँदा अहिले पनि रोपाइँ धमाधम छ । साउन अन्तिममा रोप्ने किसानले पनि पर्याप्त मल पाउन सकेका छैन । प्रदेश सरकार र स्थानीय तहले कोटा निर्धारण गरेर सहकारीमार्फत रासायनिक मल वितरण गर्नुपर्ने बहुनिकाय संलग्नता असाध्यै झन्झटिलो व्यवस्था मलको कृत्रिम सङ्कट बढाउने मूल कारण देखिएको छ । माग अनुसार मलको कम आपूर्ति हुनु, वितरण प्रणालीमा समस्या हुनु र सहकारीले समयमा कोटा अनुसार मल लिन नआउँदा किसानले समयमा मल पाउन नसकेको सरकारी अधिकारीको भनाइ छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले आर्थिक वर्ष २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन मल खरिद गर्ने लक्ष्य लिएकामा चार लाख ८८ हजार ७६६ मेट्रिक टन मल आयात गरेको छ । मल खरिदका लागि गत आवमा २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरिएको थियो । मल आयातको जिम्मा पाएको कृषि सामग्री कम्पनी लिमिटेड र साल्ट्र टे«डिङ कर्पोरेसनले कोटा अनुसार रासायनिक मल आयात गर्न सकेका छैनन् । कम्पनीलाई ७० प्रतिशत र कर्पोरेसनलाई ३० प्रतिशत मल आयातको कोटा निर्धारण गरिएको थियो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा बजेट अभावले कोटा अनुसार आयात गर्न नसकेको दुवै कम्पनीको दाबी छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले युद्धका कारणले अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा कोटा अनुसार मल आयात गर्न नसकिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “बजारमा मलको माग उच्च छ, माग अनुसार आपूर्ति गर्न सकिएको छैन । जसका कारण कोटा अनुसार मल आयात गर्न सकिएको छैन ।”कृषि सामग्री कम्पनीका प्रबन्ध सञ्चालक विष्णु पोखरेलले गत आवमा तीन लाख ८५ हजार मेट्रिक टन मल आयात गर्ने कोटा रहेकोमा तीन लाख ४६ हजार ६५२ मेट्रिक टन रासायनिक मल आयात गरिएको जानकारी दिनुभयो । गत आवमा अन्तर्राष्ट्रिय बजारमा युरियाको ३० प्रतिशत र डिएपीको ३५ प्रतिशत मूल्य बढेको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा हाल प्रतिमेट्रिक टन युरिया छ सय अमेरिकी डलर र डिएपी प्रतिमेट्रिक टन ९५० डलर रहेको छ । बजारमा माग उच्च भएको र सो अनुसार आयात गर्न नसक्दा मल अभाव हुने गरेको उहाँको भनाइ छ । बजारमा मलको माग धेरै रहेको र सहकारी संस्थाले समयमा मल लिन नआउँदा किसानले भनेका बेला मल नपाउने गरेको उहाँको भनाइ छ । किसानले चार बोरा खोज्दा तीन बोरासम्म मल पाउन पनि समस्या रहेको उहाँको भनाइ छ । कोलकाताबाट थप १६ हजार छ सय मेट्रिक टन युरिया र ३० हजार मेट्रिक टन डिएपी साउनभित्र आउने तयारीमा रहेको उहाँको भनाइ छ । कोलकातापारि ६० हजार मेट्रिक टन युरिया मल रहेकाले भदौ पहिलो साताभित्र आइपुग्ने हुँदा धानबाली र तरकारीबालीका लागि प्रयोग गर्न सकिने उहाँको भनाइ छ । कम्पनीले हालसम्म दुई लाख छ हजार सात सय मेट्रिक टन मल वितरण गरेको जनाएको छ । दैनिक एक हजार पाँच सयदेखि एक हजार सात सय मेट्रिक टन वितरण गरिरहेको कम्पनीले जनाएको छ । हाल १७ हजार पाँच सय मेट्रिक टन मल मौज्दात रहेको कम्पनीले जनाएको छ । यस्तै साल्ट्र टे«डिङ कर्पोरेसनले गत आवमा एक लाख ६५ हजार मेट्रिक टन रासायनिक मल ल्याउने कोटा पाए पनि एक लाख ४२ हजार मेट्रिक टन आयात गरेको जनाएको छ । कम्पनीले ९४ हजार १९० मेट्रिक युरिया, डिएपी ४२ हजार ८५० मेट्रिक टन र पाँच हजार ७४ मेट्रिक टन डिएपी आयात गरेको छ । कर्पोरेसनसँग हाल १४ हजार ८६२ मेट्रिक टन मल मौज्दात रहेको छ । कोलकाताबाट थप पाँच हजार मेट्रिक टन युरिया नेपाल आउने क्रममा रहेको कर्पोरसनले जनाएको छ । यस्तै ५१ हजार डिएपी कोलकातामा नेपाल आउनका लागि लोडिङ हुने व्रmममा रहेको कर्पोरेसनले जनाएको छ । चालु आव २०८२/८२ को थप १० हजार मेट्रिक टन डिएपी आउने क्रममा रहेको कर्पोरेसनले जनाएको छ । कर्पोरेसन सहायक प्रमुख कार्यकारी अधिकृत सङ्केत भट्टराईले अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढेकाले लक्ष्य अनुसार मल आयात गर्न नसकिएको जानकारी दिनुभयो । सरकारले बर्सेनि रासायनिक मल खरिद खरिदका लागि अनुदानमा ठुलो रकम बजेट विनियोजन गरे पनि बजारमा माग अनुसार आयात नहुँदा बर्सेनि किसानले धान रोप्ने बेला अभाव झेल्नु परेको छ । सहकारीमार्फत किसानलाई मल वितरण हुने गरेको छ । हाल बजारमा प्रतिकेजी युरिया १५ रुपियाँ, डिएपी ४४ र पोटास ३२ रुपियाँमा बिक्री भइरहेको छ ।    प्रदेश र स्थानीय तहको लापर्बाहीसिराज खाननेपालगन्ज, साउन २३ गते ।  सर्वसाधारणलाई सेवा प्रवाह र सेवा लिन सहज हुने गरी संविधानले तीन तहका सरकारको व्यवस्था गरेको छ । निकटमा रहेर सर्वसाधारणलाई तत्काल र सहज रूपमा सरकारी सेवा प्रदान गर्ने राज्यका निकाय स्थानीय तह हुन् । त्यसभन्दा अलिमाथिको सरकार प्रदेशको हो । तर तिनै प्रदेश र स्थानीय तहको चरम लापर्बाहीका कारण किसानले पाउने रासायनिक मल गोदाममा नै थन्किएको छ । बाँकेका किसान खेतमा काम गर्न होइन, मलका लागि दैनिक पसल र सहकारी धाउन बाध्य छन् ।मलको चरम अभाव भएका बेला बाँकेमा १४ हजार छ सय बोराभन्दा बढी मल आए पनि पालिकाहरूले कोटा छुट्याउन ढिलाइ गरेका कारण किसान मलकै समस्यामा परेका हुन् । केही दिनअघि प्रदेशले पनि त्यस्तै पत्र दिन ढिला गर्दा मल भएर पनि किसान निरीह बनेका छन् ।जिल्लामा मल वितरण गर्दै आएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्ज र साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा किसानका लागि १४ हजार ६१२ बोरा मल आए पनि पालिकाहरूले वितरणको कोटा छुट्याएर पत्र पठाउन ढिला गरेका कारण तीन हजार २७२ बोरा मल मात्र वितरण हुन सकेको छ । साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा आएको छ हजार ९७१ बोरा मलमध्ये तीन हजार २७२ बोरा मल हालसम्म विभिन्न पालिकाका सहकारीले लगेर गएको साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जका प्रमुख वासुदेव उपाध्यायले बताउनुभयो । उहाँले पहिले प्रदेशबाटै पत्र आउन ढिलाइ भएको जनाउँदै अहिले पालिकाबाट पनि कोटाको पत्र आउन समय लागेकाले बुधबारबाट वितरण अलि तीव्र भएको बताउनुभयो । अझै पनि तीन हजार सात सय बोरा मल गोदाममै रहेको उहाँको भनाइ छ । पालिकाले छुट्याएको कोटाको पत्र लिएर आउने सहकारीलाई प्रक्रिया पूरा गरेर मल वितरण भइरहेको प्रमुख उपाध्यायले बताउनुभयो । मलको हाहाकार भएपछि केन्द्रमा हारगुहार गरेर जिल्लामा ल्याइएको सात हजार ६४१ बोरा मलको कोटा छुट्याएर पालिकाहरूमा बुधबार नै पत्र पठाइए पनि हालसम्म राप्तीसोनारी, नरैनापुर र बैजनाथ गाउँपालिकाले मात्र सहकारीलाई कोटा निर्धारण गरेको पत्र पठाएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जका प्रमुख पुष्पराज श्रेष्ठले बताउनुभयो । उहाँले अन्य पालिकाले अझै पनि कोटाको पत्र नपठाएको जनाउँदै कोटा छुट्याइएका सहकारी मल लिन आए भने वितरण गरिने बताउनुभयो । कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जले राप्तीसोनारी गाउँपालिकालाई ८९० बोरा युरिया र ३२४ बोरा डिएपी, नेपालगन्ज उपमहानगरलाई ८४७ बोरा युरिया र ३०९ बोरा डिएपी, खजुरा गाउँपालिकालाई ८४० बोरा युरिया र ३०६ बोरा डिएपी, बैजनाथ गाउँपालिकालाई ७३७ बोरा युरिया र २६९ बोरा डिएपी, डुडुवा गाउँपालिकालाई ६५५ बोरा युरिया र २३९ बोरा डिएपी, कोहलपुर नगरपालिकालाई ५८८ बोरा युरिया र २१४ बोरा डिएपी, जानकी गाउँपालिकालाई ५७८ बोरा युरिया र २११ बोरा डिएपी तथा नरैनापुर गाउँपालिकालाई ४६३ बोरा युरिया र १६९ बोरा डिएपी मल वितरण गर्ने कोटा निर्धारण गरेर बुधबार पत्र पठाएको प्रमुख श्रेष्ठले बताउनुभयो । उहाँले हालसम्म सहकारीलाई कोटा निर्धारण गरेर तीन वटा पालिकाको पत्र आएको र बाँकी छ वटा पालिकाको पत्र आउन बाँकी रहेको पनि बताउनुभयो । मल वितरण प्रक्रिया नै लामो र झन्झटिलो भएकाले खेतीपातीको समयमा पनि मल पाउन हम्मे हम्मे परेको किसानको गुनासो छ । बाँकेको डुडुवा–३ का सूर्यलाल यादवले हाहाकारका बेला जिल्लामा आएको मल पनि पालिकाको ढिलासुस्तीले गर्दा किसानसम्म पुग्न नसकेकाले वितरण प्रक्रियामा पुनर्विचार गर्नुपर्ने माग गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166944",
      "image": "https://gorkhapatraonline.com/storage/media/294594/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "166938",
      "title": "साढे सत्र अर्बको बिजुली निर्यात",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "गत आर्थिक वर्ष २०८१/८२ मा नेपालले भारत र बङ्गलादेशमा गरी साढे १७ अर्ब रुपियाँभन्दा बढीको विद्युत् निर्यात गरेको छ । नेपाल विद्युत् प्राधिकरणले सो अवधिमा भारतमा करिब १७ अर्ब १९ करोड रुपियाँ र र बङ्गलादेशमा २६ करोड ६७ लाख रुपियाँ बराबरको विद्युत् बिक्री गरेको ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २३ गते । गत आर्थिक वर्ष २०८१/८२ मा नेपालले भारत र बङ्गलादेशमा गरी साढे १७ अर्ब रुपियाँभन्दा बढीको विद्युत् निर्यात गरेको छ । नेपाल विद्युत् प्राधिकरणले सो अवधिमा भारतमा करिब १७ अर्ब १९ करोड रुपियाँ र र बङ्गलादेशमा २६ करोड ६७ लाख रुपियाँ बराबरको विद्युत् बिक्री गरेको ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले जनाएको छ । गत वर्ष भारतबाट १२ अर्ब ९२ करोड रुपियाँ बराबरको विद्युत् आयात गरिएको छ । यस अनुसार नेपालले विद्युत् व्यापारमा खुद निर्यातक बन्न सकेको छ । विद्युत् व्यापारमा नेपाललाई प्राप्त भएको यो उपलब्धिले ऊर्जा कूटनीति र आर्थिक समृद्धितर्फको यात्रामा महत्वपूर्ण कोसेढुङ्गा साबित भएको ऊर्जा जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले बताउनुभयो । यो आर्थिक प्रगति निर्यातको परिमाणले मात्र नभई व्यापार सन्तुलनका हिसाबले पनि महत्वपूर्ण छ । यसले नेपाललाई ‘खुद आयातकर्ताबाट ‘खुद निर्यातकर्ता’ बन्ने यात्रामा थप मद्दत पुगेको मन्त्री खड्काले बताउनुभयो । बङ्गलादेशसँग भएको त्रिपक्षीय सम्झौता अनुसार नेपालले ४० मेगावाट विद्युत् निर्यात गर्दै आएको छ । वर्षायाममा पानीको बहाव बढ्ने र उत्पादन बढ्ने समयलाई लक्षित गर्दै प्रतिस्पर्धी मूल्यमा भारतीय ऊर्जा बजारमा (डे अहेड र रियल टाइम मार्केट) मा निर्यात गर्ने गरिएको छ । साथसाथै भारतमा एनभिभिएनमार्फत मध्यकालीन सम्झौताका आधारमा पनि विद्युत् व्यापार हुने गरेको छ । नेपालले अहिले भारतको विभिन्न राज्यमा दैनिक सात सय मेगावाटभन्दा बढी विद्युत् निर्यात गरिरहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166938",
      "image": "https://gorkhapatraonline.com/storage/media/294528/conversions/electric-original-thumb.jpg"
    },
    {
      "slug": "166937",
      "title": "गुप्तचर प्रमुखको स्वविवेकमा ‘इन्टरसेप्सन’ को अधिकार",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "सरकारले सञ्चार माध्यम वा अन्य सञ्चार माध्यमबाट भएका कुराकानी, विद्युतीय सङ्केत तथा विवरण अनुगमन र सङ्कलनका लागि ‘इन्टरसेप्सन’ को अधिकार अनुसन्धान महानिरीक्षकको तजबिजमा हुने गरी नयाँ कानुन मसौदा गरेको छ ।",
      "longContent": "काठमाडौँ, साउन २३ गते । सरकारले सञ्चार माध्यम वा अन्य सञ्चार माध्यमबाट भएका कुराकानी, विद्युतीय सङ्केत तथा विवरण अनुगमन र सङ्कलनका लागि ‘इन्टरसेप्सन’ को अधिकार अनुसन्धान महानिरीक्षकको तजबिजमा हुने गरी नयाँ कानुन मसौदा गरेको छ । सूचना सङ्कलनको अन्य विकल्पबाट सम्भव नभएकोमा अनुसन्धान महानिरीक्षक विश्वस्त भएका वैयक्तिक कुराकानी रेकर्डको समेत अधिकार दिने प्रस्ताव भएको हो । प्रस्तावित विधेयकमा इन्टरसेप्सनको परिभाषा जुनसुकै प्रकारको सञ्चार सञ्जाललाई अनुगमन वा निगरानी गरी आवश्यकता अनुसार सूचना प्राप्त गर्ने कार्य भनी गरिएको छ । सर्वसाधारण तथा सरोकारवालाबाट सुझावका लागि सार्वजनिक भएको राष्ट्रिय गुप्तचर (इन्टेलिजेन्स) तथा अनुसन्धान सम्बन्धमा व्यवस्था गर्न बनेको विधेयकमा सरकारले यस्तो प्रस्ताव गरेको हो । वैयक्तिक विवरण सङ्कलनपूर्व अदालतको अनुमति लिने व्यवस्था गर्न सर्वोच्च अदालतले समेत सरकारका नाममा यसअघि आदेश गरिसकेको छ । २०७६ मा निकै विवादित बनेको नेपाल विशेष सेवा विधेयकको प्रावधानसँग मिल्दो गरी सूचना सङ्कलनका लागि विशेष व्यवस्था गरेर विधेयक मसौदा भएको हो । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयले विधेयक मसौदा गरेको हो । २०७६ मा विशेष सेवा विधेयक राष्ट्रिय सभाबाट पारित भएको थियो तर विधेयकको प्रावधानमा विवाद भएपछि लामो समय अलपत्र परेको थियो । प्रतिनिधि सभामा विचाराधीन रहेकै अवस्थामा सभाको कार्यकाल सकिएपछि विधेयक निष्क्रिय भएको थियो । अहिले प्रस्तावित विधेयकको सूचना सङ्कलनसम्बन्धी व्यवस्था राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले नेपाल विशेष सेवा विधेयकमा तयार पारेको प्रतिवेदनसँग मिल्दोजुल्दो छ । सार्वजनिक विधेयकको दफा १५ मा भनिएको छ, “अन्य माध्यमबाट सूचना सङ्कलन गर्न सम्भव नभएमा र त्यस्तो सूचना तत्काल सङ्कलन नगरेमा मुलुकलाई गम्भीर हानिनोक्सानी हुने कुरामा अनुसन्धान महानिरीक्षक विश्वस्त भएमा निजले कुनै संदिग्ध व्यक्ति, सङ्घ, संस्थाबाट सञ्चार माध्यम वा अन्य माध्यमबाट भएका कुराकानी, श्रव्यदृश्य वा विद्युतीय सङ्केत वा विवरणलाई निगरानी वा अनुगमन गर्न वा इन्टरसेप्सन गरी त्यस्तो अभिलेखीकरण गर्न आफ्नो प्रत्यक्ष निगरानीमा मातहतको कुनै अधिकारीलाई लिखित रूपमा आदेश दिन सक्ने छ ।’’गुप्तचरी तथा अन्य अनुसन्धान कार्यका लागि उक्त अधिकार प्रस्ताव गरिएको हो । प्रस्तावित विधेयकमा सञ्चार माध्यम वा अन्य माध्यमको परिभाषा गरिएको छैन । विद्युतीय सङ्केत तथा विवरणको परिभाषा पनि प्रस्तावित विधेयकमा गरिएको छैन । २०७६ मा तत्कालीन प्रतिपक्ष दल नेपाली कांग्रेसले विधेयकको उक्त प्रावधानमा विरोध गरेको थियो । व्यक्तिगत सूचना सङ्कलन जुनसुकै अवस्थामा पनि अदालतको अनुमतिबिना गर्न नहुने पक्षमा संशोधनसमेत परेका थिए तर ती संशोधन अस्वीकृत भएका थिए । अन्य विकल्प नभएमा त्यस्तो अधिकार दिने गरी प्रतिवेदन तयार भएको थियो । विधेयकले प्रतिगुप्तचरी संयन्त्रको पनि प्रस्ताव गरेको छ । यस्तै गुप्तचरी तथा अनुसन्धानसम्बन्धी नीतिको परिमार्जनका लागि प्रधानमन्त्रीको नेतृत्वमा केन्द्रीय निर्देशन समिति रहने प्रस्ताव छ । मुख्य सचिवको समन्वयमा केन्द्रीय समन्वय समिति रहने छ । गुप्तचर सेवाको छाता कानुनका रूपमा प्रस्तावित विधेयकले नेपाल विशेष सेवा ऐन, २०४२ खारेज गर्ने छ । साथै विशेष सेवाको कर्मचारी, श्रेणी तथा पद, पदपूर्ति, सरुवा, बढुवालगायतका व्यवस्था विधेयकमा छन् । यस्तै सेवाभित्र हुने कसुर त्यसमा हुने सजायलगायतका व्यवस्था पनि विधेयकमा समेटिएका छन् । यस्तै विधेयकले नेपाल विशेष सेवामा हाल रहेका पद रूपान्तरणको प्रस्ताव पनि गरेको छ । अहिले कायम रहेको मुख्य अनुसन्धान निर्देशकलाई अनुसन्धान महानिरीक्षक पदमा रूपान्तरण गर्ने प्रस्ताव विधेयकमा छ । नेपाल प्रहरी तथा सशस्त्र प्रहरीका दर्जा र पदसँग मिल्ने गरी नाम रूपान्तरणको प्रस्ताव गरिएको छ ।  सार्वजनिक भएको मसौदामा अब सरोकारवाला तथा सर्वसाधारणको सुझावका आधारमा परिमार्जन गरिने छ । परिमार्जित मसौदा त्यसपछि मन्त्रीपरिषद्मा पेस हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/166937",
      "image": "https://gorkhapatraonline.com/storage/media/294526/conversions/bidhek-original-thumb.jpg"
    },
    {
      "slug": "166934",
      "title": "धरहराको लिफ्ट बिग्रँदा सास्ती",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "दैनिक दुई चरणमा सञ्चालन हुँदै आएको धरहराको लिफ्ट बिग्रेर एक सातादेखि सेवा अवरुद्ध हुँदा धरहरा चढ्न आउने आगन्तुकले दुःख पाइरहेका छन् । अहिले धरहरा चढ्नेहरू भ¥याङ भएर २२ तला उक्लिन बाध्य छन् । लिफ्ट बिग्रिँदा धरहरा चढ्ने आगन्तुकको सङ्ख्यामा समेत कमी आएको छ ।",
      "longContent": "काठमाडौँ, साउन २३ गते । दैनिक दुई चरणमा सञ्चालन हुँदै आएको धरहराको लिफ्ट बिग्रेर एक सातादेखि सेवा अवरुद्ध हुँदा धरहरा चढ्न आउने आगन्तुकले दुःख पाइरहेका छन् । अहिले धरहरा चढ्नेहरू भर्‍याङ भएर २२ तला उक्लिन बाध्य छन् । लिफ्ट बिग्रिँदा धरहरा चढ्ने आगन्तुकको सङ्ख्यामा समेत कमी आएको छ ।सहरी विकास मन्त्रालय अन्तर्गतको केन्द्रीय आयोजना कार्यान्वयन एकाइ (भवन) का प्रमुख रोशनकुमार श्रेष्ठले धरहरा आयोजनाको विद्युतीय प्रणालीमा आएको खराबीका कारण लिफ्ट चल्न नसकेको बताउनुभयो । लिफ्ट चल्न नसक्दा धरहरा चढ्नेको सङ्ख्या घटेको उहाँको भनाइ छ । केन्द्रीय आयोजना कार्यान्वयन एकाइ (भवन) अन्तर्गत धरहराको निर्माण तथा सञ्चालन भइरहेको छ । आयोजना निर्माण तथा सञ्चालनका क्रममा कुनै प्रणाली वा उपकरण बिग्रिनु तथा बन्द हुनु स्वाभाविक विषय रहेको बताउँदै उहाँले विद्युतीय प्रणालीको सञ्चालन तथा लिफ्टलाई चालु अवस्थामा ल्याउन सम्बन्धित निर्माण कम्पनीलाई पत्राचार भइसकेको जानकारी दिनुभयो । उहाँले अबको केही दिनमा धरहरा पहिलेकै अवस्थामा सञ्चालनमा आउने बताउनुभयो ।संविधान दिवसको अवसर पारेर असोज ३ गतेदेखि धरहरा सर्वसाधारणका लागि निःशुल्क रूपमा सञ्चालन गर्ने निर्णय गरिएको थियो । गत मङ्सिर ६ गते बसेको मन्त्रीपरिषद् बैठकले सःशुल्क धरहरा खुला गर्ने निर्णय गरेको थियो । विशिष्ट संरचना सञ्चालन तथा व्यवस्थापन विकास समिति (गठन) आदेश, २०८१ बमोजिम सःशुल्क धरहरा सञ्चालनमा ल्याइएको हो । साउन १ गतेदेखि धरहरा दैनिक दुई चरणमा सञ्चालन हुँदै आएको छ ।धरहरा चढ्न प्रतिव्यक्ति दुई सय रुपियाँ शुल्क तोकिएको छ । विद्यार्थी, ज्येष्ठ नागरिक, बालबालिका अपाङ्गता भएका व्यक्तिले ५० प्रतिशत छुटमा धरहरा चढ्न पाउने व्यवस्था गरिएको केन्द्रीय आयोजना कार्यान्वयन एकाइ (भवन) का नायब सुब्बा बाघसिंह ओलीले जानकारी दिनुभयो । त्यसै गरी सार्क मुलुकबाट आउने पर्यटकलाई प्रतिव्यक्ति पाँच सय र सार्कबाहेकका मुलुकबाट आउने पर्यटकलाई प्रतिव्यक्ति एक हजार रुपियाँ शुल्क तोकिएको छ । धरहराको बेसमेन्टमा सवारीसाधनको पार्किङबापत शुल्क लिने भनिए पनि अहिलेसम्म नलिएको उहाँले बताउनुभयो । अहिलेसम्म सर्वसाधारणले दुईपाङ्ग्रे र चारपाङ्ग्रे सवारीसाधन निःशुल्क पार्किङ सेवा लिँदै आएका छन् । चारपाङ्ग्रे सवारीका लागि प्रतिघण्टा २० रुपियाँ र दुईपाङ्ग्रे सवारीका लागि प्रतिघण्टा १० रुपियाँ पार्किङ शुल्क तोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166934",
      "image": "https://gorkhapatraonline.com/storage/media/294523/conversions/dharahara-original-thumb.jpg"
    },
    {
      "slug": "166933",
      "title": "शिक्षक बढुवामा तीन विधिमा सहमति",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "संसद्को शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा छलफलमा रहेको विद्यालय शिक्षासम्बन्धी विधेयकको धेरै विषयमा सांसदबिच सहमति जुटेको छ । बिहीबारको बैठकमा भएको सहमति अनुसार सामुदायिक विद्यालयमा कार्यरत शिक्षकको तीन तरिकाबाट बढुवा हुने भएको छ ।",
      "longContent": "काठमाडौँ, साउन २३ गते । संसद्को शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा छलफलमा रहेको विद्यालय शिक्षासम्बन्धी विधेयकको धेरै विषयमा सांसदबिच सहमति जुटेको छ । बिहीबारको बैठकमा भएको सहमति अनुसार सामुदायिक विद्यालयमा कार्यरत शिक्षकको तीन तरिकाबाट बढुवा हुने भएको छ । जस अनुसार आन्तरिक प्रतियोगिता, ज्येष्ठता र कार्यक्षमताको मूल्याङ्कन गरेर शिक्षकलाई बढुवा प्रक्रियामा सहभागी गराइने छ । अहिले प्राथमिक, निम्नमाध्यमिक र माध्यमिक तहमा द्वितीय र प्रथम श्रेणीमा मात्रै बढुवामार्फत पदपूर्ति गर्ने प्रावधान छ । बढुवा गर्दा आन्तरिक प्रतिस्पर्धा र कार्यसम्पादन मूल्याङ्कनको आधार मान्ने गरिएको छ । उक्त व्यवस्था अपारदर्शी तथा अव्यावहारिकसमेत रहेको गुनासो बढेपछि नयाँ बन्ने कानुनमा शिक्षकले सेवा गरेको अवधि नै तोकेर आवधिक बढुवा गर्ने तर त्यसका लागि औसतमा ९० प्रतिशत अङ्क ल्याउनुपर्ने प्रस्ताव गरिएको थियो । तर औसत अङ्कको विषयमा समितिका सदस्य सांसदबिच असहमति भएपछि असार २२ गतेपछि समितिको बैठक नै बस्न सकेको थिएन । यो प्रस्तावप्रति नेपाल शिक्षक महासङ्घको पनि चर्को असन्तुष्टि थियो । समितिबाट पारित भएको व्यवस्था अनुसार खुला प्रतिस्पर्धाबाट शिक्षकको नियुक्ति आधारभूत र माध्यमिक तहको तृतीय श्रेणीमा मात्रै हुने छ तर माध्यमिक तहको तृतीय श्रेणीमा कुल कोटाको २० प्रतिशत शिक्षक निम्नमाध्यमिक तहमा कार्यरत शिक्षकमध्येबाट बढुवा गरेर पूर्ति गर्ने सहमति जुटेको छ । माध्यमिक तृतीय श्रेणमा बढुवा प्रक्रियाबाट शिक्षक नियुक्त गर्न लागिएको यो पहिलो पटक हो । समितिमा जुटेको सहमति अनुसार माध्यमिक तहको द्वितीय र तृतीय श्रेणीमा आन्तरिक प्रतियोगिता, ज्येष्ठता र कार्यक्षमताको मूल्याङ्कनलाई आधार मानेर बढुवा गरिने छ । आधारभूत तहको द्वितीय श्रेणीमा बढुवा हुन आन्तरिक, ज्येष्ठता र कार्यसम्पादन मूल्याङ्कनका लागि क्रमशः २०, ४० र ४० प्रतिशत कोटा निर्धारण गरिएको छ । त्यस्तै प्रथम श्रेणीमा बढुवा हुन आन्तरिक, ज्येष्ठता र कार्यक्षमताको मूल्याङ्कनका लागि क्रमशः १०, ४५ र ४५ प्रतिशत कोटा निर्धारण गर्ने सहमति भएको छ । माध्यमिक तहको तृतीय श्रेणीमा खुला प्रतियोगिताद्वारा ८० प्रतिशत कोटा मात्रै पूर्ति गरिने छ । यो श्रेणीका लागि आन्तरिकबाट २० प्रतिशत कोटामा पूर्ति गरिने छ । त्यस्तै द्वितीय श्रेणीमा आन्तरिक प्रतियोगिताबाट २०, ज्येष्ठताबाट ४० र कार्यक्षमताबाट ४० प्रतिशत कोटा पूर्ति गरिने छ । त्यस्तै प्रथम श्रेणीमा आन्तरिक, ज्येष्ठता र कार्यक्षमताबाट क्रमशः १०, ४५ र ४५ प्रतिशत कोटामा पदपूर्ति गरिने छ । समितिमा भएको सहमति अनुसार शिक्षकको कार्यसम्पादन मूल्याङ्कनको गणना गर्दा पछिल्लो पाँच वर्षको कार्यसम्पादन मूल्याङ्कनको अङ्क औसतमा ८० प्रतिशत हुनुपर्ने प्रावधान राखिएको समितिका सभापति अम्मरबहादुर थापाले बताउनुभयो । समितिबाट बिहीबार नै पारित भएको प्रस्ताव अनुसार नेपाल शिक्षक महासङ्घको सदस्य रहेका शिक्षक प्रधानाध्यापकमा नियुक्त भएमा महासङ्घको सदस्यता स्वतः निष्क्रिय हुने भएको छ । साथै निज प्रधानाध्यापक रहँदासम्म महासङ्घको तर्फबाट कुनै गतिविधि गर्न नपाउने व्यवस्था पनि पारित भएको छ । समितिबाट पारित भएको व्यवस्था अनुसार महासङ्घको संस्थागत विकास तथा शैक्षिक सुधारसम्बन्धी गतिविधि सञ्चालन गर्न नेपाल सरकारलाई आर्थिक दायित्व नपर्ने गरी नेपाल शिक्षक महासङ्घले तोकेका दुई जना पदाधिकारीलाई काजको व्यवस्था गरिने छ । त्यस्तो काजमा रहेको नेपाल शिक्षक महासङ्घको पदाधिकारीले मन्त्रानलयले तोकेको निकाय वा विद्यालयमा नियमित हाजिर हुनुपर्ने छ । निजी तथा संस्थागत विद्यालय सञ्चालकले प्रदान गर्ने छात्रवृत्तिमा कडाइ गर्ने सहमति पनि समिति बैठकमा भएको छ तर निःशुल्क छात्रवृत्तिमा छनोट भएका विद्यार्थीलाई विद्यालयको तर्फबाट के कस्ता सुविधा दिने भन्ने विषयमा भने छलफल जारी छ । विधेयकमा समावेश गरिएका अन्य विषयमा पनि छलफल जारी छ ।",
      "link": "https://gorkhapatraonline.com/news/166933",
      "image": "https://gorkhapatraonline.com/storage/media/294522/conversions/education-original-thumb.jpg"
    },
    {
      "slug": "166932",
      "title": "पाँच सय घुसमा बिमा नगरी सवारी नवीकरण",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "सवारीसाधन नवीकरण गर्दा अनिवार्य गरिएको तेस्रो पक्ष बिमा नै नगरी नवीकरण हुने गरेको छ । मोटरसाइकल नवीकरणका लागि करिब एक हजार आठ सय रुपियाँ बिमा शुल्क लाग्ने गर्दछ । त्यस्तै चारपाङ्ग्रेका लागि सातदेखि आठ हजार रुपियाँ लाग्छ तर पाँच सय रुपियाँ घुस दिएपछि बिमा नै नगरी सवारी नवीकरण हुँदै आएको छ ।",
      "longContent": "काठमाडौँ, साउन २३ गते । सवारीसाधन नवीकरण गर्दा अनिवार्य गरिएको तेस्रो पक्ष बिमा नै नगरी नवीकरण हुने गरेको छ । मोटरसाइकल नवीकरणका लागि करिब एक हजार आठ सय रुपियाँ बिमा शुल्क लाग्ने गर्दछ । त्यस्तै चारपाङ्ग्रेका लागि सातदेखि आठ हजार रुपियाँ लाग्छ तर पाँच सय रुपियाँ घुस दिएपछि बिमा नै नगरी सवारी नवीकरण हुँदै आएको छ । यातायात व्यवस्था सेवा कार्यालय सल्लाघारीबाट नवीकरण गर्ने अधिकांशले बिमा नगरेको पाइएको छ । सन्धुलीका विकास पौडेलले बिमाबापतको पाँच सय घुस दिएपछि सल्लाघारीबाट मोटरसाइकलको नवीकरण भएको बताउनुभयो । उहाँले भन्नुभयो, “दाइको मोटरसाइकलको कर तिर्न बिमा गर्न जाँदै थिए । एक जना आएर यो पर्दैन पाँच सय दिनूस् हुन्छ भन्यो । बिमा गर्नै परेन । नवीकरण भयो ।” सवारीसाधनको नवीकरण गर्ने काठमाडौँ उपत्यकाका यातायात कार्यालयमा बिमा नगरी नवीकरण गर्ने गरिएको छ । यातायात व्यवस्था कार्यालय साना ठुला सवारी एकान्तकुनामा पनि बिमा नगरी नवीकरण हुने गरेको छ । कर्मचारीको मिलेमतोमा बिचौलियाले उक्त काम गर्दै आएका छन् । बिमा कम्पनीका व्यक्तिले पनि थोरै कमिसनका लागि नक्कली कागज बनाइदिने गरेका छन् । कर्मचारीकै मिलेमतोमा बिचौलियाले कानुन मात्र उल्लङ्घन गरेका छैनन्, मान्छेको जीवनसँग खेलबाड भइरहेको छ । यातायात व्यवसायीका अनुसार तत्काललाई एक हजार आठ सयको काम पाँच सयमा गराए पनि दुःख पाउने भनेको सवारीधनीले नै हो । दुर्घटना कसरी कहाँ हुन्छ कसैले भन्न सकिने अवस्था होइन । ठुलो दुर्घटनामा परियो र तेस्रो पक्षको उपचार वा क्षतिपूर्ति दिनुपर्ने अवस्था आयो भने बिमा नगरे पनि सवारीधनीले तिर्नै पर्छ । त्यतिबेला जायजेथा बेच्नुपर्ने अवस्था पनि आउन सक्छ । कानुन उल्लङ्घन गरेकोमा सजायको भागीदार पनि हुनु पर्छ । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँर भन्नुहुन्छ, “अहिले एक/दुई हजारको लोभ गरेर, आफैँलाई जोखिममा पारेर भोलि लाखौँ खर्च भर्नुपर्ने अवस्था आउन सक्छ । तेस्रो पक्ष बिमा सवारीधनीका लागि हो, त्यस्तो जोखिम उठाउनु मूर्खता हो । प्रशासनले पनि यसलाई कडाइ गर्नु पर्छ ।” यातायात व्यवस्था सेवा कार्यालय सल्लाघारीका कार्यालय प्रमुख बद्रीप्रसाद निरौलाले भन्नुभयो, “तेस्रो पक्ष बिमा नगरी सवारी नवीकरण गर्न मिल्दैन । गरेका छैनौँ । यदि त्यस्ता घटना पाइएको खण्डमा हामीलाई भन्नुहोस् नियन्त्रणमा लिएर कारबाही गर्छौं ।”नक्कली बिमा बनाएर नवीकरण गर्न आएका घटना भने कहिलेकाहीँ फेला पारिएको प्रमुख निरौलाले बताउनुभयो । उहाँले भन्नुभयो, “आँखाले देख्नेसम्म हामीले पहिचान गर्छौं । कहिलेकाहीँ नक्कली बिमा बनाएको पनि भेटिन्छ । कसैले मोबाइलमा बिमाको फोटो देखाउनुहुन्छ । विश्वास नगरौँ भने कति दुःख दिएको भनेर सेवाग्राही कराउनुहुन्छ, विश्वास गर्दा समस्यामा परिने सम्भावना रहन्छ ।”कसैले झुक्याएर बिमा नगरी नवीकरण गरेको हुन सक्ने तर त्यस्तो घटना पाइए कारबाही गरिने निरौलाको भनाइ छ । “यी सबै खालका छलछामबाट बच्न अब अनलाइनबाटै नवीकरण गर्न सक्ने गरी तयारी भएको छ । ब्लुबुक क्युआर लागु भएपछि यस किसिमका समस्या भोग्नु नपर्ला ।” सल्लाघारी कार्यालयमा दैनिक एक हजार जना सेवाग्राही सवारी नवीकरणका लागि आउने गर्छन् । सवारी तथा यातायात व्यवस्था ऐन, २०४९ अनुसार, मोटर बिमादरसम्बन्धी निर्देशिका, २०७३ अनुसार सार्वजनिक सडकमा कानुनी रूपमा सवारी चलाउन कम्तीमा तेस्रो–पक्ष बिमा गरिनु अनिवार्य छ । तेस्रोपक्षीय बिमा अन्तर्गत तेस्रो पक्ष र कर्मचारीको मृत्यु भएमा पाँच लाख र घाइते मात्र भएको हकमा तीन लाख रुपियाँसम्म क्षतिपूर्ति दिने व्यवस्था छ । श्रम, रोजगार तथा यातायात मन्त्रालय बागमतीले सवारीका ब्लुबुक (निलो किताब) लाई अनलाइन प्रणालीमार्फत क्युआर कोड राख्ने काम सुरु गरेको छ । निलो किताबमा हुने सवारीसम्बन्धी सबै विवरण क्युआरबाट हेर्न मिल्ने छ । नवीकरण पनि अनलाइनबाट गर्न मिल्ने भएकाले यस्ता समस्या हट्ने भएको छ तर पूर्ण रूपमा कार्यान्वयन भने भइसकेको छैन । एकान्तकुना कार्यालयले हालसम्म करिब चार सय वटा चारपाङ्ग्रे सवारीको निलो किताबलाई क्युआर कोडमा राखेको छ । गुर्जुधारा कार्यालयले मोटरसाइकलको ब्लुबुक अनलाइनमा राख्ने काम गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166932",
      "image": "https://gorkhapatraonline.com/storage/media/294520/conversions/aaai-original-thumb.jpg"
    },
    {
      "slug": "166930",
      "title": "यी हुन् उच्च अदालतमा नियुक्त २७ जना न्यायाधीश",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "न्याय परिषद्को आजको बैठकले उच्च अदालतको न्यायाधीशका लागि २७ जनालाई नियुक्त गरी पदस्थापन गरेको छ ।",
      "longContent": "काठमाडौँ,  साउन २२ गते । न्याय परिषद्को आजको बैठकले उच्च अदालतको न्यायाधीशका लागि २७ जनालाई नियुक्त गरी पदस्थापन गरेको छ ।परिषद्को बैठकले न्याय परिषद्का सचिव यमबहादुर बुढामगरलाई उच्च अदालत सुर्खेत, जुम्ला इजलास, धादिङ जिल्ला अदालतका न्यायाधीश गोपालप्रसाद बाँस्तोलालाई उच्च अदालत पाटन, ओलखढुङ्गाका जिल्ला न्यायाधीश गिरीराज गौतमलाई उच्च अदालत दीपायल, महेन्द्रनगर इजलासमा नियुक्त गरी पदस्थापन गरेको हो ।गुल्मीका जिल्ला न्यायाधीश युवराज गौतमलाई उच्च अदालत विराटनगरको अस्थायी इजलास ओखलढुङ्गा, दाङका जिल्ला न्यायाधीश तेजनारायण पौडेललाई  उच्च अदालत तुलसीपुरको बुटवल इजलास, पर्वतका जिल्ला न्यायाधीश प्रकाश ढुङ्गानालाई उच्च अदालत पाटन, उदयपुरका जिल्ला न्यायाधीश दीपककुमार खरेललाई उच्च अदालत पाटनमा नियुक्त गरी पदस्थापना गरिएको हो । गोरखाका जिल्ला न्यायाधीश शिवबहादुर रानाभाटलाई उच्च अदालत पाटन, काठमाडौँका जिल्ला न्यायाधीश कमलप्रसाद पोखरेललाई उच्च अदालत जनकपुर, भक्तपुरका जिल्ला न्यायाधीश वासुदेव न्यौपानेलाई उच्च अदालत पाटन, पाल्पाका जिल्ला न्यायाधीश दलबहादुर केसीलाई उच्च अदालत तुलसीपुर, नेपालगञ्ज इजलास, कपिलबस्तुका जिल्ला न्यायाधीश प्रकाशचन्द्र अधिकारीलाई उच्च अदालत दीपायल, चितवनका जिल्ला न्यायाधीश रमेशप्रसाद ज्ञवालीलाई उच्च अदालत पाटनमा नियुक्ति गरिएको छ  त्यस्तै, मोरङका जिल्ला न्यायाधीश उदयप्रसाद भट्टराईलाई उच्च अदालत विराटनगर ९धनकुटा इजलास०, मकवानपुरका जिल्ला न्यायाधीश अवनी मैनाली भट्टराईलाई उच्च अदालत पाटन, उच्च अदालत पोखराका रजिष्ट्रार खड्गराज अधिकारीलाई उच्च अदालत दीपायल, उच्च सरकारी वकील कार्यालयका, पाटनका सहन्यायाधिवक्ता शङ्कर खत्रीलाई उच्च अदालत जनकपुर (अस्थायी इजलास वीरगञ्ज), सर्वोच्च अदालतका रजिष्ट्रार अच्युत कुइँकेललाई उच्च अदालत पाटन, कानुन, न्याय तथा संसदीय मामिला मन्त्रालयका सहसचिव कोमलबहादुर खत्रीलाई उच्च अदालत सुर्खेतमा नियुक्त गरिएको छ ।न्याय परिषद्ले कानुन व्यवसायीबाट शर्मिला थापा विष्टलाई उच्च अदालत पाटन (हेटौँडा इजलास), प्रतापसिंह ठकुराठीलाई उच्च अदालत तुलसीपुर (बुटवल इजलास),  बालकृष्ण गैरेलाई उच्च अदालत पोखरा (बाग्लुङ इजलास), निशा बानियाँलाई उच्च अदालत तुलसीपुर (बुटवल इजलास),  श्यामकुमार विश्वकर्मालाई उच्च अदालत दिपायल र अरुणकुमार पंजियारलाई उच्च अदालत विराटनगर (अस्थायी इजलास ओखलढुङ्गा) मा नियुक्ति गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/166930",
      "image": "https://gorkhapatraonline.com/storage/media/294517/conversions/naya-paresad-original-thumb.jpg"
    },
    {
      "slug": "166928",
      "title": "नेपाल–भारतबीच थिङ्क ट्याङ्क स्तरमा समझदारीपत्रमा हस्ताक्षर",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "नेपाल र भारतबीच द्विपक्षीय सम्बन्धलाई अझ सुदृढ पार्न ‘थिङ्क ट्याङ्क’ स्तरमा एक महत्वपूर्ण समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "काठमाडौं, साउन २२ गते । नेपाल र भारतबीच द्विपक्षीय सम्बन्धलाई अझ सुदृढ पार्न ‘थिङ्क ट्याङ्क’ स्तरमा एक महत्वपूर्ण समझदारीपत्रमा हस्ताक्षर भएको छ । नेपालस्थित इन्टरनेशनल रिलेसन एन्ड ग्लोबल डिप्लोमेसी डाइलग (आईआरजीडीडी) र भारतस्थित इन्टरनेशनल काउन्सिल अफ वर्ल्ड अफेयर्स (आईसीडब्लुए) बीच बिहीबार नयाँ दिल्लीमा उक्त समझदारीपत्रमा हस्ताक्षर भएको हो ।आईसीडब्लुएद्वारा आयोजित कार्यक्रममा आईआरजीडीडीकी अध्यक्ष एवं पूर्वराजदूत डा. शर्मिला पराजुली ढकाल र आईसीडब्लुएकी कार्यवाहक महानिर्देशक तथा अतिरिक्त सचिव राजदूत नूतन कपूर महावरले संयुक्तरूपमा समझदारीपत्रमा हस्ताक्षर गर्नुभएको हो ।सम्झदारी अनुसार कूटनीति, संस्कृति, शिक्षा, व्यापार, सञ्चार लगायतका क्षेत्रमा दीर्घकालीन सहयोग विस्तार गर्ने, पारस्परिक समझदारीलाई गहिरो बनाउने र साझा दृष्टिकोणमार्फत अर्थपूर्ण संवादको वातावरण निर्माण गर्ने लक्ष्य लिइएको छ ।सम्झौतामा दुवै संस्थाले नेपाल वा भारतमा वैकल्पिक रूपमा आयोजना गरिने द्विपक्षीय सेमिनार, गोष्ठी, प्यानल छलफल जस्ता कार्यक्रम सञ्चालन गर्ने सहमति भएको छ । साथै, सम्बन्धित क्षेत्रका विज्ञहरूको भ्रमण, संस्थागत वेबसाइटहरू बीच डिजिटल लिङ्क तथा प्रकाशन आदान–प्रदान पनि सहकार्यको दायरामा समावेश गरिएको छ ।आईआरजीडीडीका अध्यक्ष डा. ढकालले आईसीडब्लुएसँगको सहकार्यले अनुसन्धानमा आधारित र समानुभूतिपूर्ण कूटनीतिक संस्कृतिको प्रवर्द्धन हुने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “हामी प्रतिक्रियालाई प्रतिबिम्बमा बदलौं, धारणालाई बुझाइमा रूपान्तरण गरौं र सहकार्यबाट नयाँ कथा लेखौं ।”उहाँले अझ भन्नुभयो, “आईआरजीडीडी र आईसीडब्लुएबीचको यो साझेदारीले दक्षिण एसियामा र त्यस बाहिर समेत अनुसन्धानमा आधारित, अग्रगामी कूटनीतिक संस्कृति निर्माण गर्न योगदान गर्नेछ ।”आईसीडब्लुएकी कार्यवाहक महानिर्देशक महावरज्यूले भारत–नेपाल सम्बन्ध परम्परागत कूटनीतिभन्दा फरक स्वरूपको रहेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “यो सम्बन्धले राजनीतिक उतारचढाव सहन सक्ने क्षमतासमेत प्रदान गर्छ ।” उहाँले भारतका प्रधानमन्त्री नरेन्द्र मोदीको ‘छिमेकी पहिलो नीति’ अन्तर्गत नेपाल एक महत्वपूर्ण साझेदार रहेको स्पष्ट गर्नुभयो ।उक्त कार्यक्रममा नेपाल–भारत दुवै देशका उच्चपदस्थ कूटनीतिज्ञ, विद्वान् तथा प्रतिष्ठित व्यक्तित्वहरू उपस्थित हुनुहुन्थ्यो । दिल्लीस्थित नेपाली दूतावासका उपप्रमुख डा. सुरेन्द्र थापा र  ‘द डिप्लोम्याट नेपाल’ म्यागेजिनका प्रकाशक बिमल ढकालको  सहभागिता थियो ।सम्झौतापत्रले पारस्परिक परामर्शमार्फत संशोधन र भविष्यका सहकार्यका सम्भावनालाई लचिलो रूपमा अँगाल्ने व्यवस्था गरेको छ । यो समझदारीले नागरिक समाज संवादमार्फत जनता–जनता सम्बन्धमा टेवा पु¥याउने अपेक्षा गरिएको छ ।यसले क्षेत्रीय शान्ति, सहयोग र साझा विकासतर्फ ठोस योगदान गर्ने विश्वास लिइएको छ । थिङ्क ट्याङ्क र संवाद प्लेटफर्महरूद्वारा क्षेत्रीय द्विपक्षीय विषयहरूमा योगदान पुर्याउन सकिने सम्भावनामा सम्झौताले बल दिने विश्वास गरिएको छ ।कार्यक्रमको क्रममा पूर्वराजदूत डा. ढकालले “आधुनिक वास्तविकता, एक ऐतिहासिक मित्रताः नयाँ युगको लागि नेपाल–भारत सम्बन्धको निर्माण” विषयमा वक्तव्य दिनुभएको थियो । उहाँले भन्नुभयो, “नेपाल–भारत सम्बन्ध जनता, प्रगति र शान्तिमा आधारित परिवर्तनकारी स्वरूपको हो ।”उहाँले स्पेन र ओमानमा नेपालको राजदूतको रूपमा काम गर्ने क्रममा प्राप्त अनुभव सँगाल्नुभएको जानकारी दिनुभयो । २१ औं शताब्दीमा कूटनीतिको भूमिकाबारे उहाँले भन्नुभयो, “कन्सुलर सेवा, सांस्कृतिक आदान–प्रदान, आप्रवासी अधिकार, कनेक्टिभिटी विस्तार र जन–कूटनीतिले शान्ति र साझेदारीमा योगदान दिन्छ ।”नेपाल–भारत सम्बन्ध सभ्यताको निरन्तरता रहेको उल्लेख गर्दै उहाँले भन्नुभयो, “जनकपुरदेखि अयोध्या, पशुपतिनाथदेखि वाराणसी, लुम्बिनी देखि बोधगया–यी केवल भौतिक मार्गहरू होइनन्, सहअस्तित्वका भावनात्मक धाराहरू हुन् ।”उहाँले भारतको वैश्विक शक्ति रूपमा उदयप्रति प्रशंसा गर्दै नेपालले शान्ति र विकासका साझेदारको रूपमा भारतसँग सहकार्य गर्न तयार रहेको धारणा व्यक्त गर्नुभयो । नेपालको विदेश नीति असंलग्नता, तटस्थता, र सबैसँगको मित्रताको सिद्धान्तमा आधारित रहेको पनि उहाँले स्पष्ट पार्नुभयो ।उहाँले जलविद्युत्, पूर्वाधार, जलवायु कार्य र स्टार्ट–अपजस्ता विविध क्षेत्रहरूमा भारतको योगदानको चर्चा गर्दै भन्नुभयो, “भारतको छिमेकी पहिलो नीतिलाई आत्मसात् गर्दै पारदर्शी र रूपान्तरणकारी साझेदारी निर्माण गर्नु आजको आवश्यकता हो ।”डा ढकालले  ‘सन्धिभन्दा बाहिरको सभ्यतामूलक सम्बन्ध, युवा नेतृत्व, साझा आर्थिक गन्तव्य, प्रधानमन्त्री केपी शर्मा ओलीको आसन्न भारत भ्रमण’ लगायतका विषयमा पनि प्रकाश पार्नुभयो ।अन्त्यमा उहाँले भन्नुभयो, “भारतको डिजिटल क्षमता र नेपालको स्वच्छ ऊर्जा स्रोतको सहकार्यले अभूतपूर्व समृद्धिको ढोका खोल्न सक्छ । मेड इन नेपाल र मेक इन इन्डिया सँगै अघि बढ्न सक्छन् ।”उहाँले आफ्नो नेतृत्वमा स्थापना गरिएको आईआरजीडीडी, एम्बेसडर क्लब नेपाल र ‘द डिप्लोम्याट नेपाल’ म्यागेजिनमार्फत नेपालको विश्वव्यापी उपस्थिति सशक्त बनाउने लक्ष्य लिएको जानकारी दिनुभयो । कार्यक्रममा उहाँले आफ्नो वक्तव्यपछि छलफल पनि गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/166928",
      "image": "https://gorkhapatraonline.com/storage/media/294515/conversions/news-photo--22-original-thumb.jpg"
    },
    {
      "slug": "166922",
      "title": "हिमनदी पग्लने क्रम रोक्न मिलेर काम गर्न विश्व समुदायलाई प्रधानमन्त्रीको आग्रह",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले हिमनदी पग्लने गतिलाई कम गर्न सँगै मिलेर काम गर्न विश्व समुदायलाई आग्रह गर्नुभएको छ।",
      "longContent": "तुर्कमेनिस्तान, साउन २२ गते।  प्रधानमन्त्री केपी शर्मा ओलीले हिमनदी पग्लने गतिलाई कम गर्न सँगै मिलेर काम गर्न विश्व समुदायलाई आग्रह गर्नुभएको छ।हिमनदी पग्लँदा भूपरिवेष्टित विकासशील राष्ट्रहरूलाई पार्ने जलवायु परिवर्तनको असरसम्बन्धी ‘साइड इभेन्ट’लाई सम्बोधन गर्दै प्रधानमन्त्री ओलीले ठोस कार्यहरूद्वारा हाम्रा हिमालयलाई बचाउन सकिने बताउनुभयो। “हिमालका आवाजहरु पग्लने बरफमुनि मरेर नजाओस्। हिमालको रक्षाका लागि सँगै काम गर्न, नेतृत्व गर्न र साझेदारी गर्न नेपाल तयार छ। हाम्रा कदमले जलवायु न्यायमा काम गर्न विश्व समुदायलाई प्रेरित गर्न सकोस्”, प्रधानमन्त्री ओलीले भन्नुभयो, “हिमालय अर्बौं मानिसहरूको जीवन र जीविकोपार्जनको स्रोत मात्र होइन, यो हाम्रो पहिचान, राष्ट्रिय गौरव, हाम्रो वर्तमान र भविष्य हो। यसका साथै हिमालय र महासागरहरूलाई एकअर्कामा रिचार्ज गर्ने माध्यम पनि हो।”प्रधानमन्त्री ओलीले पृथ्वीको कुलिङ सेन्टरका रुपमा रहेका हिमाललाई लोप हुन नदिने प्रयास नेपालको चाहनाले मात्र नभई कार्बन उत्सर्जन गर्ने मुलुकहरुलेसमेत गम्भीरता प्रदर्शन गरेमा मात्रै पूरा हुने स्पष्ट गर्नुभयो। उहाँले हिमनदी पग्लने समस्या नेपालजस्ता देशका लागि मात्र वातावरणीय चिन्ताको विषय नभई यो हाम्रो विकास, सुरक्षा र अस्तित्वको मुटुमा प्रहार गर्ने निरन्तर खतरा भएकाले यसको रक्षा अत्यावश्यक भएको बताउनुभयो। “नेपाल हिमनदी ताल फुट्ने बाढीको विनाशको सिकार भइसकेको छ। हिमनदी ताल फुटेर नेपाल र चीनको नाका रसुवागढीमा विनाशकारी बाढीका कारण मानवीय र भौतिक क्षति भयो। यस्ता जलवायुजन्य विपत्तिहरू बारम्बार भइरहेका छन्। भविष्यमा पनि यस्ता खतरा उत्पन्न हुन सक्छन्”, प्रधानमन्त्री ओलीले भन्नुभयो, “यसका कारण हाम्रो कृषि, जलविद्युत्, पर्यटन र जैविक विविधतामा जोखिम बढ्दो छ। यी खतराहरू हाम्रो राष्ट्रिय सीमाभन्दा बाहिर फैलिएका छन्। हाम्रो भविष्यलाई जोखिममा पार्न सक्छन्। त्यसैले यसमा विश्व साझेदारी आवश्यक छ, नेपाल त्यो साझेदारी बढाउन तप्पर छ।”",
      "link": "https://gorkhapatraonline.com/news/166922",
      "image": "https://gorkhapatraonline.com/storage/media/294507/conversions/pm-kp-sharma-oli-original-thumb.jpg"
    },
    {
      "slug": "166916",
      "title": "घर प्लास्टर गर्ने क्रममा लडेर कामदारको मृत्यु",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "रुकुमपश्चिमको मुसीकोट नगरपालिका–१, मठमा घर बनाउने क्रममा एक कामदारको मृत्यु भएको छ । आज बिहान बाँफिकोट गाउँपालिका–२, पिपल निवासी ४० वर्षीय कमल पौडेलको घरको एक तलामाथिबाट खसेर मृत्यु भएको हो ।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, साउन २२ गते । रुकुमपश्चिमको मुसीकोट नगरपालिका–१, मठमा घर बनाउने क्रममा एक कामदारको मृत्यु भएको छ । आज बिहान बाँफिकोट गाउँपालिका –२, पिपल निवासी ४० वर्षीय कमल पौडेलको घरको एक तलामाथिबाट खसेर मृत्यु भएको हो ।जिल्ला प्रहरी कार्यालय रुकुमपश्चिमका प्रहरी निरीक्षक ऋषि पाठकका अनुसार मठमा निर्माणाधीन एक घरमा प्लास्टरको कामका लागि खट बनाउने बेला पौडेल लड्नुभएको थियो । घरको एक तलामाथिबाट करिब १० मिटर तल खसेका पौडेलको घटनास्थमै मृत्यु भएको छ । पौडेलको शव पोस्टमार्टमका लागि जिल्ला अस्पताल सल्लेमा लगिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166916",
      "image": "https://gorkhapatraonline.com/storage/media/294500/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "166893",
      "title": "भूपरिवेष्टित देशका पूर्वाधार, सम्पर्क सञ्जाल र पारवहन प्रणाली अत्यावश्यक",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले ‘भूपरिवेष्टित मुलुकको दिगो पूर्वाधार, सम्पर्क सञ्जालको सबलीकरण र अवरोधरहित पारवहन प्रणाली’ विषयक उच्चस्तरीय विषयगत राउण्ड टेबलसत्रलाई सम्बोधन गर्नुभएको छ।",
      "longContent": "अवाजा (तुर्कमेनिस्तान), साउन २२ गते। प्रधानमन्त्री केपी शर्मा ओलीले ‘भूपरिवेष्टित मुलुकको दिगो पूर्वाधार, सम्पर्क सञ्जालको सबलीकरण र अवरोधरहित पारवहन प्रणाली’ विषयक उच्चस्तरीय विषयगत राउन्ड टेबल सत्रलाई सम्बोधन गर्नुभएको छ। संयुक्त राष्ट्रसङ्घको भूपरिवेष्टित विकासशील राष्ट्रहरूको तेस्रो सम्मेलनअन्तर्गत आयोजित उक्त सत्र बिहीबार अवाजा सहरमा सम्पन्न भएको हो।प्रधानमन्त्री ओलीले सम्बोधनको क्रममा भूपरिवेष्टित विकासशील राष्ट्रहरू (एलएलडिसी)  का लागि दिगो पूर्वाधार, सहज सम्पर्क सञ्जाल र निर्बाध पारवहन प्रणाली कुनै विकल्प नभई जीवनरेखा भएको स्पष्ट पार्नुभयो। उहाँले भन्नुभयो, “यी संरचनात्मक चुनौतीहरू हटाउन हामीले क्षेत्रीय रूपमा जोडिने जलवायु सहनशील पूर्वाधारमा लगानी गर्नुपर्छ। डिजिटल प्रविधिको प्रयोगले नयाँ अवसरहरू सिर्जना गर्न सक्छ।”प्रधानमन्त्रीले नेपालले ‘समृद्ध नेपाल, सुखी नेपाली’ भन्ने राष्ट्रिय आकाङ्क्षा साकार पार्न दिगो पूर्वाधार विकास, सुधारिएको सम्पर्क सञ्जाल र सहज पारवहन प्रणालीलाई प्राथमिकतामा राखेको उल्लेख गर्नुभयो। उहाँले नेपालले छिमेकी राष्ट्रहरू र अन्य मुलुकसँग आर्थिक सहकार्य र साझा समृद्धिको भावनामा आधारित साझेदारी विस्तार गरिरहेको जानकारी दिनुभयो।अन्तर्राष्ट्रिय व्यापारमा नेपालको समावेशिता र प्रतिस्पर्धा सुनिश्चित गर्न अवरोधरहित पारवहन प्रणाली आवश्यक रहेको भन्दै उहाँले भन्सार प्रणालीलाई सरल, समन्वयात्मक र आधुनिकीकरण गर्न जोड दिनुभयो।प्रधानमन्त्री ओलीले भूपरिवेष्टित राष्ट्रहरूका लागि दिगो पूर्वाधार, बलियो सम्पर्क सञ्जाल र सहज पारवहन प्रणालीलाई आर्थिक वृद्धिको आधार स्तम्भका रूपमा मान्यता दिएको उल्लेख गर्दै विश्व समुदायलाई यस्ता राष्ट्रहरूलाई भौतिक, डिजिटल र आर्थिक रूपमा विश्व बजारसँग जोड्न सामूहिक प्रतिबद्धता नवीकरण गर्न आह्वान गर्नुभयो।उहाँले आफ्नो सम्बोधनको अन्त्यमा भन्नुभयो, “आउनुहोस्, हामी सबै मिलेर यस्तो भविष्य निर्माण गरौं जहाँ कुनै पनि राष्ट्र पछाडि नपरोस्।”",
      "link": "https://gorkhapatraonline.com/news/166893",
      "image": "https://gorkhapatraonline.com/storage/media/294432/conversions/e953baec-a41b-4949-b2d5-0ed154ff69a8-original-thumb.jpg"
    },
    {
      "slug": "166879",
      "title": "समस्याग्रस्त बाघ १७ पुगे, व्यवस्थापन गर्न धौधौ",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "नेपालमा समस्याग्रस्त बाघको सङ्ख्या १७ पुगेको छ । समस्याग्रस्त बाघलाई सरकारले नियन्त्रणमा लिई खोरमा राखेर पाल्ने गरेको छ ।",
      "longContent": "काठमाडौं, साउन २२ गते । नेपालमा समस्याग्रस्त बाघको सङ्ख्या १७ पुगेको छ । समस्याग्रस्त बाघलाई सरकारले नियन्त्रणमा लिई खोरमा राखेर पाल्ने गरेको छ । सन् २०२२ मा गरिएको राष्ट्रिय बाघ गणनाअनुसार नेपालमा बाघको सङ्ख्या ३५५ पुगेको थियो । बाघ पाइने क्षेत्रमा हरेक वर्ष गरिने नियमित अनुगमनमा यो सङ्ख्या पछिल्ला दिनमा वृद्धि भएको अनुमान गरिएको छ । चालु आर्थिक वर्षमा बाघको गणना गर्न सरकारले बजेट विनियोजन गरेको छ । समस्याग्रस्त बाघलाई बिभिन्न स्थानमा निर्माण गरिएका वन्यजन्तु उद्धार केन्द्र तथा खोरमा राख्ने गरिएको छ । समस्याग्रस्त बाघलाई नियन्त्रणमा लिई हाल जावलाखेलको सदर चिडियाखानामा पाँच वटा बाघ राखिएका छन् । त्यसैगरी चितवन राष्ट्रिय निकुञ्जमा ६ वटा, बर्दिया राष्ट्रिय निकुञ्जमा चारवटा, बाँके र पर्सा राष्ट्रिय निकुञ्जमा एक–एक वटा बाघ निकुञ्जमा रहेको वन्यजन्तु उद्धार केन्द्रमा राखिएका छन् । नेपालमा बाघ पर्सा, चितवन, बाँके, बर्दिया र शुक्लाफाँटा राष्ट्रिय निकुञ्ज र त्यस वरिपरिका क्षेत्रमा पाउने गरेको छ । विश्वमा लोपोन्मुख अवस्थामा पुगेको बाघको सङ्ख्या नेपालमा वृद्धि भएसँगै बाघबाट स्थानीय समुदाय पीडित हुन थालेपछि समस्याग्रस्त बाघलाई प्राकृतिक वासस्थानबाट नियन्त्रणमा लिई पाल्ने गरिएको छ । प्राकृतिक वासस्थानबाट बाहिर निस्केर मान्छे, पशुवस्तु, भेडाबाख्रा खान थालेपछि त्यस्ता बाघलाई सरकारले समस्याग्रस्त वन्यजन्तु घोषणा गरी लठ्याउने औषधी (डार्ट) प्रयोग गरेर नियन्त्रणमा लिने गरेको छ । वनमा शिकार गर्न नसक्नेगरी बिरामी भएर, घाइते भएर, बुढो हुने लगायतका कारणले बाघ निकुञ्जको वरिपरिको बस्तीमा पसेर आक्रामक बन्दै गएपछि सरकारले डार्ट गर्ने गरेको छ । राष्ट्रिय निकुञ्ज तथा वन्यजन्तु विभागका सूचना अधिकारी हरिभद्र आचार्यका अनुसार चितवन राष्ट्रिय निकुञ्जको खोरमा राखिएकोमध्ये एउटा बाघ वृद्ध अवस्थामा मरेको छ । हाल चितवनमा पाँचवटा बाघलाई नियन्त्रणमा राखिएको छ । बर्दियामा ६ वटा बाघ नियन्त्रणमा लिई खोरमा राखिएकामध्ये बुढो भएर कालगतिले दुईवटा बाघ मरेपछि हाल चारवटा छन् । निकुञ्ज क्षेत्रमा निर्माण गरिएका खोरमा राख्ने ठाउँ साँघुरो भएपछि समस्याग्रस्त बाघलाई सदर चिडियाखाना जावलाखेलमा ल्याउने गरिएको छ । बाघ पाइने निकुञ्ज वरिपरिको मध्यवर्ती क्षेत्रका स्थानीय घाँस दाउरा गर्न, निहुरो, च्याउलगायतका सागपात टिप्न जाँदा, गाईभैँसी, भेडाबाख्रा चराउन जाने क्रममा बाघको आक्रमणमा पर्नेगरेका छन् । बाघको आक्रमणबाट मर्नेको सङ्ख्या पछिल्लो पाँच वर्षमा ४२ जना पुगेको छ । हुन त सरकारले वन्यजन्तुको वासस्थान व्यवस्थापनमा उचित ध्यान दिँदै आएको छ । निकुञ्जभित्र बाघको आहारा प्रजातिलाई चाहिने गुणस्तरीय घाँसेमैदान निर्माण, पानीको स्रोतको व्यवस्थापन गरी बाघको आहारा प्रजातिको सङ्ख्या वृद्धि गर्दैआएको छ । बाघले बँदेल, चित्तल, जरायो, हरिण, निलगाई, गौरीगाई, मृग लगायतका वन्यजन्तुको शिकार गर्नेगर्छ । प्राकृतिक वासस्थानमा शिकार गर्न नसक्ने अवस्थामा पुगेपछि बाघ गाउँबस्तीतर्फ पस्नेगरेको कुरा बर्दिया राष्ट्रिय निकुञ्जका वरिष्ठ संरक्षण अधिकृत डा. अशोककुमार रामले बताउनुभयो । डा. रामले भन्नुभयो, ‘‘वनजङ्गलमा एक आपसमा जुधेर घाइते भई  अशक्त भएर, बुढो हुँदा दाँत, नङ्ग्रा खिइएर लगायतका कारणले बाघ मानिस, गाईगोरु, भेडाबाख्रा खान पल्किने गर्छ । हात्ती, गैँडाजस्ता जनावरलाई नियन्त्रणमा लिएर फेरि जङ्गलमा छाड्न सकिने भए पनि मांसाहारी जनावर बाघलाई जङ्गलमा छाड्दा फेरि क्षति गर्न सक्ने भएकाले खोरमा राख्न उपयुक्त हुन्छ ।’’यसरी नियन्त्रणमा लिई खोरमा राखेको बाघको पालनपोषण र स्याहारसुसार गर्न धौधौ हुनेगरेको छ । प्रतिबाघ, प्रतिहप्तामा कम्तीमा ३० किलोग्राम मासु आहारका लागि दिने गरिएको छ । आहार, स्याहारसुसार तथा अन्य व्यवस्थापन गर्न प्रतिमहिना प्रतिबाघ एक लाख रुपियाँभन्दा बढी लाग्ने गर्छ । यो रकम सरकारको नियमित बजेटमा विनियोजन नहुने गरेकाले संरक्षण साझेदार संस्थाको सहयोगमा खोरमा राखिएका बाघलाई पाल्ने काम भइरहेको छ । बाघले जतिसुकै समस्या सिर्जना गरे पनि विश्वमा दुर्लभ मानिएको वन्यजन्तु भएकाले यसलाई मार्न र बेचबिखन गर्न नपाइने कानुनी प्रावधान छ । बाघलगायतका दुर्लभ वन्यजन्तुको बेचबिखन, ओसारपसार लगायतको काममा प्रतिबन्ध लगाउने बिभिन्न अन्तर्राष्ट्रिय सन्धी, सम्झौतामा नेपालले हस्ताक्षर गरेको छ । राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन २०२९ ले नेपालमा बाघलाई संरक्षित वन्यजन्तु मानेको छ । सो ऐनको दफा १५ मा कुनै संस्था, स्थानीय निकायले संरक्षण शिक्षा, मनोरञ्जन, प्रजनन, वंशाणु स्रोतको संरक्षण तथा अध्ययन अनुसन्धान प्रयोजनका लागि तोकिए बमोजिमको इजाजत प्राप्त गरी चिडियाखाना सञ्चालन गर्न सक्ने व्यवस्था गरिएको छ । हाल राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण नियमावली संशाेधनको क्रममा छ । विभागले सोही ऐनअनुसार नियमावली संशाेधन गर्दा समस्याग्रस्त बाघको व्यवस्थापन गर्न प्रदेशस्तरका चिडियाखानामा राख्न सकिने व्यवस्था गर्न प्रस्ताव गरेको कुरा विभागका महानिर्देशक डा. रामचन्द्र कँडेलले जानकारी दिनुभयो । उहाँका अनुसार समस्याग्रस्त बाघलाई पर्यापर्यटनसँग जोड्दा बाघको उचित व्यवस्थापन गर्न सकिने र पर्यापर्यटनको सम्भावना पनि वृद्धि हुने देखिएको छ । बाघलाई देखाएर पर्यापर्यटनको विकास गर्न चाहने सामुदायिक वन, स्थानीय तह र प्रदेश सरकारले निर्माण गरेका ससाना चिडियाखानामा राख्न सकिने व्यवस्था भएमा प्राकृतिक वासस्थानबाट बाहिर निस्किएका बाघको उचित समाधान हुने महानिर्देशक डा. कँडेलले विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166879",
      "image": "https://gorkhapatraonline.com/storage/media/294404/conversions/tiger-22-original-thumb.jpg"
    },
    {
      "slug": "166808",
      "title": "‘पानीदेखि दुधसम्म स्वास्थ्यमा प्रतिकूल’",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "हामीले नियमित प्रयोग गरिरहेका अनेक खाद्यवस्तुदेखि पिउने पानी पनि स्वास्थ्य प्रतिकूल रहेको पाइएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले बुधबार सार्वजनिक गरेको वार्षिक प्रगति प्रतिवेदनले १७३ खाद्यवस्तु प्रतिकूल रहेको उल्लेख गरेको हो । यो तथ्याङ्क गत आर्थिक वर्ष २०८१/८२ को विश्लेषणमा आधारित छ ।",
      "longContent": "काठमाडौँ, साउन २२ गते ।  हामीले नियमित प्रयोग गरिरहेका अनेक खाद्यवस्तुदेखि पिउने पानी पनि स्वास्थ्य प्रतिकूल रहेको पाइएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले बुधबार सार्वजनिक गरेको वार्षिक प्रगति प्रतिवेदनले १७३ खाद्यवस्तु प्रतिकूल रहेको उल्लेख गरेको हो । यो तथ्याङ्क गत आर्थिक वर्ष २०८१/८२ को विश्लेषणमा आधारित छ । विभागका अनुसार सो अवधिमा खाद्यान्न, दलहन तथा सोबाट बनेका पदार्थका ८८७ वटा नमुनाको विश्लेषण गर्दा ५२ वटा प्रतिकूल रहेको पाइएको छ । त्यस्तै तेल तथा घिउका ३५१ वटा नमुनाविश्लेषण गर्दा विभागले ३८ वटामा प्रतिकूल देखेको छ । प्रशोधित खानेपानी पनि पिउनलायक देखिएको छैन । १६७ वटाको नमुना विश्लेषण गर्दा विभागले १६ वटा खानयोग्य नरहेको पाएको छ । त्यसैगरी यस अवधिमा ५९ वटा विभिन्न नुनका नमुनाको विश्लेषण गर्दा ११ वटामा प्रतिकूल देखिएको छ । यस्तै सो अवधिमा ३२० वटा मसलाजन्य पदार्थको नमुना विश्लेषण गर्दा १६ वटा प्रतिकूल देखिए । दुग्ध तथा दुग्धजन्य पदार्थका १०८ वटा नमुनाको विश्लेषण गर्दा १३ वटा प्रतिकूल देखिएका छन् । विभागका अनुसार गत आवमा प्रतिकूल देखिएका १८३ वटा खाद्यवस्तुविरुद्ध मुद्दा दायर गरिएको छ । सो अवधिमा मुद्दा दायर गरिएकोमा सबैभन्दा धेरै तेल र घिउका ४७ वटा र खाद्यान्न दलहन तथा सोबाट बनेको पदार्थका ४६ वटाका मुद्दा दर्ता भएको विभागका महानिर्देशक सञ्जीव कर्णले जानकारी दिनुभयो । उहाँका अनुसार सो अवधिमा प्रशोधित खानेपानीका २३ वटा, गुलियो पदार्थका १६ वटा, दुध तथा दुग्धजन्य पदार्थका १० वटा, दाना पदार्थका सात वटामा मुद्दा दर्ता भएका छन् ।यस अवधिमा देशका १९ जिल्लामा १८३ वटा मुद्दा दर्ता भएकोमा सबैभन्दा धेरै पर्सामा ४३ वटा दर्ता भएको र सबैभन्दा कम कपिलवस्तु/दाङमा एक/एक वटा मुद्दा दर्ता भएको विभागले जनाएको छ । यस्तै तनहुँमा १७ वटा, भैरहवामा १५ वटा, धनगढीमा १३ वटा र काभ्रेमा १२ वटा र काठमाडौँमा ११ वटा मुद्दा दर्ता भएका छन् । सो अवधिमा मुद्दा दर्ता भएका उजुरीमध्ये न्यून गुणस्तरका ११२ वटा, ऐनविपरीत २६ वटा, दूषितसम्बन्धी १० वटा र लेबलसम्बन्धी १९ वटा रहेको विभागले जनाएको छ । विभागका अनुसार गत आवमा विभागसहित विभिन्न ठाउँमा रहेका नौ वटा प्रयोगशालाबाट २६ हजार २४३ वटा विभिन्न वस्तुका नमुना विश्लेषण गरिएको थियो । अनुगमन प्रभावकारीबनाउन निर्देशनकृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले गुणस्तरहीन र अखाद्यवस्तुको बिक्रीवितरण बढ्दै गएकाले यस्ता खानेकुराको उत्पादन तथा बिक्री रोक्न विभागको अनुगमन प्रणालीलाई थप प्रभावकारी बनाउनसमेत निर्देशन दिनुभएको छ । विभागको चौथो त्रैमासिक तथा वार्षिक प्रगति समीक्षा गोष्ठीको उद्घाटन क्रममा उहाँले यसका लागि मन्त्रालयबाट सबै किसिमको सहयोग रहने बताउनुभयो । साथै उहाँले विभाग र यसमातहतका कार्यालयबाट हुने सेवा प्रवाहलाई अनलाइन प्रणालीमार्फत गर्नसमेत निर्देशन दिनुभयो । मन्त्री अधिकारीले विभागका अन्तर्गत रहेको प्रयोगशालासहित मोबाइल भ्यानलाई बढीभन्दा बढी परिचालन गरेर यसको प्रभाव आमनागरिकले महसुस गर्ने गरी परिणाम दिन पनि निर्देशन दिनुभयो । विभागका महानिर्देशक कर्णले विभागले गत आवदेखि नै नमुना ल्याउनेबाहेक कार्य सबै अनलाइन प्रणालीबाट गर्दै आएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166808",
      "image": "https://gorkhapatraonline.com/storage/media/294290/conversions/334-original-thumb.jpg"
    },
    {
      "slug": "166807",
      "title": "छ प्रदेशका पच्चिस जिल्लामा ‘लम्पी स्किन’, एक अर्ब तिस करोडको क्षति",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "गाईभैँसीमा लाग्ने ‘लम्पी स्किन’ को सङ्क्रमण छ प्रदेशका २५ जिल्लामा फैलिएको छ । २६ हजार ६३२ पशुमा ‘लम्पी स्किन’ को सङ्क्रमण देखिएको र ८१६ पशुको मृत्यु भएको पशुसेवा विभागले उल्लेख गरेको छ ।",
      "longContent": "काठमाडौँ, साउन २२ गते । गाईभैँसीमा लाग्ने ‘लम्पी स्किन’ को सङ्क्रमण छ प्रदेशका २५ जिल्लामा फैलिएको छ । २६ हजार ६३२ पशुमा ‘लम्पी स्किन’ को सङ्क्रमण देखिएको र ८१६ पशुको मृत्यु भएको पशुसेवा विभागले उल्लेख गरेको छ ।हालसम्म यसबाट किसानले एक अर्ब ३० करोड रुपियाँ बराबरको क्षति बेहोरिसकेका छन् । सबैभन्दा ठुलो असर कोशी प्रदेशमा देखिएको छ । कोशी, बागमती, लुम्बिनी, मधेश, कर्णाली र गण्डकी प्रदेशमा देखिएको यो सङ्क्रमणले कोशी प्रदेशमा मात्रै एक अर्ब एक करोड रुपियाँ बराबरको आर्थिक नोक्सानी गराएको हो । कोशी प्रदेशका १२, मधेशका आठ, गण्डकीको एक, कर्णालीको एक र सुदूरपश्चिममा भने हालसम्म रोग पुष्टि हुन सकेको छैन । बागमती प्रदेशले भने लम्पीको विवरण पशुसेवा विभागलाई उपलब्ध गराएको छैन । पशुपन्छी तथा मत्स्य विकास निर्देशनालय विराटनगरले ‘लम्पी स्किन’ सङ्क्रमणले कोशी प्रदेशमा एक अर्ब एक करोडको आर्थिक नोक्सानी भएको उल्लेख गरेको छ । कोशी प्रदेशमा साउन १८ गतेसम्म २२ हजार १२२ पशु सङ्क्रमित भएको र  सोही आधारमा नेपाल पशु चिकित्सा परिषद्ले वैज्ञानिक तथ्यका आधारमा एक अर्ब एक करोडको क्षति भएको उल्लेख गरेको छ । पशुपन्छी तथा मत्स्य विकास निर्देशनालय विराटनगरका निर्देशक डा. सुशीलकुमार अधिकारीले सो प्रदेशका १२ जिल्लामा रोग फैलिएको र पशुमा मृत्युदर २.७ प्रतिशत रहेको बताउनुभयो । यस आधारमा रोग अहिले नियन्त्रणमा रहेको बताइएको छ । पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोज शाहीले रोगका कारण गाईभैँसीको मृत्यु हुने, दुध र मासु उत्पादनमा ह्रास आउने, पशुको प्रजननमा समस्या देखिने, छाला उत्पादन घट्ने बताउनुभयो । त्यस्तै पशुलाई पूर्ववत् अवस्थामा ल्याउन पोषणमा खर्च बढेर किसानले आर्थिक नोक्सानी बेहोर्ने उहाँले उल्लेख गर्नुभयो । नेपाल पशु चिकित्सा परिषद्ले २०८० मा गरेको  वैज्ञानिक तथ्यका आधारमा एक स्वस्थ्य पशुमा ‘लम्पी स्किन’ रोग देखिएमा ४९ हजार १३५ रुपियाँको आर्थिक नोक्सानी पर्ने देखिन्छ ।  पाँच लाखमा लगाइयो खोप‘लम्पी स्किन’ सङ्क्रमणविरुद्ध तीन प्रदेशका पाँच लाख स्वस्थ्य पशुमा खोप लगाइएको छ । पशुसेवा विभागका डा. इन्दिरा शर्माका अनुसार मधेश, कोशी र लुम्बिनी प्रदेशका पाँच लाख एक हजार पशुमा खोप लगाइएको हो । कोशीमा तीन लाख १२ हजार, मधेशमा एक लाख ६७ हजार र लुम्बिनीमा २१ हजार ४६२ पशुमा खोप लगाएको उहाँले बताउनुभयो । बागमती, गण्डकी र कर्णालीले खोप लगाइए पनि विभागमा तथ्याङ्क सङ्कलनको कार्य भइरहेको छ । विभागले आवश्यकताका आधारमा सबै प्रदेशमा १० लाख डोज खोप उपलब्ध गराएको थियो । विभागले प्रयोगशाला परीक्षण तथा रोग निदान, खोप खरिद गरेर वितरण, औषधी तथा निःसङ्क्रमण सामग्री वितरण गरेको उहाँले उल्लेख गर्नुभयो । किसानको आर्थिक क्षति कम होस् भनेर प्रदेश, स्थानीय तहसँग विभागले निरन्तर समन्वय गरेको उहाँले स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166807",
      "image": "https://gorkhapatraonline.com/storage/media/294289/conversions/Lumpyskin-original-thumb.jpg"
    },
    {
      "slug": "166806",
      "title": "नगरप्रमुख थापा भ्रष्टाचारी ठहर",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "विशेष अदालतले सर्लाहीको बागमती नगरपालिकाका नगरप्रमुख भरतकुमार थापालाई विचाराधीन चार मुद्दामध्ये दुईमा दोषी ठहर गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २२ गते । विशेष अदालतले सर्लाहीको बागमती नगरपालिकाका नगरप्रमुख भरतकुमार थापालाई विचाराधीन चार मुद्दामध्ये दुईमा दोषी ठहर गरेको छ । अदालतले गैरकानुनी सम्पत्ति आर्जन र हानिनोक्सानी मुद्दामा दोषी ठहर गरेको छ । भ्रष्टाचार मुद्दामा थापालाई अदालतले एक वर्ष कैद ठहर गर्दै हानिनोक्सानी मुद्दामा सजाय निर्धारणका लागि पेसी तोकिएको छ । विशेषका अध्यक्ष टेकनारायण कुँवर तथा सदस्यद्वय मुरारीबाबु श्रेष्ठ र विदुर कोइरालाको इजलासले गैरकानुनी सम्पत्ति मुद्दामा थापालाई बिगो अनुसार तीन करोड ४५ लाख २२ हजार ३८७ रुपियाँ जरिबाना फैसला गरेको छ ।  बिगोले बढाएको सम्पत्ति जफतको फैसला पनि विशेषले गरेको छ । अख्तियार दुरुपयोग अनुसन्धान आयोगले जाँच अवधिमा थापासँग तीन करोड ४५ लाख २२ हजार ३८७ रुपियाँ गैरकानुनी सम्पत्ति रहेको दाबी गरेको थियो । अख्तियारको दाबी अनुसारै अदालतले ठहर गरेको हो । जाँच अवधिमा कुल आय नौ करोड १४ लाख ३१ हजार तीन रुपियाँ र कुल व्यय १२ करोड ५९ लाख ५३ हजार ३९१ रुपियाँ भएको अख्तियारको विश्लेषण थियो । यस्तै अख्तियारले थापासहित तीन जनालाई नगरपालिकाको कर हिनामिना मुद्दामा पनि दोषी ठहर गरेको छ । अदालतले थापासहित विमलकुमार पोखरेल र सागर पौडेललाई दोषी ठहर गरेको हो । भ्याटसमेत ३० करोड २९ लाख ३४ हजार ८९७ रुपियाँ रकम हिनामिना भएको अदालतको ठहर छ । नदीजन्य पदार्थको करमा राज्यलाई हानि पु¥याएको दाबी अख्तियारको थियो । अदालतले कसुर ठहर भएका तिनै जनाको हकमा सजाय निर्धारणका लागि साउन २९ गतेको पेसी तोकेको छ । अदालतले लीलाकुमारी मोक्तान, विश्वराज पोखरेल र मेथुर चौधरीलाई आरोपमा सफाइ दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166806",
      "image": "https://gorkhapatraonline.com/storage/media/294288/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "166804",
      "title": "अपराध संहिता र कार्यविधि संशोधन, सुझाव दिन उपसमिति गठन",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "मन्त्रीपरिषद्मा विचाराधीन मुलुकी अपराध संहिता र फौजदारी कार्यविधिसंहिता संशोधन विधेयकका केही प्रावधान विवादित भएपछि मसौदा परिमार्जनमा सुझाव दिन उपसमिति गठन भएको छ । मन्त्रीपरिषद्को विधायन समितिले प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयका सचिव (कानुन) फणीन्द्र गौतमको संयोजकत्वमा उपसमिति गठन गरेको हो ।",
      "longContent": "काठमाडौँ, साउन २२ गते  । मन्त्रीपरिषद्मा विचाराधीन मुलुकी अपराध संहिता र फौजदारी कार्यविधिसंहिता संशोधन विधेयकका केही प्रावधान विवादित भएपछि मसौदा परिमार्जनमा सुझाव दिन उपसमिति गठन भएको छ । मन्त्रीपरिषद्को विधायन समितिले प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयका सचिव (कानुन) फणीन्द्र गौतमको संयोजकत्वमा उपसमिति गठन गरेको हो । कानुन, न्याय तथा संसदीय मामिला मन्त्रालयले मन्त्रीपरिषद्मा पठाएका मसौदाका केही व्यवस्था विवादित बनेपछि परिमार्जनको आवश्यकता औँल्याउँदै विधेयक समितिले उपसमिति गठन गरेको हो । विवाहको उमेर, सजाय माफी मिनाह, बहुविवाह, अग्रिम जमानतलगायतका व्यवस्था विवादित भएपछि अध्ययन र सुझावका लागि उपसमिति गठन भएको हो ।कानुन, न्याय तथा संसदीय मामिलामन्त्री अजयकुमार चौरसियाले मसौदा परिमार्जनका लागि उपसमिति गठन भएको जानकारी दिनुभयो । प्रतिनिधि सभामा आकस्मिक, शून्य र विशेष समयमा मसौदाबारे सांसदले प्रश्न उठाएपछि मन्त्री चौरसियाले विधायन समितिको छलफलले परिमार्जनको आवश्यकता देखेपछि सुझावका लागि उपसमिति गठन गरेको जानकारी दिनुभयो । उहाँले बहुविवाह कायम हुने गरी कुनै पनि कानुन तर्जुमा नहुने पनि बताउनुभयो । चौरसियाले भन्नुभयो, “मुलुकी अपराध संहितालगायतका प्रस्तावित व्यवस्थाका सम्बन्धमा बहुविवाह, विवाहको उमेर, अग्रिम जमानत र राष्ट्रपतिबाट दिने माफीलगायतका विषयमा परिमार्जन र संशोधनको आवश्यकता देखिएकाले सो सम्बन्धमा अध्ययन गरी सुझाव पेस गर्न उपसमिति गठन भएको र सो उपसमितिको सुझावसमेतका आधारमा विधेयकमा आवश्यक संशोधन र परिमार्जन गर्ने निर्णय भएको छ ।”गौतमको संयोजकत्वको उपसमितिमा कानुन, न्याय तथा संसदीय मामिल मन्त्रालय, नेपाल कानुन आयोग, महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालय र महान्यायाधिवक्ता कार्यालयको प्रतिनिधित्व हुने छ । गौतम यसअघि तत्कालीन महान्यायाधिवक्ता डा. दीनमणि पोखरेलको संयोजकत्वमा गठित फौजदारी न्याय प्रशासन सुधार अध्ययन तथा सुझाव कार्यदलमा पनि सदस्य हुनुहुन्थ्यो ।  विधायन समितिले फौजदारी संहितामा संशोधनका लागि प्रस्तावित विवाहको उमेर, बहुविवाहसम्बन्धी कसुर र सजायको व्यवस्था तथा कार्यविधिमा रहेको अग्रिम जमानत र माफी मिनाहा व्यवस्थामा सुझावका लागि उपसमिति बनाएको हो । कानुन मन्त्रालयले तयार पारेको मसौदा अनुसार विवाह उमेर २० नै कायम गर्न प्रस्ताव गरे पनि सोभन्दा कम उमेरका हकमा लचकता रहेको छ । सजायमा अधिकतम तीन वर्ष कैद वा ३० हजार रुपियाँ जरिबाना प्रस्ताव गरिएको छ । कैद जरिबाना ठहर भएमा १६ वर्षभन्दा कमको विवाह बदर हुने प्रस्ताव गरिएको छ तर १६–२० वर्ष उमेरको विवाह स्वतन्त्र सहमतिमा भएमा अलग बस्ने मञ्जुरीमा अनुसन्धान अधिकारीले नै छाड्न सक्ने व्यवस्था प्रस्ताव गरिएको छ । यस्तोमा मुद्दा नचल्ने व्यवस्था प्रस्तावित छ ।यस्तै अपराध संहिताकै दफा १७५ मा संशोधन गरेर कसुर यथावत् कायम गर्दै दुई अवस्थामा विवाह बदर नहुने व्यवस्था गर्न प्रस्तावित छ । बहुविवाहमा कसुर सजाय भए पनि सन्तान भइसकेको र महिला गर्भवती रहेको अवस्थामा विवाह बदर नहुने व्यवस्था प्रस्ताव गरिएको छ ।  यसले घुमाउरो रूपमा बहुविवाहलाई मान्यता दिएको भन्दै आलोचना भइरहेको छ । विवाहसम्बन्धी मुलुकी देवानी संहिताका व्यवस्थाहरू भने सरकारले तात्त्विक संशोधनको प्रस्ताव गरेको छैन । यस्तै फौजदारी कार्यविधि संहिता संशोधन प्रस्ताव गरेर सरकारले अग्रिम जमानतको व्यवस्था प्रस्ताव गरेको थियो । गम्भीरबाहेकका अन्य कसुरमा सर्तसहित अग्रिम जमानत दिने प्रस्तावसहितको मसौदा मन्त्रालयले गरेको थियो । कैद माफी मिनाहाको व्यवस्थामा व्यापक हेरफेरको प्रस्ताव सरकारले गरेको थियो । अहिले नकरात्मक सूचीमा रहेका कसुरमा माफी दिन नमिल्ने भए पनि महान्यायाधिवक्ताको रायमा मन्त्रीपरिषद्ले माफी सिफारिस गर्ने व्यवस्था गरेको थियो । सार्वभौमसत्ता, भौगोलिक अखण्डता, मित्र राष्ट्रसँगको पारस्परिक सम्बन्ध मजबुत बनाउन तथा अपवादको अवस्थामा यस्तो सिफारिस गर्ने प्रस्ताव मसौदामा गरिएको थियो । संहिता कार्यान्वयनका क्रममा देखिएका व्यावहारिक समस्या सम्बोधनका लागि भन्दै पाँच कानुन संशोधनको मसौदा एकै पटक अघि बढाइएको छ । अपराध संहिता र कार्यविधिबाहेक देवानी संहिता र कार्यविधि तथा फौजदारी कसुर (सजाय निर्धारण तथा कार्यान्वयन) ऐन संशोधनको प्रस्ताव एकै पटक अघि बढाइएका हुन् । मसौदापूर्व विभिन्न निकायबाट अध्ययन तथा अनुसन्धानसमेत भएका थिए । अनुसन्धान, अभियोजन तथा न्याय निरूपण गर्ने तिनै निकायका प्रतिनिधिबाट प्रचलित व्यवस्थामा अध्ययन र सुझाव प्राप्त भएका थिए । सर्वोच्च अदालतले तत्कालीन न्यायाधीश डा. आनन्दमोहन भट्टराईको संयोजकत्वमा अध्ययन गरी पूर्ण बैठकबाट पारित गरेर २०८० असोज १० गते प्रतिवेदन कानुन मन्त्रालयमा पठाएको थियो । यस्तै तत्कालीन महान्यायाधिवक्ता डा. दीनमणि पोखरेल नेतृत्वमा फौजदारी न्याय प्रशासन सुधार अध्ययन तथा सुझाव कार्यदल गठन भई सुझाव दिएको थियो । कार्यदलमा प्रधानमन्त्री कार्यालय, कानुन मन्त्रालय, सर्वोच्च अदालत, महान्यायाधिवक्ता कार्यालय, नेपाल प्रहरी तथा बार एसोसिएसनलगायतको प्रतिनिधित्व थियो । अध्ययनको सुझाव, अदालतहरूबाट मुद्दामा भएका व्याख्या र व्यावहारिक रूपमा देखिएका समस्या सम्बोधनका लागि भन्दै सरकारले पाँच कानुनलाई एकै पटक संशोधनको प्रक्रिया अघि बढाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/166804",
      "image": "https://gorkhapatraonline.com/storage/media/294286/conversions/556-original-thumb.jpg"
    },
    {
      "slug": "166803",
      "title": "भण्डारी सम्मानित नेतृत्व : पोखरेल",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "एमाले महासचिव शङ्कर पोखरेलले पूर्वराष्ट्रपति विद्यादेवी भण्डारीको विषयमा नकारात्मक टीकाटिप्पणीलाई कडाइसाथ रोक्नुपर्ने पार्टी निष्कर्ष रहेको उल्लेख गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २२ गते । एमाले महासचिव शङ्कर पोखरेलले पूर्वराष्ट्रपति विद्यादेवी भण्डारीको विषयमा नकारात्मक टीकाटिप्पणीलाई कडाइसाथ रोक्नुपर्ने पार्टी निष्कर्ष रहेको उल्लेख गर्नुभएको छ । पार्टीको विधान महाधिवेशनको सन्दर्भमा पार्टीका विभिन्न निकायमा आबद्ध प्रचार विभागका जिम्मेवार पदाधिकारीसँग बुधबार भएको अन्तर्क्रियामा पोखरेलले पूर्वराष्ट्रपति भण्डारीले गर्नुभएको गौरवपूर्ण कामलाई केन्द्रीय कमिटी बैठकले उच्च सम्मान गरेको उल्लेख गर्नुभयो । उहाँले पूर्वराष्ट्रपतिले खेलेको गौरवपूर्ण भूमिकाको तथ्य राखेर महासचिव पोखरेलले नकारात्मक टीकाटिप्पणीलाई रोक्नुपर्ने पार्टीले निष्कर्ष निकालेको बताउनुभयो । “पूर्वराष्ट्रपति सम्माननीय विद्यादेवी भण्डारीप्रति जुन प्रकारका नकारात्मक टीकाटिप्पणी आइराखेका छन्, त्यसलाई कडाइसाथ रोक्नु पर्छ । उहाँको सम्मान र गरिमामा आँच आउने कुनै पनि काम गर्नुहुन्न । यही कुरालाई ध्यानमा राखेरै पार्टीले राजनीतिक निर्णय लिएको हो,”  महासचिव पोखरेलले उल्लेख गर्नुभयो । नेपालको संविधानले परिकल्पना गरेको संवैधानिक राष्ट्रपति, राष्ट्रपतिका रूपमा निर्वाह गरेको अभिभावकीय भूमिकाका रूपमा भण्डारी इतिहासमा सम्मान गर्ने नेतृत्वका रूपमा स्थापित भइसकेको पार्टीको ठहर रहेको उहाँले जानकारी दिनुभयो । महासचिव पोखरेलले पूर्वराष्ट्रपति भण्डारीप्रति भइरहेको नकारात्मक टीकाटिप्पणी गणतन्त्रविरोधीको खेती भएको निष्कर्ष सुनाउनुभयो । उहाँले नेकपा (एमाले) को नेतृत्वको विषयमा पनि विरोधीले गरेको दुष्प्रचार र अफवाहको आयु सकिएको घोषणासमेत गर्नुभयो । महाधिवेशनको एजेन्डा तय महासचिव पोखरेलले आगामी भदौ २० देखि २२ गतेसम्म गोदावरीमा हुन गइरहेको पार्टीको विधान महाधिवेशनका लागि चार एजेन्डा तय भएको पनि बताउनुभएको छ । दोस्रो विधान महाधिवेशनका लागि नीति निर्माण र विधि स्थापित गर्ने गरी चार एजेन्डा तय भएको उहाँले जानकारी दिनुभयो । महासचिव पोखरेलका अनुसार विधान महाधिवेशनमा राजनीतिक प्रतिवेदन, साङ्गठनिक प्रतिवेदन, विधान संशोधन प्रस्ताव र केन्द्रीय निकायका रूपमा रहेका चार सल्लाहकार परिषद् र तीन आयोगको प्रतिवेदन प्रस्तुत हुने छन् । यस्तै महाधिवेशनले समसामयिक प्रस्ताव पनि पारित गर्ने कार्यसूची रहेको उहाँले उल्लेख गर्नुभयो । महाधिवेशनमा प्रस्तुत गर्ने विधान संशोधन प्रस्तावका लागि एमालेले सचिवालय, पोलिटब्युरो र केन्द्रीय कमिटीमा छलफल गरी अन्तिम रूप दिएर सुझावका लागि देशभर पठाएको छ । प्राप्त सुझावका आधारमा संयोजक उपाध्यक्ष विष्णु पौडेल नेतृत्वको समितिले मसौदालाई अन्तिम रूप दिने छ ।",
      "link": "https://gorkhapatraonline.com/news/166803",
      "image": "https://gorkhapatraonline.com/storage/media/294285/conversions/527742920_2185524501957742_824711193163777062_n-original-thumb.jpg"
    },
    {
      "slug": "166802",
      "title": "‘स्वमूल्याङ्कन कार्यविधि’ अस्वीकार",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) सहित नौ विपक्ष दलले निर्वाचन आयोगले ल्याउन लागेको ‘स्वमूल्याङ्क कार्यविधि’ विपक्ष दलले नमान्ने भएका छन् । माओवादी केन्द्रको संसदीय दलको कार्यालय सिंहदरबारमा बुधबार बसेको विपक्ष दलको बैठकले उक्त कार्यविधि नमान्ने निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन २२ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) सहित नौ विपक्ष दलले निर्वाचन आयोगले ल्याउन लागेको ‘स्वमूल्याङ्क कार्यविधि’ विपक्ष दलले नमान्ने भएका छन् । माओवादी केन्द्रको संसदीय दलको कार्यालय सिंहदरबारमा बुधबार बसेको विपक्ष दलको बैठकले उक्त कार्यविधि नमान्ने निर्णय गरेको हो ।माओवादी केन्द्रका नेता रामनारायण बिडारीले निर्वाचन आयोगले ल्याउन लागेको स्वमूल्याङ्कन कार्यविधि राजनीतिक दलसम्बन्धी ऐन, शक्ति पृथकीकरण, विधायन ऐन–२०८१ विपरीत भएकाले मान्न नसकिने निर्णय गरेको जानकारी दिनुभयो । उक्त कार्यविधि संविधान र कानुनविपरीत कार्य भएकाले आयोगलाई पत्राचार गरी जवाफ पठाउनु साथै यस्तो गैरकानुनी कार्यविधि बनाउन नदिने नीति लिने निर्णय भएको उहाँले बताउनुभयो । बैठकपछि बोल्दै राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सांसद गणेश पराजुलीले कानुन बनाउन सर्वाधिकार संसद्लाई मात्र भएकाले निर्वाचन आयोगले आफैँ कानुन बनाएर स्वमूल्याङ्कनको प्रतिवेदन बुझाउने गरी कार्यविधि बनाउने अधिकार नभएको जिकिर गर्नुभयो । “कार्यविधिमा साना दललाई बन्देज लगाउने गरी दलभित्रको नियन्त्रण पनि निर्वाचन आयोगले राख्ने गरी बनाएको हुँदा कांग्रेस, एमालेबाहेक दलको बुझाइमा एकरूपता रह्यो । विपक्ष दलको बैठकले विधायकी अधिकार निर्वाचन आयोगसँग रहन सक्दैन भन्ने छ,” उहाँले भन्नुभयो, “अर्को कुरा सुशासन दलभित्र लागु गर्नु पर्छ, त्यो निर्वाचन आयोगले गर्ने होइन । प्रतिनिधि सभाले कानुन बनाएर लागु गर्न सक्छ ।”विपक्ष दलको बैठकमा कुलिङ पिरियडका विषयमा छानबिन प्रतिवेदनमा व्यक्ति नै किटान गरिनुपर्नेमा विषयमा समेत ध्यानाकर्षण भएको आमजनता पार्टीका अध्यक्ष प्रभु साहले जानकारी दिनुभयो । उहाँले भन्नुभयो, “बैठकमा कुलिङ पिरियरिडमा व्यक्ति नै किटान गरिनु पर्छ । त्यो नगरिएको विषयमा बैठकका कुरा उठ्यो । राज्य व्यवस्था समितिका सभापतिले उन्मुक्ति पाउने अवस्था छैन । त्यो विषयलाई सशक्त रूपमा उठाउने छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/166802",
      "image": "https://gorkhapatraonline.com/storage/media/294284/conversions/ppp-original-thumb.jpg"
    },
    {
      "slug": "166801",
      "title": "दुर्घटना भए प्रहरीमा तत्कालै सूचना",
      "timestamp": 1754524800000,
      "source": "gp",
      "content": "गत वर्षको असार २८ गते २४ जनाको ज्यान जाने गरी पृथ्वी राजमार्ग अन्तर्गत चितवन भरतपुर–२९ स्थित सिमलतालमा भएको दुर्घटनाको सूचना प्रहरीले निकै ढिलो पाएका कारण तत्काल उद्धार कार्य हुन सकेन ।",
      "longContent": "काठमाडौँ, साउन २२ गते । गत वर्षको असार २८ गते २४ जनाको ज्यान जाने गरी पृथ्वी राजमार्ग अन्तर्गत चितवन भरतपुर–२९ स्थित सिमलतालमा भएको दुर्घटनाको सूचना प्रहरीले निकै ढिलो पाएका कारण तत्काल उद्धार कार्य हुन सकेन ।भौगोलिक दृष्टिले जोखिमयुक्त पृथ्वी राजमार्गका सिमलताल, चरौँदी, जलबीरे, मुग्लिङमा बढी दुर्घटना हुने गरेका छन् । तर दुर्घटनाको सूचना ढिलो गरी प्रहरीसमक्ष आउँदा उद्धार कार्य प्रभावकारी हुन सकेको छैन । अब भने ती क्षेत्रमा कुनै घटना वा दुर्घटना भए तत्कालै प्रहरी र उद्धारककोमा सूचना पु¥याउने गरी इलेक्ट्रिक डिभाइस (आइओटी) जडान गरिएको छ ।चितवनको भरतपुर–२९ स्थित सिमलताल र धादिङ जिल्लाको बेनीघाट रोराङ–७, चरौँदीमा जडान गरिएका यी आइओटीले घटना वा दुर्घटनाबारे तत्कालै प्रहरी र विपत् उद्धारकलाई खतराको रातो साइरनसहित सूचना दिने छन् । सशस्त्र प्रहरी बल नेपाल र लुना जिपिएस कम्पनीको सहकार्यमा यो राजमार्गमा बढी दुर्घटना हुन सक्ने स्थान छनोट गरी यस्तो प्रविधि पहिलो चरणमा दुई ठाउँमा जडान गरिएको सशस्त्र प्रहरीका सहप्रवक्ता शैलेन्द्र थापाले जानकारी दिनुभयो ।विगतका जस्ता दुर्घटना अब नदोहोरियून् र कुनै जोखिम वा दुर्घटना भए प्रत्यक्षदर्शीबिनै सूचना प्राप्त होस् भन्ने उद्देश्यले आइओटी प्रविधि जडान गरिएको बताउँदै थापा भन्नुहुन्छ, “सिमलताल र चरौँदीमा विपत्को सूचनाका लागि जडान गरिएका यी इलेक्ट्रिक डिभाइसमार्फत बाढीपहिरो जस्ता विपत्बारे सशस्त्र प्रहरी बलको तालिम शिक्षालय कुरिनटारमा सूचना पुग्ने छ ।” थापाका अनुसार ती डिभाइसमार्फत पूर्वसूचना तालिम केन्द्रमा प्रवाह हुनुका साथै खतराको साइरन बज्ने गरी जडान गरिएको छ । कुनै पनि घटना तथा दुर्घटना भएमा त्यसको जानकारी दिनका लागि उक्त स्थानमा रहेका स्थानीय बासिन्दा तथा घटनाबारे जानकारी पाउने जोकोहीले सो डिभाइसमा रहेको हरियो बटन १० सेकेन्डसम्म थिच्नुपर्ने छ । सो बटन थिच्दा सशस्त्र प्रहरी बल, नेपाल विपत् व्यवस्थापन तालिम शिक्षालय कुरिनटारमा रहेको साइरन बज्ने छ भने तालिमकेन्द्रमा रहेको मोनिटरमा लोकेसनसहितको जानकारीसमेत हेर्न सकिने छ र तत्कालै उद्धारका लागि सुरक्षा फौज परिचालन हुने छ । उक्त डिभाइसबारे तालिम शिक्षालय कुरिनटारले जडान गरिएका स्थानका स्थानीय बासिन्दालाई प्रयोगको तरिका र अवस्थाबारे जानकारीसमेत गराएको छ । त्यसै गरी नारायणघाटदेखि नागढुङ्गासम्मका स्थानीय बासिन्दा तथा सो क्षेत्रमा आपतविपत्मा परेका र दुर्घटना देखेका व्यक्तिले आफ्नो मोबाइलमा समेत लुना जिपिएसको एप्स डाउनलोड गरी घटनाबारे जानकारी दिन सक्ने छन् । एप्सभित्र रहेको एसओएस बटनमा क्लिक गर्दा त्यसभित्र रहेको चार वटा अप्सन एम्बुलेन्स, बाढीपहिरो, आगलागी र दुर्घटनाका अप्सन देखिने छ । त्यसमा कुन प्रकृतिको घटना हो, त्यस अप्सनमा गई क्लिक गर्दा कुन व्यक्तिले जानकारी गराएको भन्नेबारे समेत जानकारी हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/166801",
      "image": "https://gorkhapatraonline.com/storage/media/294283/conversions/road-excident-final-bhadau-4-original-thumb.jpg"
    }
  ]
}