{
  "date": "2026-02-20T23:46:09.701Z",
  "news": [
    {
      "slug": "192926",
      "title": "नेपालगन्ज भन्सारद्वारा सात महिनामा ११ अर्ब चार करोड भन्दा बढी राजस्व सङ्कलन",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "पश्चिमका प्रमुख नाकाहरू मध्येको एक नेपालगन्ज नाकाबाट भन्सार कार्यालयले सात महिनाको अवधीमा ११ अर्ब ४ करोड भन्दा बढी राजस्व संकलन गरेको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, फागुन ८ गते । पश्चिमका प्रमुख नाकाहरू मध्येको एक नेपालगन्ज नाकाबाट भन्सार कार्यालयले सात महिनाको अवधीमा ११ अर्ब ४ करोड भन्दा बढी राजस्व सङ्कलन गरेको छ । नेपालगन्ज भन्सार कार्यालयले चालु आर्थिक वर्ष २०८२-०८३ को सात महिनामा ११ अर्ब ४ करोड ६५ लाख ८५ हजार रुपियाँ राजस्व सङ्कलन गरेको सो कार्यालयका प्रमुख जनार्दन पौडेलले बताउनुभयो । उहाँले चालु आवको सात महिनाको अवधीमा गत आवको सात महिनाको तुलनामा नौ करोड २४ लाख रुपियाँ भन्दा बढी राजस्व सङ्कलन भई राजस्व सङ्कलन वृद्धि हुने क्रममा रहेको बताउनुभयो । भन्सार कार्यालयका अनुसार गत आर्थिक वर्षको सात महिनामा नेपालगन्ज नाकाबाट १० अर्ब ९५ करोड ४१ लाख ८४ हजार रुपियाँ राजस्व सङ्कलन भएको थियो । नेपालगन्ज भन्सार कार्यालयको तथ्याङ्क अनुसार, चालु आवका लागि वार्षिक लक्ष्य २४ अर्ब ५४ करोड ५७ लाख ८२ हजार निर्धारण भएकोमा पुस मसान्तसम्म सात महिनामा ११ अर्ब चार करोड ६५ लाख ८५ हजार रुपियाँ अर्थात लक्ष्यको ४५ प्रतिशत असुली भएको छ । लक्ष्य पूरा गर्नका लागि बाँकी रहेका पाँच महिनामा ५५ प्रतिशत राजस्व सङ्कलन गर्नुपर्ने देखिएकोले यो वर्ष पनि लक्ष्य पूरा नहुने सङ्केत देखिएको नेपालगन्ज भन्सार कार्यालयका प्रमुख पौडेलले बताउनुभयो । उहाँले भन्सार कार्यालयको मासिक लक्ष्य अुनसार हालसम्म कुनै पनि महिनामा लक्ष्य अनुसार राजस्व सङ्कलन नभएको देखिएको छ ।चालु आवको साउन, भदौ, असोज, कात्तिक, मङ्सिर, पुस र माघ महिनामा क्रमशः लक्ष्यको ७४, ६९, ८७, ७२, ८३, ८३ र ८८ प्रतिशत मात्र राजस्व असुली भएको छ । गत आर्थिक वर्ष २०८१-०८२ मा नेपालगन्ज भन्सारले लक्ष्यको ७४.६४ प्रतिशत राजस्व सङ्कलन गरेको थियो  भने त्यसको अघिल्लो आर्थिक २०८०-०८१ मा ६३.३५ प्रतिशत राजस्व सङ्कलन गरेको थियो । नेपाल–भारत सीमाको जमुनाह नाकामा एकीकृत जाँच चौकी सञ्चालनमा आएपछि आयात निर्यात वृद्धि भई भन्सार राजस्व वृद्धि हुने अपेक्षा गरिए पनि केही वर्ष यता लक्ष्य पूरा हुन नसकेको भन्सार कार्यालयले जनाएको छ । अर्कोतर्फ नेपालगन्ज भन्सारबाट हुने व्यापार घाटा पनि अतिनै उच्च रहेको पाइएको छ । आयात–निर्यातको अनुपातमा निकै ठुलो फरक देखिँदै आएको छ  ।",
      "link": "https://gorkhapatraonline.com/news/192926",
      "image": "https://gorkhapatraonline.com/storage/media/338398/conversions/nepalgunj-bhansar-ICP-original-thumb.jpg"
    },
    {
      "slug": "192920",
      "title": "सुनको मूल्य स्थिर, चाँदीको मूल्य घट्यो",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र एक तोला चाँदीको मोल रु पाँच हजार ५० निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन ८  गते ।  आज स्थानीय बजारमा बिहीबारको तुलनामा सुनको मूल्य स्थिर छ भने चाँदीको मूल्य १० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र एक तोला चाँदीको मोल पाँच हजार ५० निर्धारण भएको छ ।हिजो बिहीबार एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र एक तोला चाँदीको मोल पाँच हजार ६० कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ९९२ अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ७८ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/192920",
      "image": "https://gorkhapatraonline.com/storage/media/338330/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "192885",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,फागुन  ८ गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ३५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ५०, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ५५ र भन्टा डल्लो प्रतिकिलो रु ५५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५५, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १२०, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ६० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १४०, च्याउ (डल्ले) प्रतिकिलो रु ५००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४५, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २४०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ८०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १४०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १५०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु ५०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192885",
      "image": "https://gorkhapatraonline.com/storage/media/338282/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "192855",
      "title": "कृषिमा यान्त्रिक प्रयोग बढ्दै",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीले गाउँमा युवा रित्तिँदै गर्दा इलाम नगरपालिका–२, सुम्बेकका युवा मुकेश रसाइली भने गाउँमै रोजगारी गर्न व्यस्त हुनुहुन्छ । फागुन सुरु हुँदा मुना पलाउन थाल्ने भएकाले रसाइलीलाई गाउँभरिको चिया काट्न भ्याइनभ्याइ छ ।",
      "longContent": "कोकिला ढकालइलाम, फागुन ८ गते । वैदेशिक रोजगारीले गाउँमा युवा रित्तिँदै गर्दा इलाम नगरपालिका–२, सुम्बेकका युवा मुकेश रसाइली भने गाउँमै रोजगारी गर्न व्यस्त हुनुहुन्छ । फागुन सुरु हुँदा मुना पलाउन थाल्ने भएकाले रसाइलीलाई गाउँभरिको चिया काट्न भ्याइनभ्याइ छ । अहिले इलामका डाँडापाखामा लगाइएका चियाको ‘स्किपिङ’ गर्ने मुख्य सिजन हो । चिया रोप्न सुरु भएदेखि नै चिया ‘स्किपिङ’ अर्थात् चियाको टुप्पा काट्न प्रयोग गरिँदै आएको परम्परागत फलामे हतियार सिक्कलले भन्दा रसाइलीलाई हाते मेसिनले निकै सजिलो र छिटो हुने गरेको छ । सुम्बेकबाट आएर इलाम नगरपालिका–५, घलेटारमा चिया काट्दै गरेका रसाइली मेसिनको प्रयोग गर्दा काममा निकै छिटो र सजिलो भएको बताउनुहुन्छ । “पहिला त सिक्कलले काटिन्थ्यो, ढिलो हुने, हातमा चोट लाग्ने, काम गर्नै पनि कठिन हुन्थ्यो,” रसाइली भन्नुहुन्छ, “यो मेसिन ल्याएपछि दैनिक कमाइ पनि राम्रो छ, काम गर्न छिटो र सजिलो भएको छ ।” गाउँमा युवा नै कम भएकाले धेरै जसो किसानले आफूलाई चिया काट्ने जिम्मा दिने गरेको रसाइली बताउनुहुन्छ । पुस लागेसँगै चिया काट्नै व्यस्त रसाइलीको दैनिक कमाइ पनि राम्रो रहेको छ । “यो स्किपिङ मेसिनलाई धेरैले रुख काट्ने चेन्सो भन्छन् तर त्यो होइन, चिया काट्ने अलग्गै मेसिन हो । यसमा पेट्रोल आवश्यक पर्छ । बिहान १० बजेदेखि बेलुका ४ बजेसम्म म यसैमार्फत काम गरिरहेको छु,” रसाइलीले भन्नुभयो, “तेल चियाधनीले हाल्दिन्छन्, दैनिक दुई हजारदेखि दुई हजार पाँच सय रुपियाँ ज्याला दिन्छन् । दैनिक रोजगारी चलेकै छ ।”रसाइलीका अनुसार १० जना श्रमिकले एक दिनमा गर्ने काम बराबरको काम एकै श्रमिकले मेसिनमार्फत हुने गरेको छ । एक जना श्रमिकले एक दिन चिया काटेको ज्याला सात सयदेखि एक हजार रुपियाँ लिने गरेका छन् । श्रमिकको ज्यालाभन्दा मेसिनले काम गराएको ज्याला सस्तो पर्ने भएकाले पनि धेरै चिया किसानले मेसिनकै प्रयोग थालेको रसाइलीको बुझाइ छ । उहाँले चिया स्किपिङ मेसिनलाई २५ हजार रुपियाँसम्म पर्ने गरेको बताउनुभयो । चियाको स्किपिङ गर्न मात्र होइन चियाको मुना टिप्न पनि पछिल्लो समय धेरै किसानले मेसिनकै प्रयोग थालेका छन् । चियामा काम गर्ने श्रमिक नपाउँदा मेसिन प्रयोग गर्नु किसानको बाध्यता पनि रहेको सूर्योदय नगरपालिकाका चिया किसान दिनेश श्रेष्ठ बताउनुहुन्छ । गएको वर्ष मेसिनकै प्रयोगबाट दैनिक अढाई सय किलोसम्म चिया टिपेको माईजोगमाई गाउँपालिका लप्सीबोटेका निर्मल काफ्लेको बुझाइ पनि काम गर्न छिटोछरितो र सस्तो भएकाले किसानले मेसिनको प्रयोग बढाएको पाइन्छ । चियामा मात्र होइन, गाउँमा बारी खनजोत गर्नदेखि मल, दाउरा, घाँस ओसार्नसमेत अचेल मेसिनको प्रयोग बढेको छ । गएको वर्षदेखि त्यस्तै मेसिन प्रयोग गर्दै आउनुभएका इलामका किवी किसान देउकुमार राई मेसिनले जीविका नै फेरिने बताउनुहुन्छ । राईले सन्दकपुर गाउँपालिकाको माई पात्तालमा करिब दुई सय रोपनी जमिनमा किवी खेती गर्दै आउनुभएको छ । अहिले व्यावसायिक किसान आफैँले यस्ता साना मेसिन खरिद गरे पनि साना किसानको भने ती मेसिन किन्न त्यति पहुँच नपुग्ने राईको बुझाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/192855",
      "image": "https://gorkhapatraonline.com/storage/media/338251/conversions/tea-cutting-2-ilam-original-thumb.jpg"
    },
    {
      "slug": "192854",
      "title": "मनकामनामा थपियो सोल्टी वेस्टेन्ड रिसोर्ट",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "सोल्टी होटेल्स एन्ड रिसोर्ट्सले गोरखाको मनकामनामा नयाँ सोल्टी वेस्टेन्ड रिसोर्ट सञ्चालनमा ल्याएको छ । मनकामना मन्दिरबाट पाँच मिनेटको पैदल दुरीमा थपिएको यो पछिल्लो रिसोर्टले तीर्थयात्री, बिदा मनाउने, साहसिक पर्यटक कर्पाेरेट पर्यटक, कार्यक्रम र पारिवारिक आवश्यकता पूरा गर्ने जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ८ गते । सोल्टी होटेल्स एन्ड रिसोर्ट्सले गोरखाको मनकामनामा नयाँ सोल्टी वेस्टेन्ड रिसोर्ट सञ्चालनमा ल्याएको छ । मनकामना मन्दिरबाट पाँच मिनेटको पैदल दुरीमा थपिएको यो पछिल्लो रिसोर्टले तीर्थयात्री, बिदा मनाउने, साहसिक पर्यटक कर्पाेरेट पर्यटक, कार्यक्रम र पारिवारिक आवश्यकता पूरा गर्ने जनाइएको छ । मनोरम पहाडी दृश्यसहित शान्त पहाडबिचमा बनेको ५१ कोठाको रिसोर्टमा पाहुनाले आधुनिक आरामदायी र ध्यानका लागि पनि उपयोगी आध्यात्मिक निकटता अनुभव गर्न सक्ने सोल्टीको विज्ञप्तिमा उल्लेख छ । रिसोर्टका कोठा र सुइट रुमबाट मन्दिर र वरपरको परिदृश्यको अवलोकन गर्न सकिन्छ । रेस्टुरेन्ट, स्टाइलिस लबी बार, पुल साइड सेवा समावेश छ ।सोल्टीले स्वास्थ्यलाई केन्द्रमा राखेको जनाएको छ । त्यसका लागि रिसोर्टमा पूर्ण सुसज्जित फिटनेस सेन्टर, स्पा, खुला योग डेक, छुट्टै बेबी पुल भएको स्विमिङ पुल, बच्चाका लागि मनोरञ्जन क्षेत्र, जगिङ ट्र्याक र प्राकृतिक पदयात्राका सेवा रहेका छन् । नेपालको एक मात्र स्वदेशी पाँचतारे होटेल शृङ्खलाका रूपमा सोल्टी होटेल्स एन्ड रिसोर्टसले अन्तर्राष्ट्रिय आतिथ्य मापदण्डलाई कायम राख्दै सेवा प्रदान गर्दै आएको विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/192854",
      "image": "https://gorkhapatraonline.com/storage/media/338250/conversions/solti-gorkhap-original-thumb.jpg"
    },
    {
      "slug": "192853",
      "title": "दलका घोषणापत्रमा मोटाएको अर्थतन्त्र",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "प्रमुख तीन राजनीतिक दलले बिहीबार सार्वजनिक गरेका घोषणापत्र अर्थतन्त्र विस्तारमा केन्द्रित देखिएका छन् । यसअघि राजनीतिक मुद्दाले प्राथमिकता पाउने दलका घोषणापत्रमा अर्थतन्त्रका विविध क्षेत्रको लक्ष्यसहितका खाका प्रस्तुत गरिएको छ तर अर्थतन्त्रको आकार बढाउने प्रतिस्पर्धामा दलहरू अत्यन्त महत्वाकाङ्क्षी बनेका छन् ।",
      "longContent": "अर्थबजार ब्युरोकाठमाडौँ, फागुन ८ गते । प्रमुख तीन राजनीतिक दलले बिहीबार सार्वजनिक गरेका घोषणापत्र अर्थतन्त्र विस्तारमा केन्द्रित देखिएका छन् । यसअघि राजनीतिक मुद्दाले प्राथमिकता पाउने दलका घोषणापत्रमा अर्थतन्त्रका विविध क्षेत्रको लक्ष्यसहितका खाका प्रस्तुत गरिएको छ तर अर्थतन्त्रको आकार बढाउने प्रतिस्पर्धामा दलहरू अत्यन्त महत्वाकाङ्क्षी बनेका छन् ।नेपाली कांग्रेसले प्रतिज्ञापत्र दिएर जारी गरेको घोषणापत्रमा आगामी पाँच वर्षलाई आर्थिक पुनरुत्थानको अर्धदशक घोषणा गरेको छ । जसमा दोस्रो पुस्ताको सुधारमार्फत नेपालको अर्थतन्त्रलाई ११५ खर्ब रुपियाँ (८० अर्ब डलर) र प्रतिव्यक्ति आयलाई २५ सय अमेरिकी डलर पुर्‍याउने सङ्कल्प समेटिएको छ । “यसका लागि १३७ खर्ब ५० अर्ब रुपियाँ बराबरको लगानी परिचालन गर्ने र त्यसमा ८० प्रतिशत हिस्सा निजी क्षेत्रको कायम गर्ने, राज्यको भूमिकालाई केवल सहजकर्ता र निष्पक्ष नियामकमा सीमित गर्छौं,” प्रतिज्ञापत्रमा उल्लेख छ । कांग्रेसले प्रतिज्ञापत्रमार्फत आफूलाई उदारवादी अर्थतन्त्रको कित्तामा प्रस्ट उभ्याएको छ । अर्थतन्त्रलाई ‘प्रो प्राइभेट, प्रो ग्रोथ र प्रो सोसल जस्टिस’ बनाउन उदार, उत्पादनमुखी र न्यायमूलक सिद्धान्त अपनाउने प्रतिज्ञा गरेको छ । त्यस्तै मुद्रास्फीतिलाई पाँच प्रतिशतभित्र नियन्त्रण गर्ने र सीमान्त पुँजी उत्पादन अनुपातलाई ४:५:१ कायम राख्ने प्रतिज्ञापत्रमा उल्लेख छ । नेकपा (एमाले) ले सातदेखि नौ प्रतिशतसम्मको आर्थिक वृद्धिद्वारा अर्थतन्त्रको आकार पाँच वर्षमा एक सय खर्ब रुपियाँ र १० वर्षमा दुई सय खर्ब रुपियाँ पुर्‍याउने घोषणा गरेको छ । “प्रतिव्यक्ति आय पाँच वर्षमा करिब तीन हजार डलर अमेरिकी डलर पुर्‍याउने लक्ष्यसाथ स्रोतसाधन परिचालन गर्ने,” घोषणापत्रमा उल्लेख छ । समतामूलक दु्रत आर्थिक विकासबाट चरम गरिबीको अन्त्य गर्ने घोषणा पनि एमालेले गरेको छ । बिहीबार नै राष्ट्रिय स्वतन्त्र पार्टीले सार्वजनिक गरेको वाचापत्रमा नेपाललाई सम्मानजनक मध्यम आय भएको मुलुक बन्न अर्को पाँच वर्ष औसत आर्थिक वृद्धिदर वार्षिक सात प्रतिशत (स्थिर मूल्यमा) कायम गरेर जग बसाउने उल्लेख गरेको छ । “यसका आधारमा पाँचदेखि सात वर्षभित्रै (प्रचलित मूल्यमा) प्रतिव्यक्ति आय तीन हजार डलर नाघ्ने र अर्थतन्त्रको आकार एक सय अर्ब डलरनजिक पुग्ने लक्ष्य लिने छौँ,” वाचापत्रमा उल्लेख छ ।करिब ४६ अर्ब डलर अर्थात् ६१ खर्ब रुपियाँ बराबरको नेपालको विद्यमान अर्थतन्त्रलाई बढाएर दलहरूले ८० अर्ब डलरदेखि एक सय अर्ब डलरसम्म पुर्‍याउने घोषणा गरेका छन् । अर्थतन्त्रको आकार बढाउने विषय ठुलो नभए पनि त्यसलाई कसरी पुर्‍याउने भन्ने विषयमा दल स्पष्ट हुनुपर्ने अर्थशास्त्री नरबहादुर थापा बताउनुहुन्छ । “अबको पाँच वर्षमा प्राकृतिक रूपमै पनि ८० अर्ब डलरको अर्थतन्त्र बन्न सक्छ,” उहाँले भन्नुभयो, “तर त्यसमा राजनीतिक दलको भूमिका कति रह्यो भन्ने महत्वपूर्ण हुन्छ ।” ठुलो लक्ष्यले मात्र अर्थतन्त्रले खोजेको निकास प्राप्त हुन नसक्ने उहाँको धारणा छ । रोजगारी सिर्जना कांग्रेसनेपाली कांग्रेसले ‘हरेक हातलाई काम, हरेक कामलाई सम्मान’ नारासहित प्रतिज्ञापत्रमा पाँच वर्षमा १५ लाखलाई रोजगारी दिने उल्लेख गरेको छ । श्रम बजारमा दक्ष जनशक्तिलाई रोजगारी दिने, स्वदेशी युवाका लागि रोजगारीलाई स्थायी आधार बनाउँदै आगामी पाँच वर्षमा १५ लाख मर्यादित र उत्पादनशील रोजगारी सिर्जना गरिने उल्लेख छ । त्यसमा औपचारिक क्षेत्रको हिस्सा ५० प्रतिशतभन्दा माथि पु¥याइने जनाइएको छ ।औपचारिक तथा अनौपचारिक क्षेत्रका सबै श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गर्ने र औपचारिक तथा अनौपचारिक क्षेत्रका सबै श्रमिकको हक अधिकारको पूर्ण सुरक्षामा आबद्ध गर्ने कांग्रेसको प्रतिज्ञा छ । सामाजिक सुरक्षा कोषमा आबद्ध नभएका श्रमिकका लागि आबद्ध नभएसम्मका लागि प्रत्येक स्थानीय श्रमिक कल्याण कोष स्थापना गर्ने र महामारी, प्राकृतिक विपत्ति वा काम रोकिँदा श्रमिकको चुलो निभ्न नदिन सामाजिक सुरक्षा कोषमार्फत आकस्मिक श्रमिक सुरक्षा कार्यक्रम ल्याइने योजना छ । समान काम, समान ज्याला, कार्यस्थलको सुरक्षा, स्वदेशी श्रमको सम्मान र वैदेशिक रोजगारी सुधार, भविष्य सुरक्षा, ‘एक श्रमिक एक सामाजिक सुरक्षा खाता’ लगायतका विषय प्रतिज्ञापत्रमा समेटिएका छन् । एमालेनेपाल कम्युनिस्ट पार्टी (एमाले) ले सूचना प्रविधिमार्फत वार्षिक पाँच लाखलाई रोजगारी दिन सकिने योजना सार्वजनिक गरेको छ । उक्त दलको घोषणापत्रमा औपचारिक, अनौपचारिक स्वरोजगार र ज्यालाका श्रमिकको न्यूनतम पारिश्रमिक २५ हजार रुपियाँ पुर्‍याउने, २० हजार स्वयंसेविकालाई भत्ताको व्यवस्था गर्ने, वैदेशिक रोजगारीमा गएको सम्मानस्वरूप विप्रेषण पठाउने श्रमिकको बैङ्क खातामा वार्षिक थप पाँच हजार बोनस उपलब्ध गराउने योजना अघि सारेको छ । साथै वैदेशिक रोजगारीमा जाने श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षा प्रणालीमा निरन्तरताको ग्यारेन्टी गर्ने, शिक्षकको मर्यादाक्रमका आधारमा सामुदायिक तथा निजी विद्यालयका सम्पूर्ण शिक्षकलाई योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गराउने एमालेले वचन दिएको छ । एमालेको घोषणापत्रमा वैदेशिक रोजगारीमा रहेका, औपचारिक, अनौपचारिक, स्वरोजगार क्षेत्रका श्रमिक, स्वयंसेविका र विपन्न परिवारलाई जोड्ने, स्वदेशमा हाल भएका रोजगारीका अवसरलाई थप दोब्बर बनाई वैदेशिक रोजगारीमा जाने बाध्यात्मक स्थिति हटाउँदै लैजाने उल्लेख छ ।रास्वपाराष्ट्रिय स्वतन्त्र पार्टीले वाचापत्रमा विदेशबाट फर्किएका युवालाई ‘अबको जीवन स्वदेश’ मै नीति अन्तर्गत विदेशमा हासिल गरेका सिप र आर्जन गरेको पुँजीका आधारमा स्थानीय तहसँग सहकार्य गरी उद्यममा संलग्न गराउन प्रेरणा र प्रोत्साहनको कार्ययोजना बनाइने प्रतिबद्धता जनाएको छ । नेपाललाई ग्लोबल टेक हब बनाउन सातै प्रदेशमा अत्याधुनिक डिजिटल पार्क निर्माण गरी पाँच लाखलाई प्रत्यक्ष रोजगारी सुनिश्चित गरिने र विश्वव्यापी श्रम बजारमा आएको परिवर्तनलाई आत्मसात् गर्दै नेपालमै बसेर विदेशी कम्पनी निकाय वा रोजगारदाताका लागि काम गर्न पाउने व्यवस्था सुनिश्चित गरिने वाचापत्रमा उल्लेख छ ।  ऊर्जामार्फत समृद्धिकांग्रेसनेपाली कांग्रेसले ऊर्जा पर्याप्ततालाई दिगो पूर्वाधारका रूपमा व्याख्या गर्दै राष्ट्रिय ऊर्जा सुरक्षा नीति र नयाँ विद्युत् ऐन ल्याउने प्रतिज्ञा गरेको छ । आगामी पाँच वर्षमा प्रतिव्यक्ति वार्षिक ऊर्जा खपत ७५० युनिट र विद्युत्को जडित क्षमता १४ हजार मेगावाट पु¥याउने लक्ष्य कांग्रेसको छ । बुढीगण्डकी, दुधकोशी, वेतन कर्णाली, चैनपुर सेती जलविद्युत् निर्माणलाई राष्ट्रिय प्राथमिकतामा राख्ने कांग्रेसको योजना छ । ऊर्जामा निजी क्षेत्रका समस्या निराकरणको योजना पनि कांग्रेसले ल्याएको छ । वितरण लाइन, अन्तरदेशीय प्रसारण लाइन तथा अन्य पूर्वाधार निर्माण समयमै सम्पन्न गरी खपत विस्तार गर्ने र उपक्षेत्रीय तहसम्म निर्यात प्रवर्धन गर्न प्रभावकारी आर्थिक कूटनीति अवलम्बन गर्ने कांगे्रसको योजना छ । एमालेनेकपा (एमाले) ले घोषणापत्रमा तथ्यगत लक्ष्यभन्दा बढी नीतिगत लक्ष्य निर्धारण गरेको छ । जलविद्युत्, सौय ग्रिन हाइड्रोजनसमेत नवीकरणीय ऊर्जाको उत्पादन प्रसारण र वितरणका आयोजना सम्पन्न गरी ऊर्जा सुरक्षाको प्रत्याभूति दिनुका साथै नेपाललाई दक्षिण एसियाको स्वच्छ ऊर्जा निर्यातक हबका रूपमा विकास गर्ने उल्लेख छ । अप्पर अरुण, दुधकोशी र बुढीगण्डकी जस्ता जलविद्युत् आयोजना बनाउने, सिँचाइमा प्रयोग हुने विद्युत् सुपथ मूल्यमा उपलब्ध गराउने र सामुदायिक विद्युतीकरणलाई प्रोत्साहित गर्ने नीति एमालेले लिएको छ ।रास्वपारास्वपाले वाचापत्रमा नयाँ ऊर्जा नीति नै बनाउने बताएको छ । विद्युत् महसुल पुनरवलोकन गर्ने, सन् २०३५ सम्म जडित क्षमता ३० हजार मेगावाट पु¥याउने र प्रतिव्यक्ति ऊर्जा खपत वार्षिक एक हजार पाँच सय युनिट पु¥याउने उल्लेख गरेको छ । विद्युत् आयोजनाको उत्पादन अनुमति ५० वर्षका लागि बनाइने, ऊर्जा आयोजना विकासका लागि एकद्वार सेवा सञ्चालन गर्ने र विद्युत् निर्यातभन्दा पनि उच्च मूल्यको सर्भर प्रशोधन समय बेच्ने अवधारणा रास्वपाले ल्याएको छ । वित्तीय प्रणाली कांग्रेसनेपाली कांग्रेसले वित्तीय प्रणालीलाई स्वच्छ पारदर्शी बनाउन वित्तीय अपराध नियन्त्रणलाई विशेष ध्यान दिएको छ । नेपाललाई ग्रे लिस्टबाट हटाउनेदेखि वित्तीय अनुशासनलाई संस्थागत गर्ने प्रयास कांग्रेसले गर्न चाहेको देखिन्छ ।एमालेएमालेले वित्तीय संस्था तथा पुँजी बजारको नियमन अझै सुदृढ बनाउँदै कृषि, उद्योग तथा ऊर्जा क्षेत्रमा ऋण लगानी अझै बढाउने ध्येय राखेको छ । यसका अतिरिक्त वित्तीय सेवालाई पूर्ण डिजिटल बनाउनेदेखि ब्लेन्डेड तथा भेन्चर क्यापिटल, क्राउड फन्डिङ, ग्रिन बन्ड जस्ता वैकल्पिक वित्तका उपकरण परिचालन गर्ने वाचा घोषणापत्रमा गरेको छ ।रास्वपा राष्ट्रिय स्वतन्त्र पार्टीले भारतीय मुद्रासँग रहेको नेपाली मुद्राको स्थिर विनियमदर प्रणालीको अध्ययन तथा पुनरवलोकन गर्ने नीति लिएको छ । कर्जा प्रवाहमा हुने दोहोरोपन र ‘ऋणको पासो’ अन्त्य गर्न लघुवित्त र सहकारीलाई पनि कर्जा सूचना केन्द्रसँग जोड्ने वाचापत्रमा उल्लेख छ ।  सूचना प्रविधिकांग्रेसनेपाली कांग्रेसले प्रतिज्ञापत्रमा डिजिटल सार्वजनिक सेवालाई सातै दिन चौबिसै घण्टा उपलब्ध गराउने र त्यसका लागि क्यासलेस, फेसलेस, पेपरलेस प्रशासनको अवधारणा लागु गर्ने उल्लेख गरेको छ । नागरिक एपलाई कार्यमूलक र सहज बनाउने तथा डिजिटल गभर्नेन्सलाई संस्थागत गरी सार्वजनिक सेवा दु्रत, पारदर्शी र नागरिकमैत्री बनाउने योजना कांग्रेसको छ । साइबर सुरक्षाको उचित प्रबन्धदेखि नेपाली आइटी सेवा निर्यात गर्ने सो क्षेत्रमा वैदेशिक लगानी आकर्षण गर्ने गरी ‘नेपाल बस्ने, विश्व हेर्ने’ नारासहितका कार्यव्रmम कांग्रेसको घोषणापत्रमा छ ।  एमालेएमालेले सूचना प्रविधिका क्षेत्रमा कृत्रिम बुद्धिमता, जेनेरेटिभ एआईमा आधारित नवप्रवर्तनलाई उच्च प्राथमिकतामा राखेको छ । नागरिक एप, डेटा सेन्टर, राष्ट्रिय परिचयपत्र प्रणाली, एआई केन्द्र डिजिटल नेपाल फ्रेमवर्कलाई डिजिटल पूर्वाधारका रूपमा विकास गर्ने उल्लेख छ । नागरिक एपलाई ‘सुपर एप’ का रूपमा विकास गरी सबै सरकारी सेवालाई एकीकृत गराउने लक्ष्य एमालेको छ । रास्वपाराष्ट्रिय स्वतन्त्र पार्टीले एकीकृत राष्ट्रिय डेटाबेस निर्माण गर्ने, सार्वजनिक सेवालाई अनलाइन बनाउने र डिजिटल सर्भिस डेलिभरीको कार्ययोजना बनाई कार्यान्वयन गर्ने वाचा गरेको छ । उसले समग्र डिजिटल इको सिस्टम निर्माण गर्न सञ्चार पूर्वाधार, डेटा सेन्टर क्लाउड सेवा साइबर सुरक्षालगायतका क्षेत्रमा लगानी विस्तार गर्ने प्रतिबद्धता सो पार्टीको छ । रास्वपाले आगामी पाँच वर्षभित्र विद्युत् निर्यात गर्ने देशबाट कृत्रिम बौद्धिकता र कम्प्युटेसन शक्ति निर्यात गर्ने देश बनाउने लक्ष्य लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192853",
      "image": "https://gorkhapatraonline.com/storage/media/338249/conversions/1233-original-thumb.jpg"
    },
    {
      "slug": "192836",
      "title": "मेची भन्सारद्वारा नौ अर्ब बयानब्बे करोड राजस्व असुली",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "मेची भन्सार कार्यालयले चालु आर्थिक वर्षको प्रथम सात महिनामा नौ अर्ब ९२ करोड २६ लाख २७ हजार राजस्व सङ्कलन गरेको छ ।",
      "longContent": "भद्रपुर (झापा), फागुन ७ गते । मेची भन्सार कार्यालयले चालु आर्थिक वर्षको प्रथम सात महिनामा नौ अर्ब ९२ करोड २६ लाख २७ हजार राजस्व सङ्कलन गरेको छ ।उक्त कार्यालयका सूचना अधिकारी ईश्वरकुमार हुमागाईँका अनुसार उक्त अविधिमा  १० अर्ब ५५ करोड २० लाख ३४ हजार सङ्कलनको लक्ष्य निर्धारण भएको थियो । यद्यपि माघमा मात्रै एक अर्ब ५१ करोड ३४ लाख ३१ हजार सङ्कलन भएको छ । यो उक्त माघका लागि निर्धारित  लक्ष्यको १०२ दशमलव ३४ प्रतिशत हो ।चालु आवमा रु १८ अर्ब ८७ करोड ७४ लाख ८३ हजार राजस्व उठाउने लक्ष्य छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192836",
      "image": "https://gorkhapatraonline.com/storage/media/338216/conversions/download-original-thumb.jpg"
    },
    {
      "slug": "192748",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन ७ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३७ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ३०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ४५, काउली तराई प्रतिकिलो रु ३०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ६० र भन्टा डल्लो प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १२०, टाटे सिमी प्रतिकिलो रु ६५, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु १८, हरियो फर्सी (डल्लो) प्रतिकिलो रु १८, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ६५, बरेला प्रतिकिलो रु ६५, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ६० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३०, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ६०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ४६०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २८०, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २६० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २२०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु २००, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०,  भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, रुखकटहर प्रतिकिलो रु १००, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १४०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ६०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २५०, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १५०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस)",
      "link": "https://gorkhapatraonline.com/news/192748",
      "image": "https://gorkhapatraonline.com/storage/media/338045/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "192745",
      "title": "अर्थतन्त्रलाई निर्वाचनको त्राण",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "बजारमा एकै समय अर्बौं नगद प्रवाह हुने भएकाले कतिपयले निर्वाचनलाई खर्चको चाड पनि भन्छन् । केन्द्रदेखि स्थानीयस्तरसम्मै निर्वाचन अवधिभर हरेक दिन करोडौँको कारोबार हुने विभिन्न अध्ययनले पुष्टि गरेका छन् ।",
      "longContent": "बजारमा एकै समय अर्बौं नगद प्रवाह हुने भएकाले कतिपयले निर्वाचनलाई खर्चको चाड पनि भन्छन् । केन्द्रदेखि स्थानीयस्तरसम्मै निर्वाचन अवधिभर हरेक दिन करोडौँको कारोबार हुने विभिन्न अध्ययनले पुष्टि गरेका छन् । फागुन २१ का लागि प्रतिनिधि सभाको निर्वाचन नजिकिँदै गर्दा चुनावी माहोलसँगै अर्थतन्त्र पनि चलायमान हुन थालेको छ । अधिकांश सूचक तन्दुरुस्त देखिए पनि मुर्झाएको अर्थतन्त्रलाई निर्वाचनमा हुने आर्थिक गतिविधिले केही राहत मिल्ने देखिन्छ । कर्जा लगानी खासै नबढेको, घरजग्गा कारोबार शिथिल रहेको र औद्योगिक उत्पादन पनि उल्लेख्य बढ्न नसकेको परिस्थितिमा निर्वाचनले उपभोग बढाउने र त्यसले बजारलाई अल्पकालीन रूपमै भए पनि गतिशील बनाउने अपेक्षा छ ।  जेनजी आन्दोलनका क्रममा निजी क्षेत्रको सम्पत्तिमाथि पनि तोडफोड भयो । यसबाट निराश बनेको निजी क्षेत्रलाई निर्वाचनले थोरै भए पनि आशाको सञ्चार गराउन सक्ने देखिन्छ । उपभोग बढ्दा निजी क्षेत्रकै कारोबार बढ्ने र निर्वाचनपछि स्थिर सरकार आउने विश्वासले मनोबल बढाउने सन्दर्भमा निर्वाचन सहायक बन्न सक्छ । यसबाहेक निर्वाचनले सरकारी खर्च बढाउने, उम्मेदवारले समेत खर्च गर्ने भएकाले नगद प्रवाह बढ्ने गर्छ । यसले एकातिर निर्वाचनलाई सुनिश्चित गर्छ भने अर्कातिर अर्थतन्त्रलाई गुलजार बनाउन सहयोग पुग्छ । निर्वाचनमा बढ्ने आवतजावत र चहलपहलले सहरबजारमा होटेल तथा रेस्टुराँको व्यवसाय बढाउने मात्र होइन, ग्रामीण उत्पादनको उपभोग पनि बढाउँछ । यसले ग्रामीण अर्थतन्त्रलाई पनि थप गतिशील बनाउँछ, जुन खुद्रा कारोबारमा बढी निर्भर हुन्छ । यस हिसाबले आगामी निर्वाचनले राजनीतिक अन्योल अन्त्य गर्ने मात्र होइन, सुस्त अर्थतन्त्रलाई त्राण दिने काम पनि गर्दै छ । समग्रमा यसले राजनीतिक र आर्थिक क्षेत्रमा आशाको सञ्चार गर्न महत्वपूर्ण योगदान पु¥याउँछ । अर्थतन्त्रमा निर्वाचनले अल्पकालीन गति दिए पनि यसका जोखिम पनि उत्तिकै छ । निर्वाचनलाई तिस अर्बको प्रबन्धसरकारले निर्वाचनका लागि करिब ३० अर्ब रुपियाँ बराबरको प्रबन्ध गरेको छ । निर्वाचन प्रयोजनका लागि अर्थ मन्त्रालयले पर्याप्त स्रोत व्यवस्थापन गरेको अर्थमन्त्री रामेश्वर खनालले बताउनुभयो । यद्यपि मन्त्रालयले अहिलेसम्म १९ अर्ब २१ करोड रुपियाँ मात्र स्रोत सुनिश्चित गरेको छ, जसमध्ये ठुलो हिस्सा क्रमशः गृह मन्त्रालय, निर्वाचन आयोग र रक्षा मन्त्रालयका लागि छुट्याइएको छ ।  गृह मन्त्रालयमातहतका नेपाल प्रहरी, सशस्त्र प्रहरी र राष्ट्रिय अनुसन्धान विभागका लागि खर्च हुने छ । त्यस्तै निर्वाचन आयोगले मतदाता शिक्षा, मतपत्र छपाइ, भ्रमण भत्तालगायतमा खर्च गर्ने छ । रक्षा मन्त्रालयमार्फत निर्वाचनमा सेना परिचालनका लागि खर्च हुने छ । अर्थले अहिलेसम्म गृहका लागि १० अर्ब ३९ करोड, रक्षाका लागि एक अर्ब ९९ करोड र आयोगका लागि छ अर्ब ७२ करोड रुपियाँ स्रोत सुनिश्चित गरेको छ ।  सुनिश्चित गरिएको यो रकम चरणबद्ध रूपमा अर्थले सम्बन्धित मन्त्रालयलाई उपलब्ध गराउने छ । सुनिश्चित गरिएको रकमले पनि नपुगेको अवस्थामा थप १० अर्ब रुपियाँको जोहो अर्थ मन्त्रालयले गरेको छ । मन्त्रालयले निर्वाचनका लागि बजेटको अभाव नहुने जनाउँदै आएको छ । यस हिसाबले सरकार निर्वाचनमा सबैभन्दा धेरै खर्च गर्ने संस्था पनि हो । सरकारले गर्ने खर्चले नै अन्य क्षेत्रलाई पनि गतिशील बनाउन सहयोग पुग्छ । उम्मेदवारकै खर्च बढीनिर्वाचनमा उम्मेदवारले गर्न पाउने खर्चको सीमा तोकिए पनि त्यसभन्दा बढी नै खर्च हुने कुरा लुकाउनुपर्ने अवस्था छैन । स्वयम् उम्मेदवार नै यो कुरा स्वीकार गर्छन् । आयोगले अहिले प्रत्यक्षतर्फका उम्मेदवारका लागि भूगोल अनुसार २५ लाख रुपियाँदेखि अधिकतम ३० लाख रुपियाँसम्म खर्च गर्न पाउने सीमा तोकेको छ । त्यस्तै समानुपातिकतर्फको सूचीमा रहेका उम्मेदवारले पनि दुई लाख रुपियाँसम्म खर्च गर्न पाउने सीमा तोकिएको छ ।  आयोगका अनुसार प्रत्यक्षतर्फ तीन हजार ४८६ जनाले उम्मेदवारी मनोनयन गरेका छन् । यस हिसाबले उम्मेदवारले सीमाभित्र रहेर गर्ने खर्च मात्रै करिब १० अर्ब रुपियाँ हुन्छ । यसबाहेक समानुपातिकतर्फ दलहरूको सूचीमा रहेका तीन हजार २१३ जनाले गर्न पाउने खर्च ६० करोड रुपियाँभन्दा माथि हुन्छ । उल्लिखित खर्च आयोगको सीमाभित्र रहेर हुने खर्च हो तर निर्वाचनका क्रममा उम्मेदवारहरूले अप्रत्यक्ष रूपमा पनि खर्च गर्छन्, जुन तोकिएको सीमाभन्दा निकै धेरै हुने एक दशकअघि ‘दी एसिया फाउन्डेसन’ ले गरेको एक अध्ययनले देखाएको छ । नेपालको निर्वाचनमा हुने खर्चसँग सम्बन्धित उक्त अध्ययनले निर्वाचनमा हुने कुल खर्चको ७० प्रतिशतभन्दा बढी उम्मेदवारले नै गर्ने निष्कर्ष निकालेको छ । औपचारिक र अनौपचारिक दुवै किसिमबाट यो बेला बजारमा पैसा आउने अध्ययनले देखाएको छ । उम्मेदवारको पृष्ठभूमिका आधारमा पनि खर्चको आकार ठुलोसानो हुने गर्छ । आगामी निर्वाचनमा व्यापारिक क्षेत्रका उम्मेदवार पनि ठुलो सङ्ख्यामा रहेकाले ती उम्मेदवारबाट खर्च धेरै हुने अनुमान गरिएको छ । नेपाली कांगे्रसका नेता शशाङ्क कोइरालाले केही वर्षअघि इलाममा आयोजित एक कार्यक्रममा निर्वाचन महँगो हुँदै गएको र आफ्नै खर्च छ करोड रुपियाँ पुगेको सार्वजनिक मन्तव्य दिनुभएको थियो । यसले पनि उम्मेदवारले गर्ने खर्च सीमाभन्दा धेरै हुने गरेको देखाउँछ । डेढ खर्बको कारोबारसरकार, उम्मेदवार र समर्थक सबैले गर्ने खर्च निर्वाचन अवधिभर करिब डेढ खर्ब रुपियाँ बराबरको हुने अनुमान छ । दशकअघिको उक्त अध्ययनले नै निर्वाचनको समय एक खर्ब ३० अर्ब रुपियाँभन्दा बढीको कारोबार हुने देखाएको थियो । निर्वाचनले खास गरी स्थानीय अर्थतन्त्रलाई चलायमान बनाउन सहयोग पुग्ने देखिन्छ । उम्मेदवार मत माग्ने क्रममा घर घर पुग्ने प्रचलनका कारण स्थानीय उत्पादनको उपभोग बढ्ने गर्छ । खास गरी यो समय मासु, रक्सी, खाना, खाजा, चियालगायतको उपयोग अत्यन्त बढी हुन्छ, जसले गाउँघरका साना तथा मझौला व्यवसायको व्यापार बढाउँछ । निर्वाचनका लागि मतदान गर्न देश तथा विदेशमा रहेका मतदाता आफ्नो गाउँठाउँ पुग्ने र उम्मेदवारले समेत मतदातासम्म पुग्न सवारीको प्रयोग गर्ने हुँदा हवाई तथा सडक यातायात सेवाको परिचालन बढ्ने गर्छ । यसले समग्र पेट्रोलियम पदार्थको खपत पनि बढाउँछ । नेपाल आयल निगमका अनुसार निर्वाचन नजिकिँदै गर्दा १० प्रतिशतसम्म पेट्रोलियम पदार्थको खपत बढ्ने गर्छ । उम्मेदवार स्वयम्ले सवारीसाधन बुक गरेर मतदाता लैजाने परम्पराले यातायात व्यवसायीले पनि यसबाट लाभ उठाउँछन् । यसबाहेक गाउँघरका होटेल तथा रेस्टुराँ निर्वाचनको समय निकै व्यस्त रहन्छन् । फ्लेक्स, टोपी, टिसर्ट तथा झन्डाको व्यापक प्रयोग हुने भएकाले यस किसिमको व्यवसाय गर्ने पनि निर्वाचनको समयमा अत्यन्त व्यस्त रहन्छन् ।  पछिल्लो समय निर्वाचनको खर्च गर्ने शैली डिजिटल माध्यममा पनि बढेको छ । खास गरी चुनावी प्रचारप्रसारका लागि उम्मेदवारले सामाजिक सञ्जालको अत्यधिक प्रयोग गरेको पाइन्छ । यसले उम्मेदवारको प्रचारप्रसारको डिजाइन तयार गर्ने, कन्टेन्ट लेख्ने र सम्बन्धित मतदातासम्म पु¥याउने जस्ता कामका लागि ठुलो रकम खर्च हुने गरेको छ । त्यस्तै फेसबुक, इन्स्टाग्राम, एक्स जस्ता सञ्जालका विज्ञापन दिएर प्रचार गर्ने शैली पनि अत्यधिक देखिन्छ । यद्यपि सञ्जालमा हुने खर्चबापतको रकम सम्बन्धित कम्पनीका लागि बाहिरिन्छ । भित्रन्छ वैदेशिक सहायतानिर्वाचनको अवधिमा दातृराष्ट्र एवं बहुपक्षीय साझेदारले नेपाललाई अनुदान एवं विभिन्न किसिमका जिन्सी सहयोग उपलब्ध गराउँदै आएका छन् । यस पटक खास गरी छिमेकी मुलुक भारतले निर्वाचन प्रयोजनका लागि छ सयभन्दा बढी सवारीसाधन आयोगलाई उपलब्ध गराएको छ । त्यस्तै जापान सरकारले नेपाललाई उपलब्ध गराउने अनुदानमध्येको ४५ करोड रुपियाँ निर्वाचनका लागि प्रयोग गर्न सक्ने अनुमति दिएको अर्थ मन्त्रालयले जानकारी दिएको छ । यसबाहेक संयुक्त राष्ट्रसङ्घ विकास कार्यक्रमले मतदाता शिक्षाका लागि ठुलो रकम खर्च तथा सहयोग गरेको छ । निजीस्तरबाट पनि निर्वाचन शिक्षा, सर्वेक्षणलगायत कामका लागि खर्च गर्ने प्रवृत्ति बढ्न थालेको छ । महँगीको जोखिम, विकास भने ठप्पनिर्वाचनको समयमा एकै पटक ठुलो रकम बजारमा प्रवाह हुँदा त्यसले महँगी भने बढाउने जोखिम भने कायम हुन्छ । बजारमा रकम पर्याप्त हुने र पैसा तिर्न पनि तयार हुने प्रवृत्तिका कारण उपभोक्ताले खरिद गर्ने उपयोग्य सामानको भाउ बढ्ने सम्भावना बढी हुन्छ । राज्य संयन्त्रको सम्पूर्ण ध्यान निर्वाचनमा केन्द्रित हुँदा मूल्यवृद्धि नियन्त्रणले प्राथमिकता पाउँदैन । यसको मार भने अन्तिममा सर्वसाधारण उपभोक्ता नै हुन्छन् । निर्वाचनको समयमा विकासको काम भने करिब ठप्प जस्तै हुन्छ । सरकारको ध्यान निर्वाचनमै हुने हुँदा विकासको गतिविधिमा हुन पुग्छ । यसले पुँजीगत खर्च लक्ष्य अनुसार हुन सक्दैन । निर्वाचनले चालु प्रकृतिको खर्च मात्र बढाउने हुँदा यसले अर्थतन्त्रमा दीर्घकालीन लाभ भने नमिल्ने अर्थशास्त्री बताउँछन् । निर्वाचनले अर्थतन्त्रलाई केही समय चलायमान बनाए पनि त्यसबाट पुँजी निर्माण र रोजगारीमा ठुलो योगदान नहुने विज्ञहरूको धारणा छ । यति मात्र होइन, निर्वाचनको समयमा बैङ्क तथा वित्तीय संस्थाबाट प्रवाह हुने कर्जामा सुस्तता आउँछ । राजनीतिक रूपमा कस्तो सरकार बन्छ भन्ने जानकारी नहुने भएकाले लगानीकर्ता यो अवधिमा पर्ख र हेरको अवस्थामा हुन्छन्, जसले गर्दा कर्जा माग घट्छ । निर्वाचनको अवधिमा अर्थतन्त्र चलायमान हुन्छ तर आयातमुखी अर्थतन्त्र रहेको नेपाल जस्तो मुलुकका लागि भने त्यसले व्यापार घाटा भने बढाउने सम्भावना बढी हुन्छ । निर्वाचनका लागि आवश्यक सामग्री खरिद हुने, खाद्यान्नको उपभोग बढ्ने हुँदा त्यसको आयात बढ्ने भएकाले अर्बौं रकम मुलुकबाट बाहिरिन्छ । यस्तो आयात नियमित प्रकृतिको आयातमा पनि थप हुने भएकाले त्यसले व्यापार घाटा विस्तार गर्छ । अर्कातिर सीमाक्षेत्रका बस्तीमा भारतीय नम्बर प्लेटकै सवारीसाधनसमेत निर्वाचनका क्रममा प्रयोग हुने भएकाले अनौपचारिक रूपमा लाखौँ रुपियाँ बाहिरिने अवस्था छ । चुनौती र जोखिम भए पनि निर्वाचनले अर्थतन्त्रका विविध पक्षलाई अप्रत्यक्ष रूपमा चलायमान बनाइरहेको हुन्छ । यसले एकातिर राजनीतिक निकास दिन्छ भने अर्कातिर सरकार, निजी क्षेत्र र सर्वसाधारणलाई खर्च गर्ने साहस जुटाइदिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/192745",
      "image": "https://gorkhapatraonline.com/storage/media/338042/conversions/kk_Untitled-1-removebg-preview-original-thumb.jpg"
    },
    {
      "slug": "192721",
      "title": "दलका घोषणापत्र : समृद्धिको मुख्य आधार ऊर्जा",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "फागुन २१ गते निर्वाचनलक्षित प्रतिबद्धतापत्र जारी गर्दै विभिन्न दलले नेपालको ऊर्जा क्षेत्रलाई आर्थिक उन्नतिका आधारका रूपमा प्रस्तुत गरेका छन् । बुधबार मात्रै राष्ट्रिय प्रजातन्त्र पार्टीले र गत आइतबार उज्यालो नेपाल पार्टीले सार्वजनिक गरेको प्रतिबद्धतापत्रमा ऊर्जालाई समृद्धिको मुख्य आधारका रूपमा प्रस्तुत गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ७ गते । फागुन २१ गते निर्वाचनलक्षित प्रतिबद्धतापत्र जारी गर्दै विभिन्न दलले नेपालको ऊर्जा क्षेत्रलाई आर्थिक उन्नतिका आधारका रूपमा प्रस्तुत गरेका छन् । बुधबार मात्रै राष्ट्रिय प्रजातन्त्र पार्टीले र गत आइतबार उज्यालो नेपाल पार्टीले सार्वजनिक गरेको प्रतिबद्धतापत्रमा ऊर्जालाई समृद्धिको मुख्य आधारका रूपमा प्रस्तुत गरिएको छ ।  पूर्वऊर्जा, जलस्रोत तथा सिँचाइमन्त्री राजेन्द्र लिङ्देन अध्यक्ष रहेको राष्ट्रिय प्रजातन्त्र पार्टीले ऊर्जा क्षेत्रलाई समृद्धिको मुख्य छ आधारमध्ये पहिलोका रूपमा चित्रित गरेको छ । राप्रपाले आगामी १० वर्षलाई ‘ऊर्जा उत्पादन दशक’ घोषणा गर्ने प्रस्ताव अघि सारेको छ । सरकारको ऊर्जा विकासको मार्गचित्रसँग तादात्म्य हुने गरी राप्रपाले सन् २०३५ भित्र २८ हजार पाँच सय मेगावाट विद्युत् उत्पादन गर्न आवश्यक कानुनी सुधार, निजी क्षेत्रको सहभागिता विस्तार तथा उत्पादन–प्रसारण–व्यापारमा लगानीमैत्री वातावरण बनाउने उल्लेख गरेको छ । पार्टीले जलविद्युत् उत्पादन, प्रसारण पूर्वाधार विस्तार, आन्तरिक खपत वृद्धि र क्षेत्रीय विद्युत् व्यापारलाई प्राथमिकतामा राखेको छ । ऊर्जा क्षेत्रलाई औद्योगिक विकाससँग जोड्ने, उत्पादनमूलक उद्योग, मल कारखाना तथा विद्युतीय यातायातलाई सहुलियत दरमा विद्युत् उपलब्ध गराउने, खाना पकाउने प्रयोजनका लागि विद्युत् महसुल लागत मूल्यमा उपलब्ध गराउने तथा गरिबीको रेखामुनिका नागरिकलाई निःशुल्क विद्युत् उपलब्ध गराउने नीति लिइने जनाइएको छ ।उज्यालो नेपाल पार्टीले पनि गत आइतबार सार्वजनिक गरेको प्रतिबद्धतापत्रमा ऊर्जा क्षेत्रमार्फत देशलाई समृद्ध बनाउने मुख्य लक्ष्य निर्धारण गरिएको छ । नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हुँदै ऊर्जा, जलस्रोत तथा सिँचाइमन्त्रीको अनुभव लिइसक्नुभएको कुलमान घिसिङ अध्यक्ष रहेको सो पार्टीको प्रतिबद्धतापत्रमा विद्युत् उत्पादन, वितरण र निर्यातलाई राष्ट्रिय समृद्धिको आधारका रूपमा अघि सारेको छ । सन् २०३० सम्म वार्षिक आठ सय युनिट विद्युत् खपत पु¥याउने लक्ष्य राखिएको छ । सो पार्टीले प्रत्येक घरपरिवारलाई प्राथमिक सेयर मूल्यमा कम्तीमा एक हजार कित्ता जलविद्युत् आयोजनाको सेयर उपलब्ध गराउने घोषणा गरेको छ । गरिब परिवारलाई सहुलियत ऋणमार्फत सेयर खरिदको सुविधा दिइने तथा आयोजना निर्माणमा संलग्न श्रमिकको श्रमलाई सेयरमा रूपान्तरण गर्न सकिने व्यवस्था मिलाइने उल्लेख छ ।उज्यालोले सरकारलाई हस्तान्तरण हुने जलविद्युत् आयोजनाबाट प्राप्त राजस्वको २० प्रतिशत रकम ‘जनताको जलविद्युत् कोष’ मा राख्ने र उक्त कोषको रकम शिक्षा, स्वास्थ्य र रोजगारी सिर्जनाका क्षेत्रमा खर्च गरिने प्रतिबद्धता गरेको छ । ऊर्जा निर्यातलाई प्राथमिकतामा राख्दै सन् २०३० सम्म १२ हजार मेगावाट विद्युत् उत्पादन गर्ने र प्रतिव्यक्ति वार्षिक खपत आठ सय किलोवाट घण्टा पु¥याउने, विद्युत् निर्यातबाट प्राप्त आम्दानीको १५ प्रतिशत ‘राष्ट्रिय समृद्धि कोष’ मा जम्मा गरी ग्रामीण पूर्वाधार विकास तथा गरिबी निवारण कार्यव्रmम सञ्चालन गरिने उल्लेख छ । दीर्घकालीन लक्ष्य अन्तर्गत २०३५ सम्म २५ हजार मेगावाट र २०४५ सम्म ४० हजार मेगावाट उत्पादन गर्दै नेपाललाई ‘कार्बन न्युट्रल’ राष्ट्रका रूपमा स्थापित गर्ने प्रतिबद्धता जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192721",
      "image": "https://gorkhapatraonline.com/storage/media/338016/conversions/4532-original-thumb.jpg"
    },
    {
      "slug": "192720",
      "title": "निर्वाचन प्रहरीका बन्दोबस्ती : नेपाली जुत्ता, भारतीय लाठी",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचनमा खटिएका निर्वाचन प्रहरीले स्वदेशी उत्पादन गोल्डस्टार जुत्ता र भारतीय लट्ठी प्रयोग गरेका छन् ।   निर्वाचनमा खटिएका एक लाख ३३ हजार ९८० निर्वाचन प्रहरीलाई स्वदेशी उत्पादन गोल्डस्टार जुत्ता र छिमेकी मुलुक भारतबाट आयात गरिएको बेतको लट्ठी प्रदान गरिएको हो ।   नेपाल प्रहरीले निर्वाचन प्रहरीलाई स्वदेशी जुत्ता अनिवार्य प्रयोग गर्नुपर्ने व्यवस्था गरेको छ । उनीहरूले बोक्ने बेतको लट्ठी भने स्थानीय उत्पादनले अपुग हुँदा छिमेकी मुलुक भारतबाट आयात भएको हो ।",
      "longContent": "काठमाडौँ, फागुन ७ गते । प्रतिनिधि सभा निर्वाचनमा खटिएका निर्वाचन प्रहरीले स्वदेशी उत्पादन गोल्डस्टार जुत्ता र भारतीय लट्ठी प्रयोग गरेका छन् । निर्वाचनमा खटिएका एक लाख ३३ हजार ९८० निर्वाचन प्रहरीलाई स्वदेशी उत्पादन गोल्डस्टार जुत्ता र छिमेकी मुलुक भारतबाट आयात गरिएको बेतको लट्ठी प्रदान गरिएको हो । नेपाल प्रहरीले निर्वाचन प्रहरीलाई स्वदेशी जुत्ता अनिवार्य प्रयोग गर्नुपर्ने व्यवस्था गरेको छ । उनीहरूले बोक्ने बेतको लट्ठी भने स्थानीय उत्पादनले अपुग हुँदा छिमेकी मुलुक भारतबाट आयात भएको हो । नेपाल प्रहरीका प्रवक्ता अबिनारायण काफ्लेले निर्वाचन प्रहरीलाई स्वदेशी उत्पादन गोल्डस्टार प्रयोग गर्न निर्देशन दिइएको जानकारी दिनुभयो । “जुत्ता हामीले उपलब्ध गराउने होइन निर्वाचन प्रहरी आफैँले खरिद गर्नु पर्छ,” जुत्ता सकेसम्म स्वदेशी उत्पादन प्रयोग गर्न भनिएको छ ।’’ पोसाक र बेतको लट्ठी स्थानीय उत्पादनले नपुगेपछि व्यापारीले भारतबाट समेत ल्याउने गरेको उहाँले जानकारी दिनुभयो ।निर्वाचन अवधिमा एक लाख ३३ हजार ९८० जोर जुत्ता र सोही सङ्ख्यामा बेतको लट्ठी खपत हुने गर्छ । प्रतिव्यक्ति एक जोरका दरले पोसाकसमेत एक लाख ३३ हजार ९८० जोर खपत हुने गर्छ । धेरै जोर पोसाक खपत हुने हुँदा सिउन नभ्याएकाले पनि व्यापारीले भारतबाट आयात गरेको नेपाल प्रहरीले जनाएको छ । गोल्डस्टारसँगै नाइक कम्पनीको जुत्तासमेत प्रयोग गर्न भनिएको काफ्लेले जानकारी दिनुभयो तर नाइकका जुत्ता महँगो पर्ने गर्छ । निर्वाचन प्रहरीका लागि सरकारले पोसाकको पैसा दिने र व्यक्ति स्वयम्ले खरिद गर्नुपर्ने व्यवस्था छ । बजारमा गोल्डस्टार जुत्ताको मूल्य न्यूनतम पाँच सयदेखि पाँच हजार रुपियाँ रहेको छ । निर्वाचनमा जुत्ताको खपत धेरै भएपछि कारोबारसमेत धेरै हुने गर्छ । निर्वाचन प्रहरीका निम्ति प्रहरी जवानको प्रारम्भिक तलबमान सरह प्रतिदिन ८६९.४० रुपियाँका दरले ४० दिनसम्मका लागि ३४,७७६ रुपियाँ तोकिएको छ । मतदानको दिनअघिपछि गरेर चार दिनका निम्ति प्रतिव्यक्ति प्रतिदिन तीन सय रुपियाँका दरले एकमुष्ट एक हजार दुई सय रुपियाँ खाजा खर्च उपलब्ध गराइने छ । गोल्डस्टार कम्पनी (सुज म्यानुफ्याक्चरर प्रालि) ले विभिन्न नाममा वार्षिक एक करोड ६६ लाख ५० हजार जोर जुत्ता उत्पादन गर्दै आएको छ । कम्पनीले बढी मात्रामा भने गोल्डस्टार ब्रान्ड नाममा जुत्ताको उत्पादन तथा बिक्री गर्दै आएको छ । कम्पनीले नेपालभरमा ६० वटा डिलरमार्फत जुत्ता वितरण गर्दै आएको छ । नेपाल जुत्ताचप्पल उत्पादक सङ्घका अनुसार अहिले मुलुकमा ठुला, मझौला, साना र लघु उद्यम गरी करिब एक हजार छ सय जुत्ताचप्पल उद्योग सञ्चालनमा छन् । तिनमा सडकको घुम्तीमा बसेर जुत्ता सिलाउनेदेखि निर्यात गर्नेसम्मका उद्योगमा सामान्यदेखि स्तरीय जुत्ता उत्पादन हुने गर्छन् । सडकमै चल्ने साना उद्योग एक हजार दुई सय वटा छन् । दैनिक एक सयदेखि एक हजार जोर जुत्ता उत्पादन गर्ने उद्योगको सङ्ख्या २४० छ । सङ्घका अनुसार पाँच हजारदेखि ७० हजार जोरसम्म दैनिक उत्पादन गर्ने उद्योग ६० वटा छ । बजारमा विभिन्न ब्रान्डका जुत्ता खपत हुने गर्छ । जुत्ताचप्पलको कच्चा पदार्थ स्थानीयस्तरमा उत्पादन नहुँदा व्यवसायीले बाहिरी मुलकबाट आयात गर्ने गरेका छन् । अहिले उद्योगले जुत्ताचप्पल बनाउन ७५ देखि ९० प्रतिशतसम्म कच्चा पदार्थ विभिन्न मुलुकबाट आयात गर्दै आएका छन् ।नेपालमा जुत्ताचप्पल उत्पादनका लागि चाहिने कच्चा पदार्थ थाइल्यान्ड, जापान, कोरिया, सिङ्गापुर, भारत, नेदरल्यान्ड, चीन, ताइवानलगायतका मुलुकबाट आउँछ । धेरै कच्चा पदार्थ छिमेकी मुलुक भारत र चीनबाट आउँछ । गोल्डस्टार, मिलानोलगायतका केही ब्रान्डले भारतसहित विभिन्न मुलुकमा निर्यात गर्दै आइरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/192720",
      "image": "https://gorkhapatraonline.com/storage/media/338015/conversions/Police-HKC_Jajarkot-madi-original-thumb.jpg"
    },
    {
      "slug": "192719",
      "title": "एक महिनामा साढे सात लाख हवाईयात्रु",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट एक महिनामा साढे सात लाखभन्दा बढी यात्रुले हवाईयात्रा गरेका छन् । विमानस्थल कार्यालयका अनुसार सन् २०२६ को जनवरीमा आन्तरिक र बाह्यतर्फ सात लाख ५० हजार १८३ यात्रुले हवाईसेवा लिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ७ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट एक महिनामा साढे सात लाखभन्दा बढी यात्रुले हवाईयात्रा गरेका छन् । विमानस्थल कार्यालयका अनुसार सन् २०२६ को जनवरीमा आन्तरिक र बाह्यतर्फ सात लाख ५० हजार १८३ यात्रुले हवाईसेवा लिएका हुन् । यस वर्षको जनवरीमा अन्तर्राष्ट्रियतर्फ दुई हजार ९४९ र आन्तरिकतर्फ छ हजार ८०९ उडान–अवतरण भएका छन् । उक्त उडानबाट चार लाख ३१ हजार ६३५ यात्रुले अन्तर्राष्ट्रियतर्फको र तीन लाख १८ हजार ५४८ यात्रुले आन्तरिकतर्फको हवाईसेवा लिएको विमानस्थल कार्यालयले जनाएको छ । यसअघि सन् २०२५ को जनवरीमा भएका दुई हजार ४५८ उडान अवतरणबाट तीन लाख ८५ हजार ५७३ यात्रु र सन् २०२४ को जनवरीमा भएका दुई हजार ६९९ उडान अवतरणबाट दुई लाख ५० हजार ६५ जनाले अन्तर्राष्ट्रितर्फको हवाईसेवा लिएका थिए । त्यस्तै आन्तरिकतर्फ सन् २०२५ को जनवरीमा भएका छ हजार ३३९ उडान अवतरणबाट तीन लाख १२ हजार ७८५ र सन् २०२४ को सोही अवधिमा छ हजार १९२ उडानबाट दुई लाख ८२ हजार ८३० यात्रुले आन्तरिक उडान गरेका थिए ।तथ्याङ्क अनुसार यस विमानस्थलमा तीन स्वदेशीसहित २९ वटा अन्तर्राष्ट्रिय वायुसेवाले र आन्तरिकतर्फ हेलिकोप्टरसहित २० वटा वायुसेवा कम्पनीले उडान गर्दै आएका छन् ।हाल नेपालबाट अन्तर्राष्ट्रियतर्फ नेपाल वायुसेवा निगम, हिमालय एयरलाइन्स र बुद्ध एयरले उडान गर्दै आएका छन् । जसमध्ये जनवरीमा निगमले तीन सय उडानमार्फत ५४ हजार ३५८ यात्रुलाई हवाईसेवा दिएको छ । निगमको जहाजबाट जनवरीमा २७ हजार ३७८ यात्रु बाहिरिएका छन् भने २७ हजार १६ यात्रुलाई काठमाडौँमा अवतरण गरेका छन् । त्यस्तै हिमालय एयरलाइन्सले जनवरीमा २७० वटा उडानबाट ३५ हजार ५४ यात्रुलाई सेवा दिएको छ । हिमालयका जहाजबाट १६ हजार ८३८ यात्रु नेपालबाट बाहिरिएका छन् भने १६ हजार ९१८ यात्रुलाई भित्रिएका छन् । भारतका दुई वटा गन्तव्यमा उडान गर्दै आएको बुद्ध एयरले सोही अवधिमा ६२ उडानमार्फत दुई हजार ८३४ यात्रुलाई सेवा दिएको छ । बुद्ध एयरमार्फत एक हजार ४८६ भित्रिएकामा एक हजार ३४८ यात्रुलाई नेपालबाट बाहिरिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/192719",
      "image": "https://gorkhapatraonline.com/storage/media/338014/conversions/1704768040-y7i5f-original-thumb.jpg"
    },
    {
      "slug": "192718",
      "title": "आयोगले बुझायो बजेटको ‘सिलिङ’",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८३/८४ का लागि बजेटको सीमा (सिलिङ) बुझाएको छ । आयोगले आगामी तीन आवका लागि बजेटको सीमा र स्रोतसहितको प्रतिवेदन मङ्गलबार अर्थमन्त्री रामेश्वर खनालसमक्ष पेस गरेको हो । अर्थतन्त्रको पछिल्लो अवस्था र बदलिएको परिस्थितिलाई समेत ध्यानमा राखी स्रोत अनुमान पेस गरिएको आयोगका उपाध्यक्ष डा. प्रकाशकुमार श्रेष्ठले बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ७ गते । राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८३/८४ का लागि बजेटको सीमा (सिलिङ) बुझाएको छ । आयोगले आगामी तीन आवका लागि बजेटको सीमा र स्रोतसहितको प्रतिवेदन मङ्गलबार अर्थमन्त्री रामेश्वर खनालसमक्ष पेस गरेको हो । अर्थतन्त्रको पछिल्लो अवस्था र बदलिएको परिस्थितिलाई समेत ध्यानमा राखी स्रोत अनुमान पेस गरिएको आयोगका उपाध्यक्ष डा. प्रकाशकुमार श्रेष्ठले बताउनुभयो । “विकसित परिस्थिति र राजस्व परिचालनको अवस्थालाई ध्यानमा राखेर मार्गदर्शन मन्त्रालयमा बुझाएका र्छौं,” उहाँले भन्नुभयो । आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७८ मा भएको व्यवस्था अनुसार राष्ट्रिय स्रोत अनुमान समितिले निर्धारित स्रोत तथा खर्चको सीमाको अधीनमा रहेर आगामी तीन वर्षको बजेट सीमा, मध्यमकालीन खर्च संरचना खाका प्रत्येक आवको फागुन ७ गतेभित्र अर्थमन्त्रीसमक्ष पेस गर्नुपर्ने छ । आयोगले तोकिएको समयभित्रै मार्गदर्शन अर्थमन्त्रीसमक्ष पेस गरेको हो । आयोगले बुझाएको मार्गदर्शन प्राप्त भएको र त्यो अध्ययनका क्रममा रहेको मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयले जानकारी दिनुभयो । मुलुक निर्वाचन अभियानमा रहेकाले आयोगले सिफारिस गरेको सीमा नयाँ सरकारले मात्र कार्यान्वयन गर्न सक्छ । बजेट निर्माणलाई अनुशासित, स्रोत अनुमानलाई यथार्थपरक र राष्ट्रिय गौरवका आयोजनाको बहुवर्षीय स्रोत सुनिश्चितको उद्देश्यसहित बजेट सिलिङ बुझाइने भए पनि त्यसको कार्यान्वयन भएको पाइँदैन । अर्थ मन्त्रालयले बजेट निर्माणको अन्तिम समयमा विभिन्न किसिमका राजनीतिक कारण देखाउँदै यसअघि उक्त सीमाभन्दा बढी नै बजेट प्रस्तुत गर्ने प्रवृत्ति बढ्न थालेको छ । आयोगको सीमाभन्दा बढी बजेट प्रस्तुत गर्दा त्यसले खर्च र राजस्व सङ्कलनको लक्ष्य अत्यधिक बढी हुने लक्ष्य अनुसार बजेट कार्यान्वयन नहुने समस्या लामो समयदेखि कायम छ । जसलाई मन्त्रालयले बजेटको अर्ध वार्षिक समीक्षामार्फत खर्च र स्रोतको लक्ष्य घटाउने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/192718",
      "image": "https://gorkhapatraonline.com/storage/media/338013/conversions/xcvn-original-thumb.jpg"
    },
    {
      "slug": "192716",
      "title": "नाफाको लोभमा मानव स्वास्थ्यमा खेलबाड",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "खाद्य प्रविधि तथा गुण नियन्त्रण विभागले खाद्य बजारमा नाफा कमाउने बहानामा उपभोक्ताको स्वास्थ्यमाथि गम्भीर खेलबाड भइरहेको जनाएको छ । विभागले उपत्यकामा गरेको अनुगमनका क्रममा धेरै जसो उद्योगी र व्यवसायीले ‘खाद्य स्वच्छता तथा गुणस्तर ऐन, २०८१’ पालना नगरेको र न्यून गुणस्तरका खाद्य वस्तु बिक्रीवितरण गरिरहेको फेला पारेको हो । विभागका अनुसार बजारमा खाद्य मापदण्डविपरीत वस्तुको प्याकेजिङ गर्ने र स्वच्छतामा ध्यान नदिने समस्या बढ्दो देखिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ७ गते । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले खाद्य बजारमा नाफा कमाउने बहानामा उपभोक्ताको स्वास्थ्यमाथि गम्भीर खेलबाड भइरहेको जनाएको छ । विभागले उपत्यकामा गरेको अनुगमनका क्रममा धेरै जसो उद्योगी र व्यवसायीले ‘खाद्य स्वच्छता तथा गुणस्तर ऐन, २०८१’ पालना नगरेको र न्यून गुणस्तरका खाद्य वस्तु बिक्रीवितरण गरिरहेको फेला पारेको हो । विभागका अनुसार बजारमा खाद्य मापदण्डविपरीत वस्तुको प्याकेजिङ गर्ने र स्वच्छतामा ध्यान नदिने समस्या बढ्दो देखिएको छ । विभागका अनुसार अनुगमनका क्रममा काठमाडौँ चन्द्रागिरि नगरपालिका–१५ मा सञ्चालित एलजी ग्लुकोज प्याकेजिङ उद्योगले सरकारबाट कुनै पनि अनुमति नलिई लामो समयदेखि ग्लुकोज प्याकेजिङ गरेर बजार पठाइरहेको भेटिएको छ । विभागका प्रवक्ता डा. बालकुमारी शर्माले विभागमा आएको उजुरीका आधारमा उक्त उद्योगको अनुगमन गर्दा चार सय केजी ग्लुकोज गुणस्तरमा समस्या देखिएपछि कारोबार रोक्का गरिएको बताउनुभयो । विभागले उक्त ग्लुकोजको नमुना सङ्कलन गरी प्रयोगशालामा परीक्षणका लागि पठाएको छ भने उद्योगमाथि कारबाही गर्ने प्रक्रिया अगाडि बढाएको छ ।खाद्य ऐन अनुसार अनुमति नलिई खाद्यपदार्थ बिक्री गर्नेलाई पाँच हजारदेखि पाँच लाख रुपियाँसम्म जरिबाना र पाँच वर्षसम्म कैद वा दुवै सजाय हुन सक्ने कानुनी प्रावधान छ । विभागका अनुसार अनुगमनका क्रममा ललितपुरको दरबार क्याफे एन्ड रेस्टुरेन्टमा गरिएको अनुगमनमा भान्सा सरसफाइ निकै कमजोर रहेको, फोहोर फाल्ने डस्टबिन खुला छाडिएको र खानेकुरामा उपभोग्य मितिसमेत उल्लेख नगरिएको पाइएको थियो । मानिसको स्वास्थ्यका लागि हानिकारक मानिने पत्रिकाको कागजमा चाउमिन बेरेर राख्ने गरिएको र बिरियानी पकाउँदा अखाद्य कृत्रिम रङ प्रयोग गरिएको भेटिएको छ ।विभागले त्यस्ता दुई केजी चाउमिन नष्ट गर्नुका साथै सात दिनभित्र सुधार नगरे थप कारबाही गर्ने चेतावनीसमेत दिएको छ । यसै गरी विभागले काठमाडौँकै शिवशङ्कर स्विट एन्ड चाटमा पनि अनुगमन गरेको थियो, जहाँ भान्साको अवस्था दयनीय पाइएको थियो ।साथै खानेकुरा प्याक गर्न मसीयुक्त कागज प्रयोग भइरहेको भेटिएपछि विभागले त्यस्ता हानिकारक कागज नष्ट गरिदिएको छ । विभागले व्यवसायीलाई मिठाईजन्य पदार्थमा अखाद्यवस्तु नमिसाउन र तोकिएको मापदण्ड मात्र पालना गर्न निर्देशन दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192716",
      "image": "https://gorkhapatraonline.com/storage/media/338011/conversions/khadya-prabidhi-original-thumb.jpg"
    },
    {
      "slug": "192700",
      "title": "बगैँचा सुधार गरी व्यावसायिक स्याउ खेतीतर्फ आकर्षित हुँदै किसान",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "हिमाली जिल्ला हुम्लाका किसान यतिबेला स्याउ बगैँचा काँटछाँट र व्यवस्थापनमा व्यस्त देखिएका छन् ।",
      "longContent": "राजन रावतहुम्ला, फागुन ६ गते । हिमाली जिल्ला हुम्लाका किसान यतिबेला स्याउ बगैँचा काँटछाँट र व्यवस्थापनमा व्यस्त देखिएका छन् । बगैँचामा लगाएका स्याउका बोटलाई काँटछाँटका साथै मल र सिँचाइको व्यवस्था गर्दा फूल राम्रो फुल्ने र फल पनि गुणस्तरीय लाग्ने प्राविधिक सल्लाह पाएपछि किसान बगैँचा सुधारमा लागेका हुन् ।सिमकोट गाउँपालिका–५ का किसान मानवीर रोकाया विगत पाँच दिनदेखि आफ्नो ५० बोट स्याउ रहेको बगैँचा व्यवस्थापनमा जुट्नुभएको छ । सुरुमा उहाँले सबै बोटको काँटछाँट गरी मल राख्ने खाल्डो खन्ने, सिँचाइ गर्ने र बोटको डाँठमा बोडो पेस्ट लगाउने कार्य गर्नुभएको छ । यसअघि बगैँचाको उचित हेरचाह नगरे पनि गत वर्ष कृषि प्राविधिकबाट तालिम पाएपछि आफू यसतर्फ लागेको रोकायाले बताउनुभयो ।त्यसै गरी नाम्खा गाउँपालिका–१, हेप्का खोलामा साढे तीन सय बोट स्याउ लगाउनुभएका पासाङ लामाले पनि आफ्नो बगैँचा व्यवस्थापनको कार्य भइरहेको बताउनुभयो । हाल फल दिइरहेका स्याउका बोटहरूको काँटछाँट पूरा गरी अहिले सिँचाइको काम भइरहेको उहाँले जानकारी दिनुभयो ।हुम्लामा मङ्सिर अन्तिम साताबाटै स्याउ बगैँचा व्यवस्थापन सुरु गर्न सकिने भए पनि उचाइका स्थानमा फागुन महिनाभर काँटछाँट गर्न सकिने कृषि विकास कार्यालयका प्रमुख चूडामणि पन्तले बताउनुभयो।पन्तका अनुसार हुम्ला जिल्लामा ५० भन्दा बढी बोट भएका बगैँचाको सङ्ख्या १५० भन्दा बढी छ । कृषि क्षेत्रमा काम गर्ने विभिन्न सहयोगी निकायको सहजीकरणका कारण अचेल किसानले बोटको काँटछाँट, मलजल र बोडो पेस्ट लगाउने कार्यलाई प्राथमिकता दिन थालेका छन् । किसानको यो सक्रियताले व्यावसायिक स्याउ खेती सुरु भएको र यसबाट उत्पादन वृद्धि हुने कार्यालयले जनाएको छ । हुम्लाका सातवटै गाउँपालिकाको जमिन स्याउ खेतीका लागि उपयुक्त मानिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/192700",
      "image": "https://gorkhapatraonline.com/storage/media/337989/conversions/apple-akting-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "192619",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सुनचाँदीको मूल्यमा सामान्य गिरावट आएको छ । मङ्गलबारको तुलनामा आज सुन तोलामा एक हजार ५०० ले घटेको छ भने चाँदी पाँचले घटेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६  गते ।  आज स्थानीय बजारमा सुनचाँदीको मूल्यमा सामान्य गिरावट आएको छ । मङ्गलबारको तुलनामा आज सुन तोलामा एक हजार ५०० ले घटेको छ भने चाँदी पाँचले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख ४०० तथा एक तोला चाँदीको मोल चार हजार ८८० निर्धारण भएको छ । हिजो मङ्गलबार एक तोला छापावाल सुनको मूल्य तीन लाख एक हजार ९०० तथा एक तोला चाँदीको मोल चार हजार ८८५ निर्धारण भएको छ । गत सोमबार एक तोला छापावाल सुनको मूल्य तीन लाख दुई हजार ८०० तथा एक तोला चाँदीको मोल चार हजार ८६० निर्धारण भएको छ । साताको पहिलो दिन आइताबार बजार खुल्दा प्रतितोला छापावाल सुन तीन लाख पाँच हजार ८०० र त्यति नै चाँदी चार हजार ९८५ मा खरिदबिक्री भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ९२० अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ७५ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/192619",
      "image": "https://gorkhapatraonline.com/storage/media/337842/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "192594",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन ६ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ६०, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २६ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिबल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु २५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ४५, काउली तराई प्रतिकिलो रु ३०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ६० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १३५, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो ११०, सखरखण्ड प्रतिकिलो ६५, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ६५ कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २०, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ६०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २८०, रातो बन्दा प्रतिकिलो रु १००, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ५०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २६० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु २००, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०,  भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, रुखकटहर प्रतिकिलो रु १००, निबुवा प्रतिकिलो रु ६५, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १४०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु ८५, हरियो लसुन प्रतिकिलो रु ६०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २५०, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १५०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192594",
      "image": "https://gorkhapatraonline.com/storage/media/337800/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "192589",
      "title": "अण्डाको मूल्य बढ्यो",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "नेपाल लेयर्स सङ्घले आजदेखि लागू हुनेगरी अण्डाको मूल्य बढाएको छ । ठूलो अण्डा प्रतिक्रेट रु ४२५ र मझौला रु ३७५ तोकिएको छ ।",
      "longContent": "चितवन,फागुन  ६  गते ।  नेपाल लेयर्स सङ्घले आजदेखि लागू हुनेगरी अण्डाको मूल्य बढाएको छ । ठूलो अण्डा प्रतिक्रेट रु ४२५ र मझौला रु ३७५ तोकिएको छ । अण्डाको उत्पादन लागत बढेकाले मूल्य बढाइएको सङ्घले जनाएको छ । प्रतिगोटा अण्डाको लागत १९ रुपैयाँ १२ पैसा छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192589",
      "image": "https://gorkhapatraonline.com/storage/media/337795/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "192560",
      "title": "चलान पाएनन् उखु किसानले",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "सर्लाहीको बरहथवा नगरपालिका–१३, बसबरियागाउँका महमजान मियाँले १० कट्ठाको उखु काटेर राखेको १२ दिन भयो तर चिनी मिलसम्म उखु ल्याउन चलान पाउनुभएको छैन ।   चिनी मिलले उद्योगमा उखु ल्याउनुअघि किसानलाई चलान पुर्जी (उखु ल्याउने अनुमतिपत्र) दिनुपर्ने हुन्छ । खेतमा काटेर थुपारेको उखु सुक्न लाग्दासमेत चिनी मिलले चलान दिन अझै पनि आनाकानी गरिरहेको मियाँले गुनासो गर्नुभयो ।",
      "longContent": "जनार्जन खत्रीधनकौल (सर्लाही), फागुन ६ गते । सर्लाहीको बरहथवा नगरपालिका–१३, बसबरियागाउँका महमजान मियाँले १० कट्ठाको उखु काटेर राखेको १२ दिन भयो तर चिनी मिलसम्म उखु ल्याउन चलान पाउनुभएको छैन ।  चिनी मिलले उद्योगमा उखु ल्याउनुअघि किसानलाई चलान पुर्जी (उखु ल्याउने अनुमतिपत्र) दिनुपर्ने हुन्छ । खेतमा काटेर थुपारेको उखु सुक्न लाग्दासमेत चिनी मिलले चलान दिन अझै पनि आनाकानी गरिरहेको मियाँले गुनासो गर्नुभयो । इन्दुशङ्कर चिनी उद्योग हरिवनले गाउँनजिकै लालदियरमा राखेको उखु तौल काँटामा चलान पुर्जीका लागि जाँदा मिलका जेटिएले बेवास्ता गरेका मियाँको दुःखेसो छ । “उखु काटेर राखेको १२ दिन भइसक्यो तर मिलका जेटिए कहाँ जाँदा चलान नै छैन भनिरहेका छन्,” उहाँले दुःखेसो पोख्दै भन्नुभयो, “काटेको उखु सुक्न नपाओस् भनेर खेतमै पत्करले छोपेर राखेको छु ।”चिनी मिलले आफ्नो जिल्लाको मात्र उखु खरिद गर्ने र त्यसमा पनि जिल्लाभित्रका चिनी मिलले आआफ्नो क्षेत्रको उखु उठाउने भन्ने निर्णय गरेपछि किसानलाई चलान लिनका लागि असाध्यै गाह्रो परेको छ । मिलमा आएर उखु थुप्रिएपछि चिनी मिलले थोरै थोरै मात्रामा चलान दिँदा किसानले धमाधम काटिरहेको उखु खेतमै सुक्न थालेको हो । रामनगर गाउँपालिका–२, खैर्बा इनर्बाका रामप्रवेश यादवले धनकौलस्थित अन्नपूर्ण चिनी उद्योगमा उखुको ट्याक्टर लिएर आएको दुई दिन भयो । चिनी मिलबाट चलान लिएर उखु तौल गर्न यादव उद्योगको उखु यार्डमा ट्याक्टर राखेर पालोमा बस्नुभएको छ । यादवले धनकौल चिनी मिलबाट चलान पुर्जी पाउन चार दिनसम्म पालो कुर्नु परेको गुनासो गर्नुभयो । “मिलका जेटिएलाई फोन गरेर उखु लिएर आएको हो तर चलान कहिले पाउने भन्ने निश्चित नै छैन्,” यादवले भन्नुभयो, “दुई दिन लाइनमा बसे, अब अझै दुई दिन जति लाइन बस्नु पर्छ होला ।”तीन बिघामा उखु खेती गर्नुभएका यादवले यस वर्ष चलान पुर्जी नपाएर प्रत्येक जसो किसान हैरान रहेका जानकारी दिनुभयो । बसबरिया गाउँपालिका–१, मानपुरका अशोककुमार यादवले एक साता पालोमा बसेपछि मङ्गलबार बल्ल चिनी मिलबाट चलान पुर्जी पाउनुभएको छ ।पहुँच भएकाले तत्कालै चलान पाएर उखु बिक्री गरिरहे पनि पहुँच नै नभएका किसानलाई चलान पुर्जी पाउन साह्रै समस्या रहेको यादवले गुनासो गर्नुभयो । “एक बिघामध्ये १० कट्ठाको उखु काटेको १५ दिन भयो, मङ्गलबार बल्ल चलान हात लागेको छ,” यादवले भन्नुभयो, “चिनी मिलको तौल काँटामा ट्याक्टरको टेलरसहित उखु लगेर राखेकै आठ दिन भयो बल्लतल्ल चलान पाएँ, अब भने टेलर खाली हुन पायो ।”यसअघि किसानले आफूलाई अनुकूल हुने र खाली रहेको चिनी मिलमा लगेर उखु बिक्री गर्ने गरेका थिए । “मिलले सिस्टम र समय नमिलाउँदा उखु किसानलाई यस्तो आपत् आइलागेको हो,” यादवले भन्नुभयो, “अघिल्ला वर्षमा यस क्षेत्रका किसानले सर्लाहीकै महालक्ष्मी चिनी मिल बगदह तथा रौतहटको डुमरिया र महोत्तरीको रामनगर चिनी मिलमा समेत लगेर उखु बेच्थे तर यस वर्ष मिलले राखेको नियमले झनै मार परेको छ ।”चिनी उद्योगले तालिका मिलाएर पालैपालो चलान दिने र त्यसपछि मात्र उखु कटान गर्न लाउँदा अहिलेको समस्या समाधान हुने किसानको भनाइ छ । बरहथवा नगरपालिका–११, दियरका उपेन्द्र यादवले आफूलाई अहिले चुनावभन्दा पनि उखु खेतीकै चिन्ता रहेको बताउनुभयो । किसानलाई चिनी मिलसम्म उखु ल्याउनका लागि चलान नपाएर हैरान भए पनि कुनै नेताले समन्वय नगरिदिएको यादवको गुनासो छ । “हामीले गत वर्षको ३५ रुपियाँ सरकारी अनुदान अझै पाएका छैनौँ, यस वर्ष पनि अहिले उखु बेच्नकै लागि चलान नपाएर हैरानी छ,” यादवले भन्नुभयो, “अहिले हामीलाई त चुनावभन्दा पनि मिलबाट कसरी चलान पाउने र काँटामा ल्याएर उखु तौलने भन्ने चिन्ता छ ।”मुलुकभरमा सबैभन्दा बढी करिब १८ हजार हेक्टरमा उखु खेती हुने सर्लाहीमा अहिले इन्दुशङ्कर चिनी उद्योग हरिवन, महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकौल गरी तीन वटा चिनी मिल सञ्चालनमा छन् । यी तीन वटै उद्योगको उखु यार्ड र मिलले विभिन्न ठाउँमा राखेका तौल काँटामा चलानका लागि टायरगाढा, ट्याक्टर र ट्रकको लामो लाइन देखिन्छ । इन्दुशङ्कर चिनी उद्योग हरिवनका उखु प्रबन्धक योगनारायण रजकले यस वर्ष उखु खेती विस्तार भएकाले चिनी मिलले एकै पटक सबै किसानलाई चलान बाँड्न नसकेको बताउनुभयो । “हामीले यहाँ मिलबाट चलान दिएपछि मात्र उखु काट्नुपर्ने हो तर चलान नै नपाई मिल र तौल काँटासम्म उखु ल्याउनु किसानको पनि गल्ती हो,” उखु प्रबन्धक रजकले भन्नुभयो, “हामीले त उद्योगले उखु पेल्न धान्ने जति चलान मात्र दिएका छौँ ।”इन्दुशङ्करले सञ्चालन भएको ५७ दिनमा १८ लाख उखु पेलिसके पनि उखु काट्न बाँकी किसानलाई अझै पनि चलान बाँड्न नै मुस्किल परिरहेको उखु प्रबन्धक रजकले बताउनुभयो । उखु खेती बढेकाले किसानले भनेकै समयमा चलान दिन भने नसकिएको रजकले स्वीकार गर्नुभएको छ । अब सुक्खायाम सुरु भइसकेकाले तत्काल उखु नकाटे तौल घट्दै जाने किसानको भनाइ छ । किसानका अनुसार उखुको चलान वितरणमा मिलका जेटिए र केही बिचौलिया मिलेर चलखेलसमेत गर्ने गरेका छन् ।पहुँच भएकालाई उखु काट्नेबित्तिकै र केही व्यक्तिसँग पैसासमेत लिएर चलान वितरण गर्ने गरिएको उखु किसानले आरोप लगाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/192560",
      "image": "https://gorkhapatraonline.com/storage/media/337762/conversions/Ukhu-Photo-2-IMG_5964-original-thumb.jpg"
    },
    {
      "slug": "192559",
      "title": "एक करोडभन्दा बढीको उखु जल्यो",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "लहान नगरपालिका–१३, घलेटोलस्थित खेतबारीमा लगाएको उखुमा आगो लाग्दा एक करोड रुपियाँभन्दा बढीको क्षति भएको छ । सोमबार १२ बजेतिर सरस्वती र घलेटोल जाने कच्ची बाटोको पश्चिमी उखु खेतमा लागेको आगो नियन्त्रणमा ढिलो भएपछि १५ जना किसानको १५ बिघा खेतको उखु जल्दा एक करोड १६ लाख रुपियाँको क्षति भएको इलाका प्रहरी कार्यालय लहानले जनाएको छ ।",
      "longContent": "जीवछ यादवलहान, फागुन ६ गते । लहान नगरपालिका–१३, घलेटोलस्थित खेतबारीमा लगाएको उखुमा आगो लाग्दा एक करोड रुपियाँभन्दा बढीको क्षति भएको छ । सोमबार १२ बजेतिर सरस्वती र घलेटोल जाने कच्ची बाटोको पश्चिमी उखु खेतमा लागेको आगो नियन्त्रणमा ढिलो भएपछि १५ जना किसानको १५ बिघा खेतको उखु जल्दा एक करोड १६ लाख रुपियाँको क्षति भएको इलाका प्रहरी कार्यालय लहानले जनाएको छ । लहान नगरपालिकाको कार्यालयबाट २० मिनेटमा वारुणयन्त्र पुग्न सकिने बाटो भए पनि नगरपालिकाको वारुणयन्त्र बिग्रेकाले गोलबजार नगरपालिकाबाट आएको वारुणयन्त्रलाई एक घण्टाभन्दा बढी लागेको थियो । उखु जलेर काम नलाग्ने अवस्थामा रहेकाले उखुमा आगो कसरी लागेको बारेमा स्थानीयले खोजी गरिरहेको कृषक रामलखन मण्डलले पीडा सुनाउँदै भन्नुभयो, “उखु भित्र्याउने बेलामा भएको क्षतिपूर्तिका लागि स्थानीय सरकारसँग माग गर्दछौँ ।”२४ वटा वडा भएको लहान नगरपालिकामा दुई वटा वारुणयन्त्र हुनुपर्नेमा भएको एउटा वारुणयन्त्रको मर्मत नभएकाले आगलागीबाट जोगिन ठुलो समस्या हुँदै आइरहेको स्थानीयले गुनासो गरेका छन् । लहानमा आगलागी हुँदा केही वर्षयता गोलबजार नगरपालिकाको भर पर्नुपर्ने बाध्यताले ठुलो क्षति बेहोर्नु परिरहेको लहान–१३ का स्थानीय सुभकलाल यादवले गुनासो सुनाउनुभयो । कृषक महासङ्घका केन्द्रीय सदस्य रामनारायण महतोले सिराहामा रहको हिमाल चिनी मिलसँग समन्वय गरेर स्थलगत अनुगमन गरेर क्षतिपूर्तिका लागि पहल भइरहेको बताउनुभयो । उखु जलेर समस्यामा परेका किसानलाई लहान नगरपालिका प्रमुख महेशप्रसाद चौधरीले राहतको लागि सक्ने सहयोग गर्ने र थप सहयोगका लागि सम्बन्धित निकायमा पहल थाल्ने विश्वास दिलाउनुभयो । किसान रामलखन मण्डल, विसुनदेव यादव, रामदयाल मण्डल, कारी मण्डल, रामबिहारी मण्डललगायत १५ जना किसानका खेतमा लगाएको उखु जलेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/192559",
      "image": "https://gorkhapatraonline.com/storage/media/337761/conversions/ukhu-jaler-ek-karodko-kshati-newsphotocapsion-jibachh-original-thumb.jpg"
    },
    {
      "slug": "192558",
      "title": "आपूर्ति सहज नभएसम्म निगमले ग्यास वितरण गर्ने",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "नेपाल आयल निगमले बजारमा ग्यासको आपूर्ति सहज नहुन्जेल काठमाडौँको टेकु कार्यालयबाट ग्यास वितरण नियमित गर्ने भएको छ । बजारमा ग्यासको अभाव भएपछि निगमले गत बुधबारदेखि टेकु कार्यालयबाट डिपो सञ्चालन गरी विभिन्न ब्रान्डका ग्यास वितरण गर्दै आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । नेपाल आयल निगमले बजारमा ग्यासको आपूर्ति सहज नहुन्जेल काठमाडौँको टेकु कार्यालयबाट ग्यास वितरण नियमित गर्ने भएको छ । बजारमा ग्यासको अभाव भएपछि निगमले गत बुधबारदेखि टेकु कार्यालयबाट डिपो सञ्चालन गरी विभिन्न ब्रान्डका ग्यास वितरण गर्दै आएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले ग्यासको सहज नहुन्जेलसम्म वितरण गरिने जानकारी दिनुभयो । आयात नियमित भइरहेकाले पनि अभाव कम हुँदै गएको उहाँले जानकारी दिनुभयो । निगमले एभरेस्ट, सुगम, नेपाल र साईबाबा ग्यास वितरण गरिरहेको छ । उपभोक्ताले कार्यालय समयमा टेकुस्थित डिपोबाट यी चार वटै ब्रान्डका खाली सिलिन्डर साटेर भरिएका ग्यास लिइरहेका छन् । निगमका अनुसार टेकु डिपो सञ्चालन भएयता हालसम्म सुगम र एभरेस्टका ७२० र नेपाल ग्यासका ६७६ सिलिन्डर बिक्री भएका छन् । एक महिनाअघि भारतको बरौनी रिफाइनरी केन्द्र मर्मत हुँदा केही समय आपूर्तिमा समस्या हुँदा बजारमा ग्यासको अभाव भएको थियो । ग्यासको आपूर्ति सहज पार्न बढी मात्रामा ग्यासको आयात गरेकाले पनि अभाव कम हुँदै गएको निगमले जनाएको छ । बजारमा ग्यासको अभाव हुने आशङ्कामा उपभोक्ताले एकै पटक आवश्यकताभन्दा बढी ग्यास सञ्चय गर्न थालेपछि उपभोक्ताले ग्यासको अभाव खेप्नु परेको थियो । उपभोक्ताले घरमा भएका खाली सिलिन्डर भरिसकेकाले पनि अभाव क्रमशः हट्दै गएको हो । पछिल्लो समय ग्यासको आपूर्ति नियमित भइरहेकाले पनि ग्यासको अभाव क्रमशः घट्दै गएको निगमले जनाएको छ । उद्योगीका अनुसार बजारमा सामान्य अवस्थामा मासिक ४५ हजार मेट्रिक टन र जाडोका बेला मासिक ५० हजार मेट्रिक टन ग्यास खपत हुने गर्छ । अन्य सिजनको तुलनामा जाडो मौसममा १० देखि १५ प्रतिशत ग्यासको खपत बढ्ने गरेको छ । निगमका अनुसार बजारमा एक करोड ४२ लाख प्रमाणित ग्यास सिलिन्डर छन् । आवश्यकताभन्दा बढी सिलिन्डर बजारमा रहेको र उपभोक्ताले एकै पटक भर्न खोज्दा पनि बजारमा अभाव देखिने गरेको हो । नेपाल एलपी ग्यास उद्योग सङ्घका अध्यक्ष दिवान चन्दले उपभोक्ताले घरमा भएका खाली सिलिन्डर भरिसकेकाले ग्यास क्रमशः सहज बन्दै गएको जानकारी दिनुभयो । एक महिनाअघि ग्यासको आपूर्तिमा सामान्य अवरोध भएको र ग्यास अभाव हुन्छ भन्ने हल्लैहल्लाका पछि लागेर उपभोक्ताले एकै पटक ग्यास भर्न लागेकाले पनि अभाव देखिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/192558",
      "image": "https://gorkhapatraonline.com/storage/media/337760/conversions/Gas-Anugaman-original-thumb.jpg"
    },
    {
      "slug": "192556",
      "title": "अन्तरमन्त्रालय समन्वय विस्तार गर्न छलफल",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "पूर्वाधार विकास परियोजनामा अन्तरमन्त्रालय समन्वय विस्तार गर्ने प्रयासस्वरूप ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय र वन तथा वातावरण मन्त्रालयबिच मङ्गलबार मन्त्रीस्तरमा समन्वयात्मक बैठक बसेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । पूर्वाधार विकास परियोजनामा अन्तरमन्त्रालय समन्वय विस्तार गर्ने प्रयासस्वरूप ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय र वन तथा वातावरण मन्त्रालयबिच मङ्गलबार मन्त्रीस्तरमा समन्वयात्मक बैठक बसेको छ ।जलविद्युत् तथा प्रसारण लाइन निर्माणका क्रममा ढिलाइ हुने गरेको तथा प्रक्रियागत जटिलता सिर्जना गर्ने गरेको आरोप वन मन्त्रालयलाई लाग्ने गरेको छ । बैठकमा प्रक्रियागत जटिलता, त्यसका वास्तविकता र समाधानका उपायलगायतका विषयमा छलफल भएको ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव चिरञ्जीवी चटौतले जानकारी दिनुभयो ।बैठकमा वनक्षेत्र प्रयोगको अनुमति, रुख कटान स्वीकृति वातावरणीय अध्ययन प्रतिवेदन स्वीकृतिका जटिलतालगायतका विषयमा छलफल भएको थियो । बैठकमा वन तथ वातावरणमन्त्री माधव चौलागाईंले ऊर्जा विकास र वतावरण संरक्षणलाई सन्तुलित रूपमा अगाडि बढाउने गरी वातावरणमैत्री विकासको अवधारणालाई अङ्गीकार गरेर जानुपर्ने धारणा विचार व्यक्त गर्नुभएको थियो । उहाँले कतिपय अवस्थामा वास्तविकताभन्दा बाहिर गएर वन मन्त्रालयलाई ढिलासुस्ती गर्ने गरेको आरोप लगाउने गरिएको बताउनुभएको थियो । बैठकमा ऊर्जामन्त्री अनिलकुमार सिन्हा, मन्त्रालयका सचिव चटौतलगायत नेपाल विद्युत् प्राधिकरणका निर्देशक, वन मन्त्रालयका सहसचिवलगायतको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/192556",
      "image": "https://gorkhapatraonline.com/storage/media/337758/conversions/Antar-Mantralaya-original-thumb.jpg"
    },
    {
      "slug": "192554",
      "title": "एआई पूर्वाधारमा दुई खर्ब डलर लगानी गर्ने भारतको रणनीति",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "आर्टिफिसियल इन्टेलिजेन्स (एआई) को विश्वव्यापी प्रतिस्पर्धा तीव्र बन्दै गइरहेका बेला भारतले आफूलाई विश्वसनीय एआई साझेदारका रूपमा स्थापित गर्ने लक्ष्यसहित आगामी केही वर्षमा डाटा सेन्टर पूर्वाधारमा दुई खर्ब डलर लगानी भित्र्याउने महत्वाकाङ्क्षी योजना अघि सारेको छ । यो पहलले भारतलाई केवल प्रविधि प्रयोगकर्ता मात्र नभई, एआई सेवा र पूर्वाधारको प्रमुख प्रदायक बनाउने दिशामा उन्मुख गरेको छ ।",
      "longContent": "नयाँदिल्ली, फागुन ६ गते । आर्टिफिसियल इन्टेलिजेन्स (एआई) को विश्वव्यापी प्रतिस्पर्धा तीव्र बन्दै गइरहेका बेला भारतले आफूलाई विश्वसनीय एआई साझेदारका रूपमा स्थापित गर्ने लक्ष्यसहित आगामी केही वर्षमा डाटा सेन्टर पूर्वाधारमा दुई खर्ब डलर लगानी भित्र्याउने महत्वाकाङ्क्षी योजना अघि सारेको छ । यो पहलले भारतलाई केवल प्रविधि प्रयोगकर्ता मात्र नभई, एआई सेवा र पूर्वाधारको प्रमुख प्रदायक बनाउने दिशामा उन्मुख गरेको छ ।भारतका इलेक्ट्रोनिक्स तथा सूचना प्रविधिमन्त्री अश्विनी वैष्णवले एसोसिएटेड प्रेस (एपी) सँगको इमेल अन्तर्वार्तामा भारतलाई ‘खुला, किफायती र विकासकेन्द्रित समाधान’ खोज्ने ग्लोबल साउथ राष्ट्रहरूको भरोसायोग्य एआई साझेदारका रूपमा हेरिन थालेको बताउनुभयो । नयाँदिल्लीमा यसै साता आयोजित प्रमुख एआई इम्प्याक्ट समिटमा कम्तीमा २० विश्व नेता तथा प्रविधि उद्योगका प्रतिनिधिको सहभागिताले पनि भारतको बढ्दो भूमिकालाई सङ्केत गरेको उहाँले उल्लेख गर्नुभयो ।विश्वव्यापीस्तरमा एआईले रोजगारी, नियमन र कम्प्युटिङ शक्तिको केन्द्रीकरण जस्ता चुनौती निम्त्याइरहेका बेला भारतले पूर्वाधार निर्माणलाई आफ्नो रणनीतिको केन्द्रीय स्तम्भ बनाएको छ । वैष्णवका अनुसार, सरकारले ३८ हजारभन्दा बढी ग्राफिक्स प्रोसेसिङ युनिट (जिपियु) सहितको साझा कम्प्युटिङ सुविधा सञ्चालनमा ल्याइसकेको छ । यसबाट स्टार्टअप, अनुसन्धानकर्ता र सार्वजनिक संस्थाहरूले उच्च लागतबिना उन्नत कम्प्युटिङ पहुँच पाउन सक्ने छन् । “एआई अनन्य हुनु हुँदैन, यो व्यापक रूपमा पहुँचयोग्य रहनु पर्छ,” उहाँले भन्नुभयो ।सरकारले डाटा सेन्टर उद्योगलाई प्रोत्साहन गर्न दीर्घकालीन कर छुट घोषणा गरेको छ । यसले नीतिगत निश्चितता दिँदै विदेशी पुँजी आकर्षित गर्ने अपेक्षा गरिएको छ । हाल घोषणा गरिएका ठुला लगानी पनि यही रणनीतिसँग जोडिएका छन् । गुगलले पाँच वर्षमा १५ अर्ब डलर लगानी गर्दै भारतमा आफ्नो पहिलो एआई हब स्थापना गर्ने योजना सार्वजनिक गरिसकेको छ । त्यसपछि माइक्रोसफ्टले चार वर्षमा १७ अर्ब ५० करोड डलर लगानी गर्दै क्लाउड र एआई पूर्वाधार विस्तार गर्ने घोषणा गरेको थियो । अमेजनले समेत सन् २०३० सम्म ३५ अर्ब डलर लगानी गर्दै एआई सञ्चालित डिजिटाइजेसनलाई प्राथमिकता दिने प्रतिबद्धता जनाएको छ । यी सबै प्रतिबद्धतालाई दुई खर्ब डलरको व्यापक लगानी पाइप लाइनको हिस्सा मानिएका छन् ।पूर्वाधार विस्तारसँगै भारतले आफ्नै भाषाहरू र स्थानीय सन्दर्भमा प्रशिक्षित सार्वभौम आधारभूत एआई मोडेल विकासलाई पनि प्राथमिकता दिएको छ । केही मोडेलले विश्वस्तरीय मापदण्ड पूरा गर्दै ठुला भाषा मोडेलसँग प्रतिस्पर्धा गर्न सक्ने अवस्था पुगेको वैष्णवले बताउनुभयो । उहाँका अनुसार भारतले आफूलाई केवल ‘नियम निर्माता वा नियमपालक’ को भूमिकामा सीमित नराखी, व्यावहारिक र सन्तुलित अन्तर्राष्ट्रिय मापदण्ड निर्माणमा सक्रिय सहभागी बन्ने लक्ष्य लिएको छ ।सरकारले एआई मिसनमार्फत सार्वजनिक–निजी साझेदारीमा क्षेत्रविशेष समाधान विकासलाई अघि बढाइरहेको छ । एआईका कारण ह्वाइट कलर र प्रविधिक्षेत्रका रोजगारी प्रभावित हुन सक्ने चिन्तालाई सम्बोधन गर्दै विश्वविद्यालय, सिप कार्यक्रम र अनलाइन प्लेटफर्ममार्फत एआई तयार जनशक्ति निर्माणमा जोड दिइएको छ । देशभर विस्तार भएको फाइभजी सञ्जाल र युवा, प्रविधिमैत्री जनसङ्ख्यालाई एआई अपनाउने प्रक्रियाको बलियो आधारका रूपमा लिइएको छ ।एआई शासन, स्वास्थ्य र वित्त जस्ता संवेदनशील क्षेत्रमा विस्तार हुँदै जाँदा सुरक्षात्मक मापदण्ड आवश्यक हुने चुनौती पनि उस्तै छ । वैष्णवले कार्यान्वयनयोग्य विश्वव्यापी ढाँचा, विश्वसनीय पूर्वाधार, गलत सूचनाको नियमन र मानव तथा प्राविधिक क्षमता सुदृढीकरण समेटिएको चार आयामी रणनीति प्रस्तुत गर्नुभएको छ । एआईको भविष्य समावेशी, वितरणमुखी र विकासकेन्द्रित हुनु पर्नेमा उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192554",
      "image": "https://gorkhapatraonline.com/storage/media/337756/conversions/Aswani-Baisnab-Indian-minister-original-thumb.jpg"
    },
    {
      "slug": "192551",
      "title": "‘प्रसारण लाइनले अर्थतन्त्रमा टेवा’",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यले विद्युत्को राष्ट्रिय प्रसारणको विकासले देशको अर्थतन्त्रमा टेवा पुग्ने बताउनुभएको छ ।   नेपाल विद्युत् प्राधिकरणले निर्माण गरेको कपिलवस्तु–अर्घाखाँची–तम्घास–बुर्तिबाङ राष्ट्रिय प्रसारण लाइनको उनायचौर सबस्टेसन निरीक्षण गर्दै साना, मझौला र ठुला उद्योगलाई पर्याप्त विद्युत् उपलब्ध हुने र पहाडी जिल्लामा कृषिमा आधारित उद्योगको सम्भावना बढेको बताउनुभयो ।",
      "longContent": "रेसुङ्गा समाचारदातारेसुङ्गा (गुल्मी), फागुन ६ गते । नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यले विद्युत्को राष्ट्रिय प्रसारणको विकासले देशको अर्थतन्त्रमा टेवा पुग्ने बताउनुभएको छ । नेपाल विद्युत् प्राधिकरणले निर्माण गरेको कपिलवस्तु–अर्घाखाँची–तम्घास–बुर्तिबाङ राष्ट्रिय प्रसारण लाइनको उनायचौर सबस्टेसन निरीक्षण गर्दै साना, मझौला र ठुला उद्योगलाई पर्याप्त विद्युत् उपलब्ध हुने र पहाडी जिल्लामा कृषिमा आधारित उद्योगको सम्भावना बढेको बताउनुभयो । उहाँले राष्ट्रिय प्रसारण लाइनले जिल्लामा पटक पटक विद्युत् अवरुद्ध हुने समस्याको अन्त्य गर्नुका साथै आर्थिक समृद्धिको आशा जगाएको बताउनुभयो । उहाँले भन्नुभयो, “प्राधिकरणले ठुलो लगानी गरेर राष्ट्रिय प्रसारण लाइन विस्तार गरेपछि उद्योग कलकारखानाले सबैभन्दा बढी फाइदा लिनु पर्छ । गुणस्तरीय विद्युत्संगै आर्थिक गतिविधि पनि अपेक्षा गरेका छौँ ।”दुई दिन रेसुङ्गा नगरपालिका–७, उनायचौर सबस्टेसनदेखि बागलुङ बुर्तिबाङसम्मको १३२ केभी राष्ट्रिय प्रसारण लाइनको दुई दिन परीक्षण गरी नियमित सञ्चालन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192551",
      "image": "https://gorkhapatraonline.com/storage/media/337751/conversions/resunga--original-thumb.jpg"
    },
    {
      "slug": "192949",
      "title": "समृद्धि र कल्याणमा नजोडिने शिक्षा सन्दर्भहीन : प्रधानमन्त्री कार्की",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले विश्वविद्यालयहरूले विश्व बजारमा खरो उत्रिन सक्ने जनशक्ति तयार गर्नुपर्नेमा जोड दिनुभएको छ । पोखरा विश्वविद्यालयको शुक्रबार भएको २१ औं दीक्षान्त समारोहमा उहाँले विश्वविद्यालयका कार्यक्रमलाई अर्थतन्त्र सुदृढीकरणमा प्रत्यक्ष जोड्नुपर्ने विचार राख्नुभएको हो ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, फागुन ८ गते । प्रधानमन्त्री सुशीला कार्कीले विश्वविद्यालयहरूले विश्व बजारमा खरो उत्रिन सक्ने जनशक्ति तयार गर्नुपर्नेमा जोड दिनुभएको छ । पोखरा विश्वविद्यालयको शुक्रबार भएको २१ औं दीक्षान्त समारोहमा उहाँले विश्वविद्यालयका कार्यक्रमलाई अर्थतन्त्र सुदृढीकरणमा प्रत्यक्ष जोड्नुपर्ने विचार राख्नुभएको हो ।समारोहमा छ हजार छ सय २२ विद्यार्थी दीक्षित भएका छन् । उहाँले भन्नुभयो, “आर्थिक समृद्धि र मानव कल्याणसँग नजोडिएको ज्ञान वा पाठ्यक्रम सन्दर्भहीन बन्दै जान्छ ।” प्रधानमन्त्री कार्कीले दीक्षित हुनुलाई शैक्षिक यात्राको समापन नठानी जीवनको नयाँ र महत्त्वपूर्ण प्रस्थानविन्दुका रूपमा लिन आग्रह गर्नुभयो । उहाँले आर्जित ज्ञान, सीप र अनुभव मुलुकको समृद्धि र विकासमा लगाउनसमेत अनुरोध गर्नुभयो । विश्वविद्यालयकी कुलपतिसमेत रहनुभएकी प्रधानमन्त्री कार्कीले युवाहरू राजनेता, प्रशासक, नीति निर्माता र समाज रूपान्तरणका अभियन्तासमेत भएको उल्लेख गर्नुभयो । परिवर्तनलाई आत्मसात गर्दै नवप्रवर्तन र उद्यमशीलताको बाटो समात्न उहाँको आग्रह छ । देशभित्रै अवसर र सम्भावना पहिल्याउन विश्वविद्यालयहरूले समेत सघाउनुपर्ने विचार उहाँले राख्नुभयो । “ठुलो सङ्ख्यामा युवाहरू विदेशतर्फ आकर्षित हुनु हाम्रो साझा चिन्ताको विषय हो,” उहाँले भन्नुभयो, “यसको कारण र समाधान पनि हामीले नै खोज्नुपर्छ, जसको जिम्मेवारी विश्वविद्यालयहरूको पनि हो ।” कार्यक्रममा उहाँले फागुन २१ मा हुने प्रतिनिधिसभा निर्वाचनमा सक्रियता र जिम्मेवार भई सहभागी हुनसमेत आग्रह गर्नुभयो । “लोकतन्त्र सुदृढीकरण, सुशासन प्रवर्धन तथा भ्रष्टाचारमुक्त समाज निर्माणका लागि यो निर्वाचन अत्यन्त महत्त्वपूर्ण अवसर हो,” प्रधानमन्त्री कार्कीले भन्नुभयो । दीक्षान्त समारोहमा लैङ्गिक समानता, महिला अधिकार तथा नीति निर्माणका क्षेत्रमा अग्रणी भूमिका निर्वाह गर्दै आउनुभएकी चाँदनी जोशी प्रमुख अतिथि हुनुहुन्छ । उहाँले दीक्षान्त विद्यार्थीको जीवनको ऐतिहासिक मोड भएको बताउनुभयो । उहाँले यसलाई व्यक्तिगत उपलब्धिका रूपमा मात्र नलिई सामूहिक आशाको क्षण पनि भएको विचार राख्नुभयो ।उहाँले भन्नुभयो, “दीक्षित हुनु भनेको केवल शैक्षिक उपलब्धि प्राप्त गर्नु होइन, यो ज्ञान, सीप, मूल्य र समाजप्रतिको दायित्वलाई औपचारिक रूपमा स्वीकार गर्ने क्षण पनि हो ।” उहाँले विश्वविद्यालयले प्रश्न गर्दे सहास, आलोचनात्मक सोच, अनुसन्धान गर्ने क्षमताको विकास पनि गराउने बताउनुभयो । जोशीले ज्ञानको माध्यमबाट सानो देशले पनि विश्व रङ्गमञ्चमा प्रभावकारी उपस्थिति जनाउन सक्ने बताउनुभयो । “सानो देशबाट पनि विश्व रङ्गमञ्चमा प्रभावकारी योगदान दिन सकिन्छ, यदि हामी ज्ञान, तयारी र नैतिक साहसका साथ अघि बढ्यौँ भने,” उहाँले भन्नुभयो । साठे वर्षे अनुभवमा समस्याहरूले नै परिवर्तनको ढोका खोल्ने गरेको पाएको उहाँले सुनाउनुभयो । यहाँले शिक्षित युवालाई समाज र राष्ट्रले अवसरहरू सिर्जना गर्नुपर्नेमा जोशीले जोड दिनुभयो । “हाम्रो भविष्य त्यस्तो होस् जहाँ कुनै युवाको सपना अवसरको अभावले मर्न नपरोस्,” उहाँले भन्नुभयो, “कुनै नागरिकको गरिमा सम्झौतामा नपरोस्, कुनै महिलाको श्रम अदृश्य नहोस् ।”समारोहमा पोखरा विश्वविद्यालयका उपकुलपति प्राडा. वेदराज जोशी, रजिष्ट्रार सहप्राडा. अजय थापाले पनि बोल्नुभएको थियो । पोखरा विश्वविद्यालय ऐन २०५३ बमोजिम वि.सं. २०५४ सालमा स्थापना भएको यस विश्वविद्यालयका आङ्गिक, संयुक्त आङ्गिक तथा सम्बन्धन प्राप्त महाविद्यालयहरूमा स्नातक तहका ३४ वटा, स्नातकोत्तर तहका ३३ वटा, एमफिल तहका दुई वटा तथा विद्यावारिधि तहका पाँच वटा गरी ७४ वटा शैक्षिक कार्यक्रम सञ्चालनमा छन् । यी कार्यक्रममा हाल विश्वविद्यालयमा ३७ हजार पाँच सय ९३ विद्यार्थी अध्ययनरत छन् । मधेश र कर्णालीबाहेक पाँच प्रदेशमा ६६ शैक्षिक संस्था छन् । यसअघि २० वटा दीक्षान्त समारोहमा विभिन्न सङ्काय अन्तर्गत ७१ हजार दुई सय २९ जना विद्यार्थीले उपाधि प्राप्त गरिसकेका छन् । विश्वविद्यालयले खुदी ढुङ्गेपाटनमा एक सय शय्यासहित आधुनिक सुविधायुक्त शिक्षण अस्पताल स्थापना गरी शैक्षिक वर्ष २०७८-७९ बाट सञ्चालनमा ल्याएको छ । विश्वविद्यालयले चाँडै १३ वटा नयाँ कार्यक्रम सुरु गर्ने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192949",
      "image": "https://gorkhapatraonline.com/storage/media/338400/conversions/Untitled-4-original-thumb.jpg"
    },
    {
      "slug": "192940",
      "title": "आफैंले चलाएको ट्याक्टरले च्यापेर चालकको मृत्यु",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "लमजुङको दोर्दी गाउँपालिका–१, भारते ढिन गाउँमा आफैँले चलाएको ट्याक्टरले च्यापिएर शुक्रबार चालकको घटनास्थलमै मृत्यु भएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, फागुन ८ गते । लमजुङको दोर्दी गाउँपालिका–१, भारते ढिन गाउँमा आफैँले चलाएको ट्याक्टरले च्यापिएर शुक्रबार चालकको घटनास्थलमै मृत्यु भएको छ । मृत्यु हुनेमा धादिङ जिल्ला घर भई हाल सुन्दरबजार नगरपालिका–६ बस्दै आएका अन्दाजी ४२ वर्षीय शेरबहादुर तामाङ रहेको प्रहरीले जनाएको छ । सोहि ठाउँमा लोड गरिएको ढुङ्गा ओसारपसार गर्ने क्रममा ग‍. १ त. ४३९४ नं. को ट्याक्टर शुक्रबार बिहान साढे ११ बजेतिर अचानक सडकमा पल्टिन पुगेको हो । सोहि क्रममा अगाडिको इन्जिनसहितको भाग माथि उठेर झर्दा चालक बसेको सिटसमेत च्यापिएर उनको घट्नास्थलमै मृत्यु भएको प्रहरीले जनाएको छ ।  जिल्ला प्रहरी कार्यालय लमजुङका प्रहरी निरीक्षक अभिषेक पाण्डेका अनुसार जेसिभीको प्रयोग गरी चालक तामाङको शव निकालेर बेँसीसहर ल्याइएकाे छ ।",
      "link": "https://gorkhapatraonline.com/news/192940",
      "image": "https://gorkhapatraonline.com/storage/media/338376/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "192939",
      "title": "प्रधानमन्त्री कार्की पोखरा विश्वविद्यालयमा",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्की पोखरा विश्वविद्यालय आइपुग्नुभएको छ ।",
      "longContent": "गण्डकी, फागुन ८ गते ।  प्रधानमन्त्री सुशीला कार्की पोखरा विश्वविद्यालय आइपुग्नुभएको छ ।पोखरा विश्वविद्यालयको २१औँं दीक्षान्त समारोहमा सहभागी बन्न आउनुभएका विश्विद्यालयका कुलपतिसमेत रहनुभएका प्रधानमन्त्रीले दीक्षान्त समारोह अघि विश्वविद्यालयको २१औँं विशेष सभाको अध्यक्षता गर्नुहुने छ । सभाले दीक्षान्त समारोहमा उपाधि पाउनयोग्य विद्यार्थीको ग्रेस लिस्ट पारित गर्ने छ । दीक्षान्त समारोहमा सहभागी बनी आजै प्रधानमन्त्रीले निर्वाचनका सम्बन्धमा प्रदेशस्तरीय सुरक्षा लगायतका विषयमा छलफल गर्नुहुने कास्कीका सहायक प्रमुख जिल्ला अधिकारी शिव लम्सालले जानकारी दिनुभयो । दीक्षान्त समारोहमा प्रधानमन्त्रीले विद्यार्थीलाई दीक्षित गराउनुका साथै उत्कृष्ट विद्यार्थीलाई विभिन्न पदकबाट पुरस्कृत गर्ने कार्यक्रम रहेको विश्वविद्यालयले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192939",
      "image": "https://gorkhapatraonline.com/storage/media/338375/conversions/202602201330-c02371f9-3bc6-46fd-b6e8-1f30bd6d9f9c_medium-original-thumb.jpg"
    },
    {
      "slug": "192881",
      "title": "देश र जनताको भाग्य बदल्छौँ",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले कर्णाली प्रदेशबाट यही फागुन २१ गतेको निर्वाचनका लागि आफ्नो वाचापत्र सार्वजनिक गरेको छ । बिहीबार कर्णाली प्रदेश राजधानी सुर्खेतमा आयोजित परिवर्तन उद्घोष सभामा पार्टी सभापति रवि लामिछाने, वरिष्ठ नेता बालेन्द्र साह, उपसभापतिद्वय डा. स्वर्णिम वाग्ले, डिपी अर्याललगायतका नेताले एक सय वटा नीतिगत आधार उल्लेख भएको वाचापत्र सार्वजनिक गर्नुभएको हो ।",
      "longContent": "ललित बसेल सुर्खेत, फागुन ८ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले कर्णाली प्रदेशबाट यही फागुन २१ गतेको निर्वाचनका लागि आफ्नो वाचापत्र सार्वजनिक गरेको छ । बिहीबार कर्णाली प्रदेश राजधानी सुर्खेतमा आयोजित परिवर्तन उद्घोष सभामा पार्टी सभापति रवि लामिछाने, वरिष्ठ नेता बालेन्द्र साह, उपसभापतिद्वय डा. स्वर्णिम वाग्ले, डिपी अर्याललगायतका नेताले एक सय वटा नीतिगत आधार उल्लेख भएको वाचापत्र सार्वजनिक गर्नुभएको हो । वाचापत्रमा दैलो दैलोमा सरकार ल्याउने, विगतदेखिको ढिलासुस्तीको जालो च्यात्ने उल्लेख गरिएको छ । उपसभापति डा. स्वर्णिम वाग्लेले वाचापत्रमा अहिले जनतामाथि लगाइएको सबै करको बोझ घटाउने, निजी क्षेत्रलाई सूचना प्रविधि, व्यापार, खनिजको क्षेत्रमा मन खोलेर लगानी गर्न आह्वान गर्ने, पाँच वर्षभित्र नेपाललाई मध्यम आयमा विकसित गर्ने राष्ट्र बनाउने, स्थिर मूल्यमा वार्षिक सात प्रतिशतको आर्थिक दर बनाइने, प्रतिव्यक्ति आम्दानी तीन हजार डलर बनाउने, पाँचदेखि सात वर्षको अवधिमा एक सय अर्ब डलरको आर्थिक अवस्था बनाइने बुँदा उल्लेख भएको बताउनुभयो । यस्तै कर्णालीका उर्वर डाँडामा कृषि गरेर पनि सम्मानपूर्वक बाँच्न सकिन्छ भन्ने अवस्था बनाइने, एक पटकको नेपाली, सधैँको नेपाली बनाइनेलगायतका देश समृद्धिका खाका सो वाचापत्रमा उल्लेख गरिएको उहाँले  बताउनुभयो । कार्यक्रममा पार्टीका वरिष्ठ नेता बालेन साहले विगतमा कर्णालीको भोकमरी, गरिबीलाई बुझ्न नसक्दा पछाडि पारिएकाले रास्वपाले त्यो अवस्थालाई बुझेर अगाडि ल्याउन चाहेको जनाउनुभयो । उहाँले विगतमा कर्णालीलाई कसैले पनि बुझ्न नसकेकाले अव रास्वपाले बुझ्ने बताउनुभयो । साथै रारा, सेफोक्सुण्डो, कर्णाली, सिँजा सभ्यता जस्ता संस्कृतिलाई जोगाउने उहाँको भनाइ छ । कर्णालीको सुइना, हाम्मा सुइना भन्दै उहाँले कर्णालीको सपना अब रास्वपाको पनि सपना भएको र त्यो सपना साकार बनाउन फागुन २१ गतेको निर्वाचनमा बहुमत दिएर जिताउन आग्रह गर्नुभयो । आफूहरूले कर्णालीबाट वाचापत्र सार्वजनिक गरेको हुँदा कर्णालीबाट वाचापत्र र सपना बोकेर जाने र निर्वाचनपछि पूरा गर्ने प्रतिबद्धता जनाउनुभयो । पार्टी सभापति रवि लामिछानेले देश र जनताको भाग्य बदल्ने दिन फागुन २१ गते भएकाले बहुमत दिलाएर पाँच वर्षसम्म ढुक्कले राज्य चलाउन दिन आग्रह गर्नुभयो । निर्वाचनले निकास दिँदैन भन्ने आवाज अहिले उठेको भन्दै उहाँले जनताबाट मत लिने निर्वाचनले निकास नदिए केले दिन्छ भनी प्रश्न गर्नुभयो । मुलुकमा व्याप्त भ्रष्टाचार, अनियमितता, ढिलासुस्ती जस्ताको निकास दिने भनेको नै निर्वाचन भएको उहाँको भनाइ छ । उहाँले वाचापत्र गरेको हुँदा वाचा पूरा गर्ने दाबी गर्दै जनता जागेका बेला ढुक्क भएर मतदान गर्न उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192881",
      "image": "https://gorkhapatraonline.com/storage/media/338278/conversions/bachapatra-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "192880",
      "title": "समृद्धिका लागि पच्चिस स्तम्भ",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) ले फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचन २०८२ का सन्दर्भमा प्रजातन्त्र दिवसको अवसर पारेर बिहीबार काठमाडौँमा विशेष समारोहबिच घोषणापत्र सार्वजनिक गरेको छ । घोषणापत्रमा तत्काल गर्ने ११ काम, पाँच आधारभूत घोषणा र समृद्धिका २५ स्तम्भलाई नीतिगत प्राथमिकतामा राखिएको छ ।",
      "longContent": "काठमाडौँ, फागुन ८ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) ले फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचन २०८२ का सन्दर्भमा प्रजातन्त्र दिवसको अवसर पारेर बिहीबार काठमाडौँमा विशेष समारोहबिच घोषणापत्र सार्वजनिक गरेको छ । घोषणापत्रमा तत्काल गर्ने ११ काम, पाँच आधारभूत घोषणा र समृद्धिका २५ स्तम्भलाई नीतिगत प्राथमिकतामा राखिएको छ । भ्रष्टाचार नियन्त्रणमा कडा कदम चालिने, सार्वजनिक सेवा प्रवाह पारदर्शी गर्ने, न्यायिक, प्रशासनिक र वित्तीय सुधारमार्फत सुशासन सुदृढ गर्नेलगायतका एमालेले देश समृद्ध बनाउने २५ स्तम्भ घोषणापत्रमा समावेश गरेको छ ।घोषणापत्रमा विकासका लागि पाँच आधारभूत घोषणा, ११ वटा मन्त्रीपरिषद्बाट तत्काल गर्ने काम र २५ वटा समृद्धिका स्तम्भ उल्लेख गरेको छ । पाँच आधारभूत घोषणामा देश पहिला, परिपूर्ण लोकतन्त्र, संविधान, कानुनको सर्वोच्चता र सुशासन, भ्रम होइन, तथ्यमा विश्वास गरौँ, समृद्धिको युगतर्फ नेपाल र मैत्रीपूर्ण विदेश सम्बन्धलाई उल्लेख गरेको छ ।एमालेले आगामी पाँच वर्षभित्र प्रतिव्यक्ति आय तीन हजार अमेरिकी डलर पु¥याउने लक्ष्य बोकेर घोषणापत्र सार्वजनिक गरेको हो । समतामूलक द्रुत आर्थिक विकासमार्फत चरम गरिबीको अन्त्य गरी प्रतिव्यक्ति आय बढाउने लक्ष्य एमालेले अघि सारेको छ । कृषि उत्पादन, विद्युत् उत्पादन क्षमता, खनिज तथा औद्योगिक उत्पादन, सूचना प्रविधि र भौतिक पूर्वाधार निर्माणमा फड्को मार्दै सात प्रतिशतदेखि नौ प्रतिशतसम्मको आर्थिक वृद्धिदर हासिल गर्ने लक्ष्य एमालेले राखेको छ । पाँच वर्षमा अर्थतन्त्रको आकार एक सय खर्ब रुपियाँ र १० वर्षमा दुई सय खर्ब रुपियाँ पु¥याउने एमालेको लक्ष्य सार्वजनिक गरेको हो । कृषिको आधुनिकीकरण गर्ने, लगानीमैत्री तथा उत्पादनमैत्री नीतिहरू लागु गर्ने, वित्तीय क्षेत्रको पुँजी उत्पादनशील क्षेत्रमा परिचालन गर्ने, पुँजीबजारको विकास र सुदृढीकरण गर्दै आन्तरिक तथा बाह्य पुँजी आकर्षित योजना अघि सारेको छ । आर्थिक वृद्धिमा गुणात्मक प्रभाव पार्ने क्षेत्रमा राज्यको लगानी बढाउने, बजेटको प्रभावकारी कार्यान्वयन, समयपालना र गुणस्तर सुनिश्चित गर्ने एमालेको लक्ष्य छ । राष्ट्रिय प्राथमिकताका आयोजना कार्यान्वयनका लागि मात्र सार्वजनिक ऋण लिने र सार्वजनिक ऋण राष्ट्रिय सामथ्र्यभन्दा बढी हुन नदिने एमालेको घोषणापत्रमा छ । सो पार्टीले वार्षिक पाँच लाख रोजगारी सिर्जना गर्ने लक्ष्य अगाडि सारेको छ । रोजगारीको अवसरलाई दोब्बर बनाउँदै वैदेशिक रोजगारीमा जाने बाध्यता घटाउने एमालेले जनाएको छ । मजदुरको शोषण अन्त्य गर्दै मर्यादित काम, उचित ज्याला र रोजगारीको सुरक्षा सुनिश्चित गरी पाँच वर्षमा श्रम आय दोब्बर बनाउने भनिएको छ । न्यून आय भएकालाई सहुलियत ऋणमार्फत घर वा अपार्टमेन्ट खरिदमा सहयोग गर्ने प्रतिबद्धता सार्वजनिक गरेको छ । मध्यपहाडी लोकमार्ग, कोशी–गण्डकी–कर्णाली कोरिडोर र हुलाकी राजमार्गलाई आर्थिक कोरिडोरका रूपमा विकास गर्ने लक्ष्य एमालेले अघि सारेको छ । गाउँ–नगर–सहरलाई क्रमशः ‘फोहर शून्य क्षेत्र’ घोषणा गर्ने, प्रत्येक उपमहानगरमा स्याटेलाइट सहर विकास गर्ने घोषणापत्रमा उल्लेख छ ।भारत र चीनसँगको व्यापारिक पहुँच अधिकतम उपयोग गरी बन्दरगाह तथा भन्सार प्रणाली आधुनिकीकरण गरी ४८ घण्टाभित्र जाँचपास सम्पन्न गरिने व्यवस्था गर्ने उल्लेख छ । एमालेले सहकारी क्षेत्रलाई पारदर्शी बनाएर वचतकर्ताको रकम सुरक्षित गर्न कडा नियमन व्यवस्था लागु गर्ने र समस्याग्रस्त सहकारीको छानबिन गरी कानुनी कारबाही गर्ने प्रतिबद्धता जनाएको छ । युवालाई दस जिबी इन्टरनेट डाटाघोषणापत्रमा एमालेले १८ देखि २८ वर्ष उमेर समूहका युवालाई एक वर्षसम्म हरेक महिना १० जिबी इन्टरनेट डाटा निःशुल्क उपलब्ध गराउने घोषणा गरेको छ । सूचना प्रविधि क्षेत्रमा आइटी/टेक उत्पादनको अनुसन्धान, उत्पादन तथा निर्यात प्रवर्धन गर्न र स्टार्टअप व्यवसायमार्फत अनलाइन अन्तर्राष्ट्रिय कारोबारलाई सहज बनाउन युवालाई प्रतिव्यक्ति १० हजार अमेरिकी डलर बराबरको बैङ्क कार्ड उपलब्ध गराउने घोषणामा छ । एमालेले यस्तो खालको सुविधाले स्टार्टअप उद्यममा जोडिन चाहने युवालाई एआई, कन्टेन्ट व्रिmएसन, डिजिटल मार्केटिङ एप विकास तथा अन्य आइटी र अनलाइन सेवासम्बन्धी तालिम तथा सेवा उपयोग गर्न सहज बनाइ १० लाख युवालाई स्वरोजगारतर्फ उन्मुख गराउने लक्ष्य लिएको छ । एमालेले विदेशमा नेपाली उद्यमीले कम्पनी स्थापना गर्न तथा विदेशी कम्पनीमा कुनै पनि प्रकृतिको सेयर खरिद गर्न सक्ने व्यवस्थालाई थप सहज र व्यवस्थित बनाउने घोषणा गरेको छ । एमालेले घोषणापत्रमा वैदेशिक रोजगारीमा गएर देशमा विप्रेषण पठाइरहेका श्रमिकको सम्मानस्वरूप उहाँहरूको बैङ्क खातामा वार्षिक पाँच हजार थप गरिदिने घोषणा गरेको छ । विद्यार्थीलाई २० लाख ऋणएमालेले प्राविधिक धारमा उच्च शिक्षा अध्ययन गर्न चाहने विद्यार्थीलाई २० लाखसम्म निब्र्याजी ऋण उपलब्ध गराउने, सामुदायिक विद्यालयमा अध्ययन गर्ने किशोरीका लागि निःशुल्क प्याड सहज रूपमा उपलब्ध गराउने एमालेले घोषणा गरेको छ । १० कक्षासम्मका विद्यार्थीलाई दिवा खाजाको प्रबन्ध गर्ने प्रतिबद्धता एमालेको छ । न्यूनतम पारिश्रमिक २५ हजारएमालेले श्रमिकको सिप, कौशल र उत्पादकत्व बढाउँदै न्यूनतम मासिक पारिश्रमिक २५ हजार पु¥याउने घोषणा गरेको छ । शिक्षकको मर्यादाक्रम तोक्ने निर्णय गर्ने, स्वास्थ्य स्वयंसेविकालाई थप प्रोत्साहित गर्न वार्षिक रूपमा प्रदान गरिँदै आएको भत्ता बढाएर २० हजार पु¥याउने घोषणा पनि उसको छ ।उद्यमी महिला निब्र्याजी ऋणमहिला उद्यमशीलता विकास गर्न बैङ्क तथा वित्तीय संस्थामार्फत २० लाखसम्मको उद्यमी महिला निब्र्याजी ऋण सुविधा सहज ढङ्गले प्रदान गर्ने घोषणा एमालेको छ । महिलालाई प्रतिजन्म २० हजार मातृशिशु पोषण भत्ता दिने र गर्भवती महिलाका लागि पाँच लाखसम्मको जीवन बिमा निःशुल्क गर्ने लगायतका काम समय तोकेर सम्पन्न गर्ने बताइएको छ । २५ हजारसम्मको ऋण मिनाहाराज्यद्वारा गरिब परिवारका रूपमा पहिचान भएका घरपरिवारले बैङ्क तथा वित्तीय संस्थाबाट २०८२ साल भदौसम्म लिएको २५ हजारसम्मको ऋण मिनाहाको घोषणा गरेको छ । राष्ट्रको सुरक्षा, सार्वभौमिकता र स्थायित्वका लागि जीवन अर्पण गर्ने बहालवाला तथा अवकाशप्राप्त सुरक्षाकर्मीको सम्मान र कल्याण सुनिश्चित गर्ने घोषणा एमालेको छ । घोषणापत्र सार्वजनिक गर्नुअघि एमालेका अध्यक्ष केपी शर्मा ओलीले सम्बोधन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192880",
      "image": "https://gorkhapatraonline.com/storage/media/338277/conversions/639463852_931280399460832_6443047902166655950_n-original-thumb.jpg"
    },
    {
      "slug": "192879",
      "title": "देश रूपान्तरण गर्ने सङ्कल्प",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति गगनकुमार थापाले राज्य प्रणालीको पुनर्संरचना, शासकीय सुधार र आर्थिक विकासमार्फत देशलाई अग्रगामी रूपान्तरणतर्फ अघि बढाउने बताउनुभएको छ । कांग्रेसको प्रतिज्ञापत्रमा आधारित प्रश्नोत्तर ‘हाम्रो प्रतिज्ञा तपाईंको प्रश्न’ कार्यव्रmमलाई बिहीबार सम्बोधन गर्दै उहाँले राज्य सत्ता सञ्चालन गर्दा भएका सम्पूर्ण कमीकमजोरी सच्याएर देश रूपान्तरण गर्ने घोषणा गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, फागुन ८ गते । नेपाली कांग्रेसका सभापति गगनकुमार थापाले राज्य प्रणालीको पुनर्संरचना, शासकीय सुधार र आर्थिक विकासमार्फत देशलाई अग्रगामी रूपान्तरणतर्फ अघि बढाउने बताउनुभएको छ । कांग्रेसको प्रतिज्ञापत्रमा आधारित प्रश्नोत्तर ‘हाम्रो प्रतिज्ञा तपाईंको प्रश्न’ कार्यक्रमलाई बिहीबार सम्बोधन गर्दै उहाँले राज्य सत्ता सञ्चालन गर्दा भएका सम्पूर्ण कमीकमजोरी सच्याएर देश रूपान्तरण गर्ने घोषणा गर्नुभएको हो । उहाँले पार्टी सञ्चालन गर्दा भएका कमजोरी र राज्यसत्ता सञ्चालन गर्दा भएका सम्पूर्ण त्रुटिको समीक्षा गरेर सुधार र रूपान्तरणमार्फत देशलाई निकास दिने बताउनुभयो । उहाँले बदलिएर आएको नेपाली कांग्रेसले देश बदल्छ भन्ने सङ्कल्प लिएको प्रस्ट पार्दै कांग्रेसको सिद्धान्त, मूल्य र मान्यतालाई अझै परिस्कृत गर्ने बताउनुभयो । सभापति थापाले सत्ता र शक्तिकेन्द्रित गठबन्धन गर्दा राजनीति दूषित भएको निष्कर्ष सुनाउँदै कांग्रेसले सत्ताकेन्द्रित गठबन्धनको सम्झौता नगर्ने प्रतिज्ञा गर्नुभयो । उहाँले सरकार सञ्चालन गर्दा राजनीतिक भागबन्डा नगर्ने प्रस्ट पार्नुभयो । उहाँले संवैधानिक तथा राजनीतिक नियुक्तिमा भागबन्डा नहुने र हुन नदिने बताउनुभयो । उहाँले भन्नुभयो, “बदलिएको कांग्रेसको सङ्कल्प हो यो ।”जेनजी आन्दोलनको स्वामित्व लिन्छौँसभापति थापाले जेनजीले भदौ २३ र २४ गते गरेको आन्दोलनका मुद्दाको स्वामित्व ग्रहण गर्ने प्रस्ट पार्नुभयो । उहाँले भदौ २३ र २४ गतेको घटनाका सन्दर्भमा छानबिन गर्न गठित जाँचबुझ आयोग बनेको र आयोगले निष्पक्ष छानबिन, अनुसन्धान गरेर प्रतिवेदन दिने बताउनुभयो । उहाँले आयोगको प्रतिवेदनलाई कार्यान्वयन गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “मतदान गर्नुअघि नागरिकलाई थाहा होस् कि, गोली किन चल्यो ? सिंहदरबार किन जल्यो ? गोली कसले चलायो ? सिंहदरबार कसले जलायो ? भन्ने तर यी कुरा पहिले थाहा भइदिएको भए आफ्नो दोष र कमजोरीबाट कोही पनि जोगिन पाउने थिएनौँ तर यो अविच्छिन्न उत्तराधिकारको कुरा हो, यसपछाडि पनि हामीले यसलाई पूर्ण रूपमा स्वामित्व लिएका छौँ । जति पनि सुझाव र सिफारिस छन्, त्यो सिफारिसलाई जस्ताको तस्तै कार्यान्वयन गर्छौं ।” भ्रष्टाचारमुक्त नेपाल सभापति थापाले पाँच वर्षभित्रै भ्रष्टाचारमुक्त नेपाल बनाउने मार्गचित्र प्रस्ट गर्नुभयो । उहाँले भ्रष्टाचारमुक्त गर्ने सन्दर्भमा भ्रष्टाचारमा मुछिएका व्यक्तिको नाता र नेता कांग्रेसले नहेर्ने बताउनुभयो । उहाँले २०४७ पछिका सबै राजनीतिक दलका नेता संलग्न रहेको भ्रष्टाचार प्रकरण छानबिन गर्ने बताउनुभयो । उहाँले नागरिक केन्द्रित सेवाका अवधारणा प्रस्तुत गर्नुभयो । उहाँले नागरिकले सेवा पाउनुपर्ने समय उल्लेख गरेर ढिला भए क्षतिपूर्ति पाउने व्यवस्था गराउनुपर्ने बताउनुभयो । प्रतिज्ञापत्रको पूर्णपाठ सार्वजनिक कांग्रेसले प्रतिनिधि सभा सदस्य निर्वाचनलाई दृष्टिगत गरी पार्टीको प्रतिज्ञापत्र सार्वजनिक गरेको छ । सभापति गगनकुमार थापाले बिहीबार प्रतिज्ञापत्रको पूर्णपाठ सार्वजनिक गर्नुभयो । घोषणापत्रमा भिजन १० समावेश गरिएको छ । प्रतिज्ञापत्रमा भिजन १०, अबको नेपाल, सुशासित नेपाल, हाम्रो अर्थतन्त्र उदार, उत्पादनमुखी र न्यायमूलक अर्थतन्त्र, युवा शक्ति, रोजगारी, सिप र श्रमसहित देश रूपान्तरणका आधारभूत विषयवस्तु समावेश गरिएको छ । कांग्रेसले प्राकृतिक स्रोत, भूउपयोग, खानी तथा खनिज पदार्थ, पर्याप्त ऊर्जा दिगो पूर्वाधार, दूरसञ्चार, सूचना प्रसारण, सूचना प्रविधि र डिजिटल रूपान्तरणको विषय प्रतिज्ञापत्रमा समावेश गरेको छ । साथै समावेशी, वैदेशिक रोजगारी, स्वास्थ्य, शिक्षा, कृषि, गरिबी निवारण, सामाजिक सुरक्षा, दिगो भौतिक पूर्वाधार, व्यवस्थित गाउँ सहर, सुरक्षित र डिजिटल नेपालका अवधारणा पनि समावेश गरिएको छ । कांग्रेसले पर्यटन, सहकारी लघुवित्त, वातावरण संरक्षण र जलवायु परिवर्तन, विपत् व्यवस्थापन, सामाजिक न्याय, समावेशिता र समावेशी विकास, प्रवासी र गैरआवासीय नेपालीबिच अटुट सम्बन्ध, सभ्यता, संस्कृति, खेलकुद, संविधानको संस्थागत विकास र सङ्घीयताको सबलीकरणको विषयमा प्रस्ट कार्ययोजना प्रस्तुत गरेको छ । धार्मिक पर्यटन प्रवर्धनसभापति थापाले हिन्दु, बौद्ध, किराँत र प्रकृति धर्म, संस्कृति र सभ्यताको उद्गमस्थल नेपाल धार्मिक सहिष्णुताको अनुपम उदाहरण भएको बताउँदै अन्य अल्पसङ्ख्यक धार्मिक समुदायबिचको सांस्कृतिक विविधताबिच सहअस्तित्व, एकता र परस्पर प्रेरणा अनुकरणीय रहेको प्रस्ट पार्नुभयो । उहाँले नेपालका सबै धर्मको विविधता र प्रेरणालाई कांग्रेसले राष्ट्रिय पुनर्जागरणको सबल माध्यम बनाउने र धार्मिक पर्यटन प्रवर्धन गर्ने बताउनुभयो । अख्तियार र सुशासन सभापति थापाले संविधानमा अख्तियार दुरुपयोग अनुसन्धान अयोगको प्रबन्ध बलियो भए पनि नियुक्ति प्रक्रियामा समस्या रहेको बताउनुभयो । उहाँले अख्तियारको कामलाई प्रभावित पार्ने विषयलाई सुधार्नु पर्ने र नीतिगत निर्णयलाई पनि अख्तियारको क्षेत्राधिकारभित्र ल्याउनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192879",
      "image": "https://gorkhapatraonline.com/storage/media/338275/conversions/Gagan-_thapa_questions_ADHIKARI-KABIN00005-original-thumb.jpg"
    },
    {
      "slug": "192876",
      "title": "दलित उम्मेदवारमध्ये झन्डै पचास प्रतिशत स्वतन्त्र",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "दलित समुदायबाट प्रत्यक्षतर्फको चुनावी मैदानमा उत्रिएका करिब २३२ जनामा झन्डै ५० प्रतिशत स्वतन्त्र उम्मेदवार छन् । स्वतन्त्रमा पनि अधिकांश युवा उम्मेदवार छन् । पहाडमा भन्दा मधेश र सहरी क्षेत्रका दलितले बढी मात्रामा स्वतन्त्र उम्मेदवारी दिएका छन् । प्रत्यक्षतर्फको १६५ सिटका लागि ६५ वटा राजनीतिक दल र स्वतन्त्र गरी तीन हजार ४९० उम्मेदवार चुनावी मैदानमा हुँदा २३२ जना अर्थात् ६.९० प्रतिशत दलित चुनावी मैदानमा छन् । तथ्याङ्क अनुसार २३२ जनामा करिब ११२ स्वतन्त्र उम्मेदवार रहेको समता फाउन्डेसन र डिग्निटी इनिसिएटिभको अध्ययनले देखाएको छ ।",
      "longContent": "काठमाडौँ, फागुन ८ गते । दलित समुदायबाट प्रत्यक्षतर्फको चुनावी मैदानमा उत्रिएका करिब २३२ जनामा झन्डै ५० प्रतिशत स्वतन्त्र उम्मेदवार छन् । स्वतन्त्रमा पनि अधिकांश युवा उम्मेदवार छन् । पहाडमा भन्दा मधेश र सहरी क्षेत्रका दलितले बढी मात्रामा स्वतन्त्र उम्मेदवारी दिएका छन् । प्रत्यक्षतर्फको १६५ सिटका लागि ६५ वटा राजनीतिक दल र स्वतन्त्र गरी तीन हजार ४९० उम्मेदवार चुनावी मैदानमा हुँदा २३२ जना अर्थात् ६.९० प्रतिशत दलित चुनावी मैदानमा छन् । तथ्याङ्क अनुसार २३२ जनामा करिब ११२ स्वतन्त्र उम्मेदवार रहेको समता फाउन्डेसन र डिग्निटी इनिसिएटिभको अध्ययनले देखाएको छ । ११२ स्वतन्त्र उम्मेदवारमध्ये करिब २५ जना दलित महिला रहेका छन् । ११२ मा झन्डै ५५ जना मधेश प्रदेशका दलित स्वतन्त्र उम्मेदवार छन् । धनुषा, सिराहा, सप्तरी, महोत्तरी, सर्लाही, सुनसरी, रुपन्देही, काठमाडौँ र मोरङ जस्ता जिल्लामा दलितले धेरै सङ्ख्यामा स्वतन्त्र उम्मेदवारी दिएका छन् । दलितको सबैभन्दा धेरै स्वतन्त्र उम्मेदवारी सिराहा, धनुषा र सप्तरीमा छ । चार वटा निर्वाचन क्षेत्र रहेको सिराहा क्षेत्र नं. १ मा भोला पासवानले स्वतन्त्र उम्मेदवारी दिनुभएको छ । सिराहा–१ बाटै बालेश्वर दास तत्मा र दिनेश पासवान स्वतन्त्र उम्मेदवार हुनुहुन्छ । सिराहा–३ मा चार जना दलितले स्वतन्त्र उम्मेदवारी दिएका छन् । आनन्द विश्वकर्मा, विजयकुमार राम, वैजनाथ कामी र दिलीपकुमार पासवान चुनावी मैदानमा हुनुहुन्छ । सिराहा–४ मा चार जनाले उम्मेदवारी दिएका छन् । उमेशकुमार राम, भागेश्वर राम, नथुनिया सदा र केदार विश्वकर्माले स्वतन्त्र उम्मेदवारी दिनुभएको छ । पूर्वसांसद शम्भुहजरा पासवान भन्नुहुन्छ, “मधेशमा दलित प्रत्यक्षमै स्वतन्त्र लड्न तयार हुनुको प्रमुख कारण दलहरूले भोट बैङ्कका लागि मात्र प्रयोग गर्नु हो । त्यहाँ राम समाज, चमार समाज जस्ता सबैको आआफ्नो समाज छ । सबैले प्रतिनिधित्व खोज्छन् । राजनीतिक चेतना पनि बढेको मान्नु पर्छ । पछिल्ला राजनीतिक घटनाले पनि प्रभाव पारेको हुनु पर्छ तर स्वतन्त्रले जित्ने सम्भावना कम हुन्छ ।”  धनुषामा पनि १२ जना दलितले स्वतन्त्र उम्मेदवारी दिएका छन् । धनुषा–१ मा पाँच जना सुमन विश्वकर्मा, चन्द्रेश्वर दास तत्मा, औतीकुमारी विश्वकर्मा, किरणकुमारी पासवान र रामप्रित दास तत्माले स्वतन्त्र उम्मेदवारी दिनुभएको छ । धनुषा–२ मा पनि पाँच जना दलितले स्वतन्त्र उम्मेदवारी दिएका छन् । ठगना पासवान, रामकिशोर पासवान, भोला पासवान, डोमी महरा चमार र रामशुवेष खत्वे स्वतन्त्र उम्मेदवार हुनुहुन्छ । धनुषा–३ मा भने दुई जना आनन्द दास तत्मा र अरविन्दकुमार पासवानले स्वतन्त्र उम्मेदवारी दिनुभएको छ ।   सप्तरी–१ मा तीन जना जगदेव सदा, उमादेवी सदा र रामकुमारी खङ, सप्तरी– २ मा किसुनदेव राम र साधना दास, सप्तरी–३ मा चार जना हरिनारायण पासवान, ओमप्रकाश विश्वकर्मा, कोशिलादेवी पासवान र रजियादेवी सदाले स्वतन्त्र उम्मेदवारी दिनुभएको छ । महोत्तरी–१ मा दुई जना रामेश्वर पासवान, सोमिन्द्रा सार्की, महोत्तरी–२ मा तीन जना महन्थ सदा, अधनु पासवान र ललित मुसहर, महोत्तरी–३ मा रामचन्द्र पासवान तथा महोत्तरी–४ मा राजन पासवान, राजेन्द्र खत्वे, सिंहेश्वर खत्वे, महिन्दर पासवान र हरदेव चमार गरी पाँच जना स्वतन्त्रले उम्मेदवारी दिनुभएको छ । सर्लाही–१ मा मोहन पासवान र माधो पासवान तथा सर्लाही–२ मा तेजनारायण मुसहर, सर्लाही–३ मा रामचन्द्र चमार र सर्लाही–४ मा सञ्जीवकुमार पासवान उम्मेदवार हुनुहुन्छ । मोरङ–१ मा प्रेम बर्देवा, सुनसरी–१ मा सुवास विश्वकर्मा र सुनसरी–२ मा डम्बर बराइलीले उम्मेदवारी दिनुभएको छ । सुनसरी–४ मा राजेश विश्वकर्मा र महेन्द्र सेन्चुरी उम्मेदवार हुनुहुन्छ । दोलखामा रमिता सार्कीले स्वतन्त्र उम्मेदारी दिनुभएको छ भने सिन्धुली–१ मा अमृतकुमार विश्वकर्मा र सिन्धुली–२ मा सरोज विकले उम्मेदवारी दिनुभएको छ । काठमाडौँका १० निर्वाचन क्षेत्रमा पाँच जना दलितले स्वतन्त्र उम्मेदवारी दिएका छन् । काठमाडौँ–४ मा सञ्जीव दर्जी, काठमाडौँ–५ मा क्यामुना मिजार, काठमाडौँ–८ मा सुशीला नेपाली, काठमाडौँ–१० मा कृष्णकुमारी नेपाली र सुलोचना परियार उम्मेदवार हुनुहुन्छ । रौतहट–३ मा तीन जना सुरेन्द्र बैठा, कृष्णराम चमार र पिन्टुदास तत्मा, बारा–३ मा सुनील पासवान, बारा–४ मा राजदेव दुसाध र पर्सा–२ मा साहेबप्रसाद रामले स्वतन्त्र उम्मेदवारी दिनुभएको छ । त्यस्तै स्याङ्जा–१ मा मनोज दर्जी, गुल्मी–१ मा सूर्यबहादुर सुनार र कृष्णबहादुर सुनारले स्वतन्त्र उम्मेदवारी दिनुभएको छ । रुपन्देही–१ मा सचिव विक, टकबहादुर विक र रुपन्देही–२ मा दिलीपकुमार सुनार, रुपन्देही–३ मा दीपकबहादुर दर्जी र रुपन्देही–५ मा वसन्ती चमारले स्वतन्त्र उम्मेदवारी दिनुभएको छ । कपिलवस्तु–३ का स्वतन्त्र उम्मेदवार चिन्ताबहादुर दर्जीले भन्नुभयो, “दलले वञ्चित गरेका कारण स्वतन्त्रमा दलितको उम्मेदवारी बढेको हो । युवा राजनीतिमा आउन चाहन्छन् तर रोकिन्छ । मेरो प्रमुख एजेन्डामध्ये एउटा ‘राइट टु रिकल’ हो । राम्रो काम नगरे फिर्ला बोलाउन पाउनु पर्छ ।”   दाङ–३ मा सुरेश नेपाली र भरत परियार स्वतन्त्र उम्मेदवार हुनुहुन्छ । कालीकोटमा मानबहादुर तिरुवा, सुर्खेत–२ मा रमेश परियार र उदीराम, बाँके–३ मा भीमबहादुर सुनार, कैलाली–२ मा राजेशमयाल विक तथा कञ्चनपुर–१ मा मञ्जुदेवी सुनार स्वतन्त्र उम्मेदवार बन्नुभएको छ । नवलपरासी–१ मा तीन जना होमबहादुर सुनार, शैलेन्द्र सदाशङ्कर र गोपीचन्द्र हरिजन हुनुहुन्छ । नवलवरासी–२ मा पनि तीन जना दामोदर सुनार, हरिनारायण हरिजन र मनोज हरिजनले स्वतन्त्र उम्मेदवारी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192876",
      "image": "https://gorkhapatraonline.com/storage/media/338272/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "192853",
      "title": "दलका घोषणापत्रमा मोटाएको अर्थतन्त्र",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "प्रमुख तीन राजनीतिक दलले बिहीबार सार्वजनिक गरेका घोषणापत्र अर्थतन्त्र विस्तारमा केन्द्रित देखिएका छन् । यसअघि राजनीतिक मुद्दाले प्राथमिकता पाउने दलका घोषणापत्रमा अर्थतन्त्रका विविध क्षेत्रको लक्ष्यसहितका खाका प्रस्तुत गरिएको छ तर अर्थतन्त्रको आकार बढाउने प्रतिस्पर्धामा दलहरू अत्यन्त महत्वाकाङ्क्षी बनेका छन् ।",
      "longContent": "अर्थबजार ब्युरोकाठमाडौँ, फागुन ८ गते । प्रमुख तीन राजनीतिक दलले बिहीबार सार्वजनिक गरेका घोषणापत्र अर्थतन्त्र विस्तारमा केन्द्रित देखिएका छन् । यसअघि राजनीतिक मुद्दाले प्राथमिकता पाउने दलका घोषणापत्रमा अर्थतन्त्रका विविध क्षेत्रको लक्ष्यसहितका खाका प्रस्तुत गरिएको छ तर अर्थतन्त्रको आकार बढाउने प्रतिस्पर्धामा दलहरू अत्यन्त महत्वाकाङ्क्षी बनेका छन् ।नेपाली कांग्रेसले प्रतिज्ञापत्र दिएर जारी गरेको घोषणापत्रमा आगामी पाँच वर्षलाई आर्थिक पुनरुत्थानको अर्धदशक घोषणा गरेको छ । जसमा दोस्रो पुस्ताको सुधारमार्फत नेपालको अर्थतन्त्रलाई ११५ खर्ब रुपियाँ (८० अर्ब डलर) र प्रतिव्यक्ति आयलाई २५ सय अमेरिकी डलर पुर्‍याउने सङ्कल्प समेटिएको छ । “यसका लागि १३७ खर्ब ५० अर्ब रुपियाँ बराबरको लगानी परिचालन गर्ने र त्यसमा ८० प्रतिशत हिस्सा निजी क्षेत्रको कायम गर्ने, राज्यको भूमिकालाई केवल सहजकर्ता र निष्पक्ष नियामकमा सीमित गर्छौं,” प्रतिज्ञापत्रमा उल्लेख छ । कांग्रेसले प्रतिज्ञापत्रमार्फत आफूलाई उदारवादी अर्थतन्त्रको कित्तामा प्रस्ट उभ्याएको छ । अर्थतन्त्रलाई ‘प्रो प्राइभेट, प्रो ग्रोथ र प्रो सोसल जस्टिस’ बनाउन उदार, उत्पादनमुखी र न्यायमूलक सिद्धान्त अपनाउने प्रतिज्ञा गरेको छ । त्यस्तै मुद्रास्फीतिलाई पाँच प्रतिशतभित्र नियन्त्रण गर्ने र सीमान्त पुँजी उत्पादन अनुपातलाई ४:५:१ कायम राख्ने प्रतिज्ञापत्रमा उल्लेख छ । नेकपा (एमाले) ले सातदेखि नौ प्रतिशतसम्मको आर्थिक वृद्धिद्वारा अर्थतन्त्रको आकार पाँच वर्षमा एक सय खर्ब रुपियाँ र १० वर्षमा दुई सय खर्ब रुपियाँ पुर्‍याउने घोषणा गरेको छ । “प्रतिव्यक्ति आय पाँच वर्षमा करिब तीन हजार डलर अमेरिकी डलर पुर्‍याउने लक्ष्यसाथ स्रोतसाधन परिचालन गर्ने,” घोषणापत्रमा उल्लेख छ । समतामूलक दु्रत आर्थिक विकासबाट चरम गरिबीको अन्त्य गर्ने घोषणा पनि एमालेले गरेको छ । बिहीबार नै राष्ट्रिय स्वतन्त्र पार्टीले सार्वजनिक गरेको वाचापत्रमा नेपाललाई सम्मानजनक मध्यम आय भएको मुलुक बन्न अर्को पाँच वर्ष औसत आर्थिक वृद्धिदर वार्षिक सात प्रतिशत (स्थिर मूल्यमा) कायम गरेर जग बसाउने उल्लेख गरेको छ । “यसका आधारमा पाँचदेखि सात वर्षभित्रै (प्रचलित मूल्यमा) प्रतिव्यक्ति आय तीन हजार डलर नाघ्ने र अर्थतन्त्रको आकार एक सय अर्ब डलरनजिक पुग्ने लक्ष्य लिने छौँ,” वाचापत्रमा उल्लेख छ ।करिब ४६ अर्ब डलर अर्थात् ६१ खर्ब रुपियाँ बराबरको नेपालको विद्यमान अर्थतन्त्रलाई बढाएर दलहरूले ८० अर्ब डलरदेखि एक सय अर्ब डलरसम्म पुर्‍याउने घोषणा गरेका छन् । अर्थतन्त्रको आकार बढाउने विषय ठुलो नभए पनि त्यसलाई कसरी पुर्‍याउने भन्ने विषयमा दल स्पष्ट हुनुपर्ने अर्थशास्त्री नरबहादुर थापा बताउनुहुन्छ । “अबको पाँच वर्षमा प्राकृतिक रूपमै पनि ८० अर्ब डलरको अर्थतन्त्र बन्न सक्छ,” उहाँले भन्नुभयो, “तर त्यसमा राजनीतिक दलको भूमिका कति रह्यो भन्ने महत्वपूर्ण हुन्छ ।” ठुलो लक्ष्यले मात्र अर्थतन्त्रले खोजेको निकास प्राप्त हुन नसक्ने उहाँको धारणा छ । रोजगारी सिर्जना कांग्रेसनेपाली कांग्रेसले ‘हरेक हातलाई काम, हरेक कामलाई सम्मान’ नारासहित प्रतिज्ञापत्रमा पाँच वर्षमा १५ लाखलाई रोजगारी दिने उल्लेख गरेको छ । श्रम बजारमा दक्ष जनशक्तिलाई रोजगारी दिने, स्वदेशी युवाका लागि रोजगारीलाई स्थायी आधार बनाउँदै आगामी पाँच वर्षमा १५ लाख मर्यादित र उत्पादनशील रोजगारी सिर्जना गरिने उल्लेख छ । त्यसमा औपचारिक क्षेत्रको हिस्सा ५० प्रतिशतभन्दा माथि पु¥याइने जनाइएको छ ।औपचारिक तथा अनौपचारिक क्षेत्रका सबै श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गर्ने र औपचारिक तथा अनौपचारिक क्षेत्रका सबै श्रमिकको हक अधिकारको पूर्ण सुरक्षामा आबद्ध गर्ने कांग्रेसको प्रतिज्ञा छ । सामाजिक सुरक्षा कोषमा आबद्ध नभएका श्रमिकका लागि आबद्ध नभएसम्मका लागि प्रत्येक स्थानीय श्रमिक कल्याण कोष स्थापना गर्ने र महामारी, प्राकृतिक विपत्ति वा काम रोकिँदा श्रमिकको चुलो निभ्न नदिन सामाजिक सुरक्षा कोषमार्फत आकस्मिक श्रमिक सुरक्षा कार्यक्रम ल्याइने योजना छ । समान काम, समान ज्याला, कार्यस्थलको सुरक्षा, स्वदेशी श्रमको सम्मान र वैदेशिक रोजगारी सुधार, भविष्य सुरक्षा, ‘एक श्रमिक एक सामाजिक सुरक्षा खाता’ लगायतका विषय प्रतिज्ञापत्रमा समेटिएका छन् । एमालेनेपाल कम्युनिस्ट पार्टी (एमाले) ले सूचना प्रविधिमार्फत वार्षिक पाँच लाखलाई रोजगारी दिन सकिने योजना सार्वजनिक गरेको छ । उक्त दलको घोषणापत्रमा औपचारिक, अनौपचारिक स्वरोजगार र ज्यालाका श्रमिकको न्यूनतम पारिश्रमिक २५ हजार रुपियाँ पुर्‍याउने, २० हजार स्वयंसेविकालाई भत्ताको व्यवस्था गर्ने, वैदेशिक रोजगारीमा गएको सम्मानस्वरूप विप्रेषण पठाउने श्रमिकको बैङ्क खातामा वार्षिक थप पाँच हजार बोनस उपलब्ध गराउने योजना अघि सारेको छ । साथै वैदेशिक रोजगारीमा जाने श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षा प्रणालीमा निरन्तरताको ग्यारेन्टी गर्ने, शिक्षकको मर्यादाक्रमका आधारमा सामुदायिक तथा निजी विद्यालयका सम्पूर्ण शिक्षकलाई योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गराउने एमालेले वचन दिएको छ । एमालेको घोषणापत्रमा वैदेशिक रोजगारीमा रहेका, औपचारिक, अनौपचारिक, स्वरोजगार क्षेत्रका श्रमिक, स्वयंसेविका र विपन्न परिवारलाई जोड्ने, स्वदेशमा हाल भएका रोजगारीका अवसरलाई थप दोब्बर बनाई वैदेशिक रोजगारीमा जाने बाध्यात्मक स्थिति हटाउँदै लैजाने उल्लेख छ ।रास्वपाराष्ट्रिय स्वतन्त्र पार्टीले वाचापत्रमा विदेशबाट फर्किएका युवालाई ‘अबको जीवन स्वदेश’ मै नीति अन्तर्गत विदेशमा हासिल गरेका सिप र आर्जन गरेको पुँजीका आधारमा स्थानीय तहसँग सहकार्य गरी उद्यममा संलग्न गराउन प्रेरणा र प्रोत्साहनको कार्ययोजना बनाइने प्रतिबद्धता जनाएको छ । नेपाललाई ग्लोबल टेक हब बनाउन सातै प्रदेशमा अत्याधुनिक डिजिटल पार्क निर्माण गरी पाँच लाखलाई प्रत्यक्ष रोजगारी सुनिश्चित गरिने र विश्वव्यापी श्रम बजारमा आएको परिवर्तनलाई आत्मसात् गर्दै नेपालमै बसेर विदेशी कम्पनी निकाय वा रोजगारदाताका लागि काम गर्न पाउने व्यवस्था सुनिश्चित गरिने वाचापत्रमा उल्लेख छ ।  ऊर्जामार्फत समृद्धिकांग्रेसनेपाली कांग्रेसले ऊर्जा पर्याप्ततालाई दिगो पूर्वाधारका रूपमा व्याख्या गर्दै राष्ट्रिय ऊर्जा सुरक्षा नीति र नयाँ विद्युत् ऐन ल्याउने प्रतिज्ञा गरेको छ । आगामी पाँच वर्षमा प्रतिव्यक्ति वार्षिक ऊर्जा खपत ७५० युनिट र विद्युत्को जडित क्षमता १४ हजार मेगावाट पु¥याउने लक्ष्य कांग्रेसको छ । बुढीगण्डकी, दुधकोशी, वेतन कर्णाली, चैनपुर सेती जलविद्युत् निर्माणलाई राष्ट्रिय प्राथमिकतामा राख्ने कांग्रेसको योजना छ । ऊर्जामा निजी क्षेत्रका समस्या निराकरणको योजना पनि कांग्रेसले ल्याएको छ । वितरण लाइन, अन्तरदेशीय प्रसारण लाइन तथा अन्य पूर्वाधार निर्माण समयमै सम्पन्न गरी खपत विस्तार गर्ने र उपक्षेत्रीय तहसम्म निर्यात प्रवर्धन गर्न प्रभावकारी आर्थिक कूटनीति अवलम्बन गर्ने कांगे्रसको योजना छ । एमालेनेकपा (एमाले) ले घोषणापत्रमा तथ्यगत लक्ष्यभन्दा बढी नीतिगत लक्ष्य निर्धारण गरेको छ । जलविद्युत्, सौय ग्रिन हाइड्रोजनसमेत नवीकरणीय ऊर्जाको उत्पादन प्रसारण र वितरणका आयोजना सम्पन्न गरी ऊर्जा सुरक्षाको प्रत्याभूति दिनुका साथै नेपाललाई दक्षिण एसियाको स्वच्छ ऊर्जा निर्यातक हबका रूपमा विकास गर्ने उल्लेख छ । अप्पर अरुण, दुधकोशी र बुढीगण्डकी जस्ता जलविद्युत् आयोजना बनाउने, सिँचाइमा प्रयोग हुने विद्युत् सुपथ मूल्यमा उपलब्ध गराउने र सामुदायिक विद्युतीकरणलाई प्रोत्साहित गर्ने नीति एमालेले लिएको छ ।रास्वपारास्वपाले वाचापत्रमा नयाँ ऊर्जा नीति नै बनाउने बताएको छ । विद्युत् महसुल पुनरवलोकन गर्ने, सन् २०३५ सम्म जडित क्षमता ३० हजार मेगावाट पु¥याउने र प्रतिव्यक्ति ऊर्जा खपत वार्षिक एक हजार पाँच सय युनिट पु¥याउने उल्लेख गरेको छ । विद्युत् आयोजनाको उत्पादन अनुमति ५० वर्षका लागि बनाइने, ऊर्जा आयोजना विकासका लागि एकद्वार सेवा सञ्चालन गर्ने र विद्युत् निर्यातभन्दा पनि उच्च मूल्यको सर्भर प्रशोधन समय बेच्ने अवधारणा रास्वपाले ल्याएको छ । वित्तीय प्रणाली कांग्रेसनेपाली कांग्रेसले वित्तीय प्रणालीलाई स्वच्छ पारदर्शी बनाउन वित्तीय अपराध नियन्त्रणलाई विशेष ध्यान दिएको छ । नेपाललाई ग्रे लिस्टबाट हटाउनेदेखि वित्तीय अनुशासनलाई संस्थागत गर्ने प्रयास कांग्रेसले गर्न चाहेको देखिन्छ ।एमालेएमालेले वित्तीय संस्था तथा पुँजी बजारको नियमन अझै सुदृढ बनाउँदै कृषि, उद्योग तथा ऊर्जा क्षेत्रमा ऋण लगानी अझै बढाउने ध्येय राखेको छ । यसका अतिरिक्त वित्तीय सेवालाई पूर्ण डिजिटल बनाउनेदेखि ब्लेन्डेड तथा भेन्चर क्यापिटल, क्राउड फन्डिङ, ग्रिन बन्ड जस्ता वैकल्पिक वित्तका उपकरण परिचालन गर्ने वाचा घोषणापत्रमा गरेको छ ।रास्वपा राष्ट्रिय स्वतन्त्र पार्टीले भारतीय मुद्रासँग रहेको नेपाली मुद्राको स्थिर विनियमदर प्रणालीको अध्ययन तथा पुनरवलोकन गर्ने नीति लिएको छ । कर्जा प्रवाहमा हुने दोहोरोपन र ‘ऋणको पासो’ अन्त्य गर्न लघुवित्त र सहकारीलाई पनि कर्जा सूचना केन्द्रसँग जोड्ने वाचापत्रमा उल्लेख छ ।  सूचना प्रविधिकांग्रेसनेपाली कांग्रेसले प्रतिज्ञापत्रमा डिजिटल सार्वजनिक सेवालाई सातै दिन चौबिसै घण्टा उपलब्ध गराउने र त्यसका लागि क्यासलेस, फेसलेस, पेपरलेस प्रशासनको अवधारणा लागु गर्ने उल्लेख गरेको छ । नागरिक एपलाई कार्यमूलक र सहज बनाउने तथा डिजिटल गभर्नेन्सलाई संस्थागत गरी सार्वजनिक सेवा दु्रत, पारदर्शी र नागरिकमैत्री बनाउने योजना कांग्रेसको छ । साइबर सुरक्षाको उचित प्रबन्धदेखि नेपाली आइटी सेवा निर्यात गर्ने सो क्षेत्रमा वैदेशिक लगानी आकर्षण गर्ने गरी ‘नेपाल बस्ने, विश्व हेर्ने’ नारासहितका कार्यव्रmम कांग्रेसको घोषणापत्रमा छ ।  एमालेएमालेले सूचना प्रविधिका क्षेत्रमा कृत्रिम बुद्धिमता, जेनेरेटिभ एआईमा आधारित नवप्रवर्तनलाई उच्च प्राथमिकतामा राखेको छ । नागरिक एप, डेटा सेन्टर, राष्ट्रिय परिचयपत्र प्रणाली, एआई केन्द्र डिजिटल नेपाल फ्रेमवर्कलाई डिजिटल पूर्वाधारका रूपमा विकास गर्ने उल्लेख छ । नागरिक एपलाई ‘सुपर एप’ का रूपमा विकास गरी सबै सरकारी सेवालाई एकीकृत गराउने लक्ष्य एमालेको छ । रास्वपाराष्ट्रिय स्वतन्त्र पार्टीले एकीकृत राष्ट्रिय डेटाबेस निर्माण गर्ने, सार्वजनिक सेवालाई अनलाइन बनाउने र डिजिटल सर्भिस डेलिभरीको कार्ययोजना बनाई कार्यान्वयन गर्ने वाचा गरेको छ । उसले समग्र डिजिटल इको सिस्टम निर्माण गर्न सञ्चार पूर्वाधार, डेटा सेन्टर क्लाउड सेवा साइबर सुरक्षालगायतका क्षेत्रमा लगानी विस्तार गर्ने प्रतिबद्धता सो पार्टीको छ । रास्वपाले आगामी पाँच वर्षभित्र विद्युत् निर्यात गर्ने देशबाट कृत्रिम बौद्धिकता र कम्प्युटेसन शक्ति निर्यात गर्ने देश बनाउने लक्ष्य लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192853",
      "image": "https://gorkhapatraonline.com/storage/media/338249/conversions/1233-original-thumb.jpg"
    },
    {
      "slug": "192852",
      "title": "बेलायतमा राजाका भाइ पक्राउ",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "बेलायतमा राजाका भाइ एन्ड्रयु माउन्टव्याटन विन्डसर पक्राउ पर्नुभएको छ । बेलायतको प्रहरीले बिहीबार उहाँलाई पक्राउ गरेको अमेरिकी टेलिभिजन संस्था सिएनएनले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ८ गते । बेलायतमा राजाका भाइ एन्ड्रयु माउन्टव्याटन विन्डसर पक्राउ पर्नुभएको छ । बेलायतको प्रहरीले बिहीबार उहाँलाई पक्राउ गरेको अमेरिकी टेलिभिजन संस्था सिएनएनले जनाएको छ । सार्वजनिक पदमा रहँदा अनुचित व्यवहार गरेको आशङ्कमा विन्डसरलाई पक्राउ गरिएको हो । लन्डनको पश्चिमी क्षेत्र हेर्ने थेम्स भ्याली प्रहरीले पूर्वराजकुमार विन्डसरले सन् २०१० मा बालिकाहरूलाई वेश्यावृत्तिमा लगाउने भनेर दोषी ठहरिएका यौन अपराधी जेफ्री एप्स्टिनलाई व्यापारिक प्रतिवेदन पठाएको भन्ने उजुरीको मूल्याङ्कन गरिरहेको अन्तर्राष्ट्रिय समाचार संस्था एपीले जनाएको छ । एप्स्टिनका बारेमा अमेरिकामा जारी अनुसन्धानसँग सम्बन्धित लाखौँ पृष्ठका कागजात सार्वजनिक भएपछि यससम्बन्धी मूल्याङ्कन सुरु गरिएको छ । बेलायती कानुन अनुसार प्रहरीले विन्डसरको नाम सार्वजनिक गरेको छैन । प्रहरीले सार्वजनिक गरेको वक्तव्यमा विस्तृत मूल्याङ्कनपछि सार्वजनिक पदमा रहँदा गरिएको भनिएको दुराचारको यस आरोपमाथि अहिले अनुसन्धान सुरु गरिएको र यस कथित अपराधको अनुसन्धान गर्न साझेदारसँग काम गरिरहँदा अनुसन्धानको अखण्डता र निष्पक्षतालाई जोगाउनु महत्वपूर्ण रहेको कुरा उल्लेख गरिएको छ । ६६ वर्षीय विन्डसरले भने आफूविरुद्धका  आरोप अस्वीकार गर्दै आउनुभएको छ । युनलाई आजीवन कारावासयसैबिच दक्षिण कोरियाको एक अदालतले पूर्वराष्ट्रपति युन सुक–योललाई देशद्रोहको षड्यन्त्र रचेको मुद्दामा आजीवन कारावासको सजाय सुनाएको छ । ६५ वर्षीय युनले सन् २०२४ को डिसेम्बर ३ मा सैन्य शासन लागु गर्ने असफल प्रयास गर्नुभएको थियो । त्यतिबेला राष्ट्रपतिका रूपमा उहाँले घोषणा गरेको सैन्य कानुन केवल छ घण्टा टिकेको थियो । सियोलस्थित अदालतमा बिहीबार भएको अन्तिम सुनुवाइपछि उहाँविरुद्ध आजीवन कारावासको फैसला सुनाइएको हो जसले देशको लोकतान्त्रिक व्यवस्थामाथि गम्भीर प्रश्न उठाएको छ । युनले सन् २०२४ डिसेम्बर ३ मा सैन्य कानुन घोषणा गर्दै संसद्लाई घेरा हाल्न सेना पठाउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192852",
      "image": "https://gorkhapatraonline.com/storage/media/338248/conversions/belayat-original-thumb.jpg"
    },
    {
      "slug": "192851",
      "title": "गुणस्तरीय पत्रकारिता चुनौतीपूर्ण",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहायप्रसाद यादवले सूचना प्रविधिको विकासले पत्रकारिताले सङ्ख्यात्मक फड्को मारे पनि गुणस्तरीय पत्रकारिता कायम राख्नु चुनौतीपूर्ण रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ८ गते । उपराष्ट्रपति रामसहायप्रसाद यादवले सूचना प्रविधिको विकासले पत्रकारिताले सङ्ख्यात्मक फड्को मारे पनि गुणस्तरीय पत्रकारिता कायम राख्नु चुनौतीपूर्ण रहेको बताउनुभएको छ । राष्ट्रिय समाचार समिति (रासस) को ६५ औँ स्थापना दिवसका अवसरमा बिहीबार काठमाडौँमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै उपराष्ट्रपति यादवले पत्रकारिता क्षेत्रको चुनौतीलाई अवसरमा रूपान्तरण गर्दै राससले व्यावसायिक आचरणलाई परिष्कृत, परिमार्जित गर्दै अग्रणी नेतृत्वदायी भूमिका निर्वाह गर्नुपर्ने सुझाव दिनुभयो । राससले सत्य, निष्पक्षता र तटस्थताको सिद्धान्त आत्मसात् गर्दै आमनागरिकलाई निरन्तर सूचित गर्दै आएको उहाँले उल्लेख गर्नुभयो । राजनीतिक र आर्थिक जीवनको विभिन्न पक्षको प्रकटीकरणमा जोड दिँदै सकारात्मक सोचसाथ सभ्य र सुसंस्कृत समाज निर्माण गर्नु पत्रकारिता क्षेत्रको दायित्व भएको बताउनुभयो । उहाँले भन्नुभयो, “आग्रह र पूर्वाग्रहबाट नभई वर्तमान परिवेशमा रूपान्तरित सोचसाथ अघि बढ्दै सङ्घीयता, लोकतन्त्र, गणतन्त्र, धर्मनिरपेक्षता, समावेशिता, समानता र सुशासनको पक्षपोषणमा यो संस्था खरो उत्रिन सक्नु पर्छ ।”लोकतन्त्रको प्रारम्भदेखि आसञ्चारमाध्यमले जनतालाई जागरुकता प्रदान गर्दै आएको उल्लेख गर्दै उपराष्ट्रपति यादवले अभिव्यक्ति स्वतन्त्रतालाई जीवन्त बनाइनराख्न सञ्चारमाध्यमले महत्वपूर्ण भूमिका निर्वाह गरिरहेको बताउनुभयो । राससले नेपाली, अङ्ग्रेजीसहित मातृभाषामा समेत समाचार उत्पादन गरेर समावेशिता र विविधताको सम्मान गरेको उहाँले बताउनुभयो । राजनीतिक असंलग्नता, खोजी पत्रकारिता र नागरिक जवाफदेहिता आत्मसात् गर्दै यस संस्थाले देश विकासमा दत्तचित्त भई अगाडि बढ्न सबैलाई प्रेरित गर्न सक्ने विषयवस्तुमा जोड दिन सक्नुपर्नेमा उहाँले जोड दिनुभयो । प्रेस काउन्सिल नेपालका अध्यक्ष डा. कुमार आचार्यले राससका समाचार मिडियाले स्रोत उल्लेख गरेर प्रकाशित गरेमा मिडियाको विश्वसनीयता बढ्ने बताउनुभयो । सञ्चार तथा सूचना प्रविधि मन्त्रालयका कार्यवाहक सचिव सुवासचन्द्र शिवाकोटीले राससले आफ्नो गरिमा कायम राखेरै अघि बढ्ने विश्वास व्यक्त गर्नुभयो । राससका कार्यकारी अध्यक्ष धर्मेन्द्र झाले सदैव सत्यतथ्य, निष्पक्ष र आधिकारिक समाचार सामग्री सम्प्रेषण गरी मुलुक र लोकतन्त्रका पक्षमा अतुलनीय भूमिका निर्वाह गरेको बताउनुभयो । उहाँले राससको नीतिगत परिवर्तन गर्न ऐन, कानुन, विनियमावली संशोधन गरेर समय अनुकूल बनाउनुपर्ने बताउनुभयो । रासस २४ घण्टे समाचार सेवा प्रसारण गर्नुका साथै परीक्षणका रूपमा पोडकास्ट सेवासमेत सुरु गरेको उहाँले बताउनुभयो । राससका महाप्रबन्धक सन्दीप राईले समाचारको क्षेत्रमा रासस परिवर्तनको साक्षी मात्रै नभएर अभिलेखीकरण समेत भएको बताउनुभयो । नेपाल पत्रकार महासङ्घ राससका अध्यक्ष कृष्णप्रसाद सापकोटाले राससको स्थापना र फागुन ७ गते दुवै प्रजातन्त्रको उज्यालो बनाउने दिन भएको टिप्पणी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192851",
      "image": "https://gorkhapatraonline.com/storage/media/338247/conversions/RSS_Annual-Function_Gorkhapatra_00001-original-thumb.jpg"
    },
    {
      "slug": "192850",
      "title": "दलका घोषणापत्रमा : स्वास्थ्य बिमा प्राथमिकता",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनका लागि राजनीतिक दलले स्वास्थ्यका विषयलाई पनि प्राथमिकता दिएका छन् । राजनीतिक दलले सार्वजनिक गरेको घोषणापत्रमा स्वास्थ्यका विषयलाई प्राथमिकता दिँदै स्वास्थ्य बिमालाई थप सुदृढ बनाउने उल्लेख गरेका छन् । यसअघिका चुनावमा समेत राजनीतिक दलले स्वास्थ्यलाई प्राथमिकता दिए पनि दलको घोषणापत्र अनुसार स्वास्थ्यका विषयले कार्यान्वयनमा प्राथमिकता पाउन सकेको छैन ।",
      "longContent": "काठमाडौँ, फागुन ८ गते । आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनका लागि राजनीतिक दलले स्वास्थ्यका विषयलाई पनि प्राथमिकता दिएका छन् । राजनीतिक दलले सार्वजनिक गरेको घोषणापत्रमा स्वास्थ्यका विषयलाई प्राथमिकता दिँदै स्वास्थ्य बिमालाई थप सुदृढ बनाउने उल्लेख गरेका छन् । यसअघिका चुनावमा समेत राजनीतिक दलले स्वास्थ्यलाई प्राथमिकता दिए पनि दलको घोषणापत्र अनुसार स्वास्थ्यका विषयले कार्यान्वयनमा प्राथमिकता पाउन सकेको छैन । नेपाल कम्युनिस्ट पार्टी (एमाले) ले बिहीबार सार्वजनिक गरेको घोषणापत्रमा स्वास्थ्य बिमा प्रणालीलाई संरचनात्मक र सञ्चालनगत सुधार गरी दिगो बनाउने विषय समेटिएको छ । स्वास्थ्य बिमामा देखिएको वित्तीय तथा व्यवस्थापकीय समस्या हल गरी नागरिकलाई सहज स्वास्थ्य सेवा सुनिश्चित गर्ने विषय घोषणापत्रमा उल्लेख छ । दिगो राष्ट्रिय वित्तीय स्रोत व्यवस्था गर्दै बिमाको थैली विस्तार गर्ने, आधारभूत, प्राथमिक र समग्र प्राथमिक स्वास्थ्य सेवाबिच स्पष्ट परिभाषा उल्लेख गर्दै सेवा प्याकेज, जिम्मेवारी र वित्तीय व्यवस्था कानुनमै स्पष्ट गर्ने एमालेले भनेको छ । जिल्ला अस्पताल स्तरोन्नति गरी न्यूनतम विशेषज्ञ सेवा उपलब्ध गराउने र प्रदेशस्तरमा प्रभावकारी रेफरल प्रणाली स्थापना गर्ने एमालेले घोषणा गरेको छ । एमालेको घोषणापत्रमा घट्दो जनसङ्ख्या वृद्धिदरको प्रवृत्ति रोक्न सुत्केरी हुने महिलालाई प्रतिजन्म २० हजार मातृशिशु पोषण भत्ता दिने उल्लेख गरिएको छ भने गर्भवतीका लागि पाँच लाख रुपियाँसम्मको जीवन बिमा निःशुल्क गर्ने घोषणा गरेको छ । गर्भवती महिलालाई सुत्केरी हुनुअघि र पछि स्वास्थ्य परीक्षण गर्न प्रदान गरिँदै आएको घरदेखि स्वास्थ्य संस्थासम्मको यातायात खर्च दोब्बर गर्ने घोषणा एमालेको छ ।घोषणापत्रमा आधारभूत स्वास्थ्य सेवा निःशुल्क गर्नुका साथै सबै नागरिकको पहुँचमा स्वास्थ्य सेवा पु¥याउने उल्लेख छ । यस्तै अस्पताल, पूर्वाधार, उपकरणको व्यवस्था, सेवाको गुणस्तर निर्धारण, जनशक्ति व्यवस्थापन गर्ने उल्लेख छ । एमालेले विश्वस्तरीय स्वाास्थ्य सेवा स्वदेशमै उपलब्ध गराउने घोषणा गरेको छ । ‘स्वस्थ खाना, योग व्यायाम, निरोगी नेपालको महाअभियान’ नारा दिइएको उक्त घोषणापत्रमा स्वास्थ्य प्रणालीमा रहेको दोहोरो वित्तीय बोझ, सेवा उत्पादन खरिदको अन्योल र बिमा निःशुल्क सेवाबिचको दोहोरोपन हटाउन स्वास्थ्य बिमा प्रणाली र सामाजिक स्वास्थ्य सुरक्षा कार्यक्रम क्रमशः एकीकृत गर्ने उल्लेख गरिएको छ । प्राथमिक स्वास्थ्य सेवा केन्द्रमा कम्तीमा एक एमडिजिपी चिकित्सक, नर्स, प्रयोगशाला र फार्मेसी सेवा उपलब्ध गराउने विषय पनि घोषणापत्रमा समेटिएको छ । एमालेको घोषणापत्रमा योग, ध्यान, आयुर्वेद, प्राकृतिक चिकित्सा, आम्ची र होमियोप्याथीलगायत परम्परागत तथा वैकल्पिक चिकित्सा प्रणालीलाई आधुनिक चिकित्सासँग एकीकृत गर्ने विषय समेटिएको छ । यस्तै नेपाली कांग्रेसले बुधबार सार्वजनिक गरेको प्रतिज्ञापत्रमा नेपालीलाई औषधी र अस्पतालको ओत दिनु राज्यको प्रमुख कर्तव्य हुने उल्लेख छ । कांग्रेसको प्रतिज्ञापत्रमा विकसित देशको स्तरको उन्नत स्वास्थ्य बिमा प्रणालीमार्फत स्वास्थ्यको जिम्मेवारी पूरा गर्ने उल्लेख छ । कांग्रेसको ध्येय समुन्नत नेपाल, सम्मानित नेपाली भन्ने नारासाथ सार्वजनिक गरिएको प्रतिज्ञापत्रमा ‘ओखती र ओत दिने नेपाल’ शीर्षकमा स्वास्थ्यका विषय समेट्न खोजिएको छ । प्रतिज्ञापत्रमा परिवारमा कसैलाई रोग लागिहाले कसरी उपचार गर्ने र अस्पतालको शुल्क कसरी तिर्ने भन्ने डरबाट नागरिक मुक्त हुने उल्लेख गरिएको छ । यसै गरी नेपाली कम्युनिस्ट पार्टी (नेकपा) को घोषणापत्रमा स्वास्थ्य क्षेत्रको बजेट २०८८ सालसम्म आठ प्रतिशत पु¥याइने उल्लेख छ । विश्व स्वास्थ्य सङ्गठनको प्रावधान अनुसार हरेक देशले स्वास्थ्यमा १० प्रतिशत बजेट सुनिश्चित गर्नुपर्ने हुन्छ । नेकपाको घोषणापत्रमा पनि स्वास्थ्य बिमालाई प्राथमिकता दिइएको छ । घोषणापत्रमा स्वास्थ्यकर्मीको सेवा तथा सुरक्षा, रोकथामप्रधान स्वास्थ्य, मानसिक स्वास्थ्य तथा आत्महत्या रोकथाम, पूर्ण डिजिटल स्वास्थ्य प्रणाली, प्रदेशस्तरीय विशिष्टीकृत अस्पताल, औषधी आपूर्ति तथा सुशासन, घुम्ती विशेषज्ञ सेवालगायतका स्वास्थ्यका विषयलाई समेटेको छ । यस्तै जनस्वास्थ्य सेवा पूर्ण रूपमा निःशुल्क, स्वास्थ्य बिमा अनिवार्य तथा प्रगतिशील, समुदायमा स्वास्थ्य सेवा विस्तार, सरकारी स्वास्थ्य संस्थामा विस्तारित सेवा जस्ता विषय समेटिएको छ । यसै गरी राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले सार्वजनिक गरेको ‘नागरिक करार’ मा जन्मदेखि मृत्युसम्म आवश्यकता अनुसार सेवा दिने एकीकृत सामाजिक सुरक्षा प्रणाली स्थापना गरिने उल्लेख गरिएको छ । रास्वपाले सबै नागरिकका लागि शतप्रतिशत स्वास्थ्य बिमा लागु गर्ने, गुणस्तरीय र पहुँचयोग्य स्वास्थ्य सेवा दिने, सार्वजनिक स्वास्थ्य संरचनाको सुदृढीकरण गर्नेलगायतका विषय उल्लेख गरेको छ । रास्वपाले जन्मदेखि मृत्युसम्म आवश्यकतामा आधारित एकीकृत सामाजिक सुरक्षा प्रणाली लागु गर्ने घोषणा गरेको छ । करारको प्रमुख बुँदामध्ये शतप्रतिशत बिमालाई प्राथमिकता दिइएको छ । यस्तै राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले आफ्नो चुनावी सङ्कल्पपत्रमा स्वास्थ्य बिमामा कडाइ गरिने बताएको छ । घरदैलोमै स्वास्थ्य सेवा, औषधीमा आत्मनिर्भरता र मूल्य नियन्त्रण, सातै प्रदेशमा वीर अस्पतालस्तरका अस्पताल, आधारभूत स्वास्थ्य उपचार सेवा सबै नागरिकलाई निःशुल्क तथा अनिवार्य, ज्येष्ठ तथा अशक्त नागरिकको घरदैलोमा आधारभूत स्वास्थ्य सेवा, दीर्घरोगीलाई सहायता र वडा स्वास्थ्य प्रोफाइललगायतका विषय समेटेको छ । जनता समाजवादी पार्टी (जसपा) नेपालले सबै नागरिकलाई निःशुल्क स्वास्थ्य सेवा उपलब्ध गराउने बताएको छ । जसपाले सबै नागरिकलाई निःशुल्क स्वास्थ्य सेवा दिने, हरेक प्रदेशमा कम्तीमा एउटा अत्याधुनिक बहुविशिष्टीकृत सेवाप्रदायक अस्पताल बनाउने, स्वास्थ्य बिमा कार्यक्रमलाई सहज र आमनागरिकको पहुँच, सबैका लागि उत्कृष्ट र सुविधाजनक अस्पताल सेवा सुनिश्चित गर्ने विषयलाई समेटेको छ । यस्तै उज्यालो नेपाल पार्टीको घोषणापत्रमा तोकिएको स्वास्थ्य संस्थाबाट निःशुल्क उपचार उपलब्ध गराउने ‘निःशुल्क स्वास्थ्य सेवा अभियान’ घोषणा गरेको छ । आर्थिक अभावकै कारण उपचारबाट वञ्चित हुनुपर्ने अवस्थाको अन्त्य गर्ने र स्वास्थ्य सेवालाई मौलिक अधिकारका रूपमा कार्यान्वयन गरिने घोषणापत्रमा उल्लेख छ । यसै गरी प्रगतिशील लोकतान्त्रिक पार्टी (प्रलोपा) को घोषणापत्रमा स्वास्थ्य बिमा प्रभावकारी बनाउने उल्लेख छ । प्रलोपाले ग्रामीण स्वास्थ्य संरचना विस्तार गर्ने, मातृशिशु, ज्येष्ठ नागरिक, अपाङ्गता भएका र यौनिक तथा लैङ्गिक अल्पसङ्ख्यक नागरिकलाई प्राथमिकता दिने घोषणापत्रमा उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/192850",
      "image": "https://gorkhapatraonline.com/storage/media/338337/conversions/Health-insurance-kailali-original-thumb.jpg"
    },
    {
      "slug": "192849",
      "title": "नेता घरघरमा, मतदाता सीमापार",
      "timestamp": 1771545600000,
      "source": "gp",
      "content": "जसरी हिउँदको चिसोलाई बढ्दो गर्मीले माथ दिँदै छ त्यसै गरी आसन्न फागुन २१ को प्रतिनिधि सभा निर्वाचनका लागि रौतहटमा चुनावी गर्मागर्मी बढेको छ । मतदाताका लागि यो निर्वाचन थप चुनौतीपूर्ण बनेको छ । किनकि यहाँ विगतको लामो विरासत बोकेका दलका वरिष्ठ नेताहरूसँगै परिवर्तनको शङ्खघोष गर्ने नयाँ जोसजाँगरसहितका नयाँ पार्टी र नेताहरूबिच घम्साघम्सी हुने देखिएको छ ।",
      "longContent": "रौतहट (गौर), फागुन ८ गते । जसरी हिउँदको चिसोलाई बढ्दो गर्मीले माथ दिँदै छ त्यसै गरी आसन्न फागुन २१ को प्रतिनिधि सभा निर्वाचनका लागि रौतहटमा चुनावी गर्मागर्मी बढेको छ । मतदाताका लागि यो निर्वाचन थप चुनौतीपूर्ण बनेको छ । किनकि यहाँ विगतको लामो विरासत बोकेका दलका वरिष्ठ नेताहरूसँगै परिवर्तनको शङ्खघोष गर्ने नयाँ जोसजाँगरसहितका नयाँ पार्टी र नेताहरूबिच घम्साघम्सी हुने देखिएको छ । पूर्वप्रधानमन्त्री तथा नेकपाका सहसंयोजक माधवकुमार नेपाल जीवनको पाँचौँ पटक निर्वाचनमा होमिएकै बेला उर्लेको नयाँ युवा लहरका कारण पनि रौतहट–१ थप चर्चामा छ । यहाँ नेता नेपालसँगै निर्वाचन प्रतिस्पर्धामा नेपाली कांग्रेसका अनिल झा, नेकपा (एमाले) का अजयकुमार गुप्ता, राष्ट्रिय स्वतन्त्र पार्टीका राजेशकुमार चौधरी, जसपा नेपालका योगेन्द्र राय यादवलगायत ३९ जना उम्मेदवार हुनुहुन्छ । यहाँका कतिपय मतदाता जो यहाँ बर्सौंदेखि जितिरहेका छन् उनै नेता नै फेरि आउने धारणा राख्छन् भने कतिपय साँच्चैको देश बनाउन अब युवा जोस र जाँगरलाई मतदाताले सघाउनुपर्ने मत राख्छन् । अधिकांश मतदाता भने नेपालको भूभाग भएर पनि भारतको बैरगनियाँ बजारमा निर्भर यहाँको जनजीवनमा नेताहरूको जितले कुनै भूमिका नराख्ने टिप्पणी गर्छन् । रौतहट–१ का पुराना मतदाता सञ्जीवकुमार केशरी भारत निर्भर अर्थ र जीवन परिवर्तन हुन नसक्दा यहाँका युवा विदेश पलायन हुनुको विकल्प नरहेको औँल्याउनुहुन्छ । उहाँले भन्नुभयो, “यो क्षेत्रमा उद्योगधन्दाको नामोनिसान छैन, व्यापार गर्ने कोठी धमाधम खाली भइरहेका छन्, यस्तोमा नेता एक दिन भोट माग्न आउँछन् अनि जितेपछि हराउँछन्, जनतालाई के फाइदा भो ?”उहाँका अनुसार पुराना नेताका रूपमा पूर्वप्रधानमन्त्री माधवकुमार नेपालले यहाँको जनताका लागि केही काम नगरेको होइन । नर्सिङ कलेज, पोलिटेक्निक कलेज, घण्टाघर, सडक र केही साना पुल उहाँ प्रधानमन्त्री भएका बेला बनेका थिए तर तिनले उत्पादन गरेको जनशक्ति कहाँ जाने र काम गर्ने भन्ने नहुँदा पढेकाहरू पनि रोजगार नपाउँदा थन्किनु परेको गुनासो उहाँको छ । यहाँका बासिन्दाको प्रमुख पेसा भनेको कृषि उत्पादन, ज्यालादारी र वस्तुव्यापार हो । व्यापारका लागि भारतको बैरगनियाँबाट सामान ल्याएर यहीँको बजारमा खपत भने हुन सक्दैन । उहाँ थप्नुहुन्छ, “बिहे, पर्वको मौसम आयो भनेर पसलभरि सामान ल्यायो, स्थानीय आफैँ खुला नाकाबाट अटो भरी भरी सामान लिएर आउँछन्, कसरी चल्छ पसल ।”चिनी, मदिरा, चिसो पेयपदार्थ, चुरोटलगायतका सामग्री पारि भारतमा आधा मूल्यमा आउँछ । यता रौतहटमा सरकारको १३ प्रतिशत करसहित नागरिकले किन्नुपर्दा महँगो पर्छ । हरेक दिनजसो नै रौतहटका मतदाता घरायसी सामान खरिद गर्न लाम लागेर विभिन्न नाका हुँदै बैरगनियाँ पुग्ने गरेका छन् । नेपाल कम्युनिस्ट पार्टीको उम्मेदवारका रूपमा मत माग्नका लागि पूर्वप्रधानमन्त्री नेपाल पनि यतै हुनुहुन्छ । उहाँको घरमा कार्यकर्ता आवतजावत गरिरहँदा छेवैका घर पसलमा भने चुनावभन्दा दैनिकी र विगतमा नेताले गरेको नकामको चर्चा चल्दै थियो । मतदाता जगरनाथ मुखियाका अनुसार रौतहटमा उद्योग नभए पनि पर्सा, परवानीपुरका चिनी मिल, डाल्डा, खाद्य उद्योगमा उतिबेला यहाँबाट काम गर्न जानेको लर्को लाग्थ्यो । त्यस्ता उद्योग यहाँ पनि खोल्नुपर्नेमा भएका पनि सबै नेताकै बेइमानीका कारण बन्द हुँदा आज आफ्ना छोराछोरी खाडी र मलेसियाको भरपर्नु परेको पीडा उहाँ पोख्नुहुन्छ । उहाँका दौँतरी राजेशकुमार सिन्हा भने मधेशको राजस्वमा नेपाल सरकारमा रहेर नेताले हालीमुहाली गरेको आरोप लगाउनुहुन्छ । मधेशले ८२ प्रतिशत सरकारलाई राजस्व भर्दा पनि यहाँबाट जितेर गएका नेताले १२ प्रतिशत बजेट मात्र फर्काउने गरेको दुखेसो गर्नुहुन्छ । उहाँले भन्नुभयो, “यदि साउदी, कतार र मलेसिया गएर काम गर्न नपाउने हो भने र भारतको बैरगनियाँको सस्तो बेसाहा नपाउने हो भने यहाँका मान्छेले एकअर्कालाई लुटेरै खान्छन्, नेताहरू त आफ्ना छोराछोरी लिएर काठमाडौँ गइहाल्छन् ।”रौतहट–१, बागमतीको बाढीको उच्च जोखिमको क्षेत्र पनि हो । यहाँका किसानले लगाउने मकै, गहुँ, धान र तरकारी खेतीमा बारम्बार बाढीले बगाउने र डुबाउने गरेको गुनासो मतदाताको छ । गत असोजमा आएको बाढीले किसानको धेरै धान डुबायो, कम्तीमा राम्रो बाँध र पिलर मात्र बनेको पुल त पूरा गर्नुपथ्र्यो । त्यो पनि कुनै नेताले गराउन नसकेको उहाँ सुनाउनुहुन्छ । बढ्दो वितृष्णाको आड नयाँ युवा पुराना नेताप्रति बढेको वितृष्णाका बारेमा गौर अस्पतालका तीन जना चिकित्सक तथा मतदाताको फरक मत छ । चिकित्सा शिक्षा पढेर आफ्नै घरपायक गौर अस्पतालमा काम गर्न आउनुभएका डा. विक्रान्त मेहताका अनुसार पहिलेको भन्दा यहाँको जनस्वास्थ्यको अवस्था केही हदसम्म सुधार त भएको छ । उहाँले भन्नुभयो, “त्यसमा नेताहरूको भूमिका छ तर भएको कानुन कार्यान्वयन गरेर जनताको जीवनस्तर बढाउन भने उनीहरूले सकेनन् ।”उहाँले भन्नुभयो, “एउटा पेसागत व्यक्तिले काम गर्छ र गर्न जान्दछ भन्ने विश्वासमा नै नयाँ दल तथा युवा नेताप्रति पछिल्लो समय मतदाताको आकर्षण बढेको जस्तो लाग्छ । उहाँसँगै काम गर्ने अर्का चिकित्सक डा. अभिषेक ठाकुर पनि पुराना नेताले नीति बनाए पनि त्यही अनुसारको सोच आफूमा विकास गर्न नसकेको टिप्पणी गर्नुहुन्छ । निर्वाचनलाई पछि कमाउने धन्दाभन्दा पनि जनताको जीवनस्तर उकास्ने नीतिको सही पालना गराउन सक्ने नेता अबको आवश्यकता भएको उहाँ औँल्याउनुहुन्छ । पुराना नेताले अब पार्टी र देशको थिङ्क ट्याङ्का रूपमा काम गरेर नयाँ पुस्तालाई राजनीति हस्तान्तरण गर्नुपर्नेमा उहाँ जस्तै युवा मतदाताको जोड छ ।",
      "link": "https://gorkhapatraonline.com/news/192849",
      "image": "https://gorkhapatraonline.com/storage/media/338245/conversions/bairganiyama-saman-kindai-maydata-original-thumb.jpg"
    },
    {
      "slug": "192845",
      "title": "सीमा नजिकबाट १० लाख रुपियाँको सामान बरामद",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "भारतबाट अवैध रुपले भन्सार छलेर ल्याइएको करिब दश लाख रुपियाँ बरावरको सामान सीमा सुरक्षा गुल्म जमुनाहा नेपालगन्जको सशस्त्र प्रहरी टोलीले सीमा नाकाबाट बरामद गरेको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, फागुन ७ गते । भारतबाट अवैध रुपले भन्सार छलेर ल्याइएको करिब दश लाख रुपियाँ बरावरको सामान सीमा सुरक्षा गुल्म जमुनाहा नेपालगन्जको सशस्त्र प्रहरी टोलीले सीमा नाकाबाट बरामद गरेको छ । सशस्त्र प्रहरी बल नेपाल ३० नम्बर गण बागेश्वरी बाँकेले दिएको जानकारीअनुसार सीमा सुरक्षा गुल्म जमुनाहा नेपालगन्जबाट शसस्त्र प्रहरी नायब उपरीक्षक तीर्थ न्यौपानेको नेतृत्वमा सीमा क्षेत्रमा गस्तीमा रहेको प्रहरी टोलीले नौ लाख ८८ हजार ६५० रुपियाँको विभिन्न अवैध सामान नियन्त्रणमा लिएको हो । सशस्त्र प्रहरीका अनुसार विहीबार विहान करिब २ बजेको समयमा नेपालगन्ज आईसीपीको पूर्वपट्टी पछाडी नेपाल–भारत नाकाको दसगजा नजिक केही व्यक्तिहरुले सामान बोकेर हिडेको देखेपछि प्रहरीले उनीहरुलाई रोक्न खोज्दा सामान छाडेर भागेका थिए । प्रहरीले नियन्त्रणमा लिएका भन्सार छलीका अवैध सामानमा मोटरपार्टस् र काँचो कपडा रहेका छन् । बरामद सामग्रीलाई आवश्यक कानुनी कारबाहीका लागि शुक्रबार नेपालगन्ज भन्सार कार्यालयमा बुझाइने सशस्त्र प्रहरीले जनाएको छ । यसैबिच निर्वाचन नजिकिंदै गर्दा सीमा क्षेत्रमा सुरक्षा व्यवस्था कडा पारिनुका साथै गस्तीहरु समेत बृद्धि गरिएको सशस्त्र प्रहरी बल नेपाल ३० नम्बर गण बागेश्वरी बाँकेका प्रमुख शसस्त्र प्रहरी उपरीक्षक भिमबहादुर चन्दले बताउनुभयो । उहाँले सीमा क्षेत्रबाट हुने अवैध गतिविधि नियन्त्रण तथा समग्र सुरक्षा व्यवस्थालाई सुदृढ बनाइएको जनाउँदै त्यसका लागि अन्य सुरक्षा निकायसँग समन्वय गरिएको बताउनुभयो । बाँकेको आन्तरिक सुरक्षामा समेत तदारुकताका साथ सशस्त्र प्रहरीको परिचालन बढाइएको र शान्ति सुरक्षा कायम राख्न आवश्यक सबै उपाय अपनाइएको सशस्त्र प्रहरी बल नेपाल ३० नम्बर गण बागेश्वरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192845",
      "image": "https://gorkhapatraonline.com/storage/media/338233/conversions/baramad-awaidh-saman-original-thumb.jpg"
    },
    {
      "slug": "192844",
      "title": "जाउलाखेल युथ क्लब आहाराराको फाइनलमा",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "पोखरामा जारी आहारारा पोखरा गोल्डकपमा जाउलाखेल युथ क्लब १४ वर्षपछि फाइनल पुगेको छ । बिहीबार पोखरा रङ्गशालामा भएको खेलमा आभा फुटबल क्लब उज्बेकिस्तानलाई १–० गोलले पराजित गरी फाइनल यात्रा तय गरेको हो ।",
      "longContent": "माधवप्रसाद बरालमाछापुच्छ्रे (कास्की), फागनु ७ गते । पोखरामा जारी आहारारा पोखरा गोल्डकपमा जाउलाखेल युथ क्लब १४ वर्षपछि फाइनल पुगेको छ । बिहीबार पोखरा रङ्गशालामा भएको खेलमा आभा फुटबल क्लब उज्बेकिस्तानलाई १–० गोलले पराजित गरी फाइनल यात्रा तय गरेको हो । खेलको ५२ औँ मिनेटमा जाउलाखेलका धर्वेन्द्र कुँवरले पोस्टमा प्रहार गरेको बललाई बिपक्षी आभाका खेलाडी खुसानले रोक्न खोज्दा पोस्टमा छिरेको थियो । उहाँको यो आत्मघाती गोल हो । खेलमा आभाका केही राम्रा प्रयास गोलमा परिणत हुन सकेन । आभाका खेलाडी कारिलोभले प्रहार गरेको बल एक पटक फस्ट बारमा र अर्को पटक क्रसबारमा लागेर रिबाउन्ड भएको थियो । अर्को कडा प्रहार क्रसबार नजिकैबाट बाहिरिएको थियो । बिहीबारको खेलमा जाउलाखेलका जोखिदजोद प्लोयर अफ दी म्याच हुनुभयो । खेलको ६५ मिनेटमा जाउलाखेलका युवराज ढकालले आभाका खेलाडी सार्दोरबिकलाई मैदानमा हात हालेपछि रेफ्री प्रज्ज्वल क्षेत्रीले रातो कार्ड देखाउनुभएको थियो । शनिबार फाइनल खेल आयोजक सहारा क्लब र जाउलाखेल युथ क्लबबिच हुनेछ । १२ औँ आहारारा गोल्डकपको उपाधि जितेको सहारा ९ वर्षपछि फाइनल पुगेको छ । २०७३ साल सहारा उपविजेता बनेको थियो । जाउलाखेल अहिलेसम्म आहारारा गोल्डकप उचाल्ने सकेको छैन । बुधबार भएको खेलमा आयोजक सहारा मनाङ मर्स्याङ्दी क्लबलाई सडन डेथमा पराजित गरी फाइनल पुगेको हो ।",
      "link": "https://gorkhapatraonline.com/news/192844",
      "image": "https://gorkhapatraonline.com/storage/media/338230/conversions/aha-rara-gold-cup-photo-07-original-thumb.jpg"
    },
    {
      "slug": "192840",
      "title": "धाम बिकासका लागि ज्ञान महायज्ञ",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "परोपकार कुञ्ज धामको थप बिकासका लागि बुटवल उपमहानगरपालिका –१५ मा धनधान्याञ्चल ज्ञान महायज्ञ सुरु भएको छ ।",
      "longContent": "कपिल ज्ञवालीसिद्धार्थनगर, फागुन ७ गते । परोपकार कुञ्ज धामको थप बिकासका लागि बुटवल उपमहानगरपालिका –१५ मा धनधान्याञ्चल ज्ञान महायज्ञ सुरु भएको छ । गत साल पनि महायज्ञ भएको धाममा यस पटक दोस्रो संस्करणको महायज्ञ सुरु भएको हो । महायज्ञले धर्मको रक्षा साथै सामाजिक सेवाको भावनालाई सुदृढ बनाउने लक्ष्य राखेको छ ।राष्ट्रिय परोपकार महासंघ नेपाल जिल्ला कार्यसमिति रुपन्देहीको तत्वावधानमा आयोजना गरिएको श्रीमद् भागवत धनधान्याचल ज्ञान महायज्ञ फागुन ६ गतेदेखि १३ गतेसम्म सञ्चालन हुने अध्यक्ष डिल्लीराज भण्डारीले बताउनुभयो । धामको परिकल्पनाकार तथा कथा वाचक भागवत भाष्कर कमलनयन गौतमका अनुसार करिब २० करोडको गुरुयोजना अनुसार परोपकार कुञ्ज धामको संरचना विस्तार गर्नुका साथै समाजमा धार्मिक चेतना फैलाउने, सामाजिक सेवा, ध्यान तथा आध्यात्मिक साधनाको केन्द्रको रूपमा विकास गर्ने योजना अगाडि बढाइएको छ । महायज्ञको उदघाटन गर्दै बुटवल नगर प्रमुख खेलराज पाण्डेयले धार्मिक तथा परोपकारी अभियानले समाजमा सकारात्मक सोच र सहकार्यको भावना बलियो बनाउने बताउनुभयो । उहाँले परोपकार कुञ्ज धामजस्ता संरचनाले भविष्यमा सामाजिक सेवाका धेरै क्षेत्रमा योगदान पुग्ने विश्वास व्यक्त गर्नुभयो । पाण्डेयले भन्नुभयो, ‘धर्म केवल पूजा पाठमा सीमित होइन, यसले मानव सेवाको मार्ग पनि देखाउँछ, परोपकार कुञ्ज धाम निर्माण भएपछि यहाँ शिक्षा, स्वास्थ्य सचेतना, ध्यान तथा सामाजिक सहयोगको कार्यक्रम निरन्तर सञ्चालन गर्न सकिने छ ।’ कार्यक्रममा नगर प्रवक्ता शिव रानाले धर्म र सामाजिक सेवा एक अर्काका पूरक भएको उल्लेख गर्नुभयो । उहाँले धार्मिक आयोजनाबाट उठेको सहयोगलाई पारदर्शी रूपमा प्रयोग गरी समाजका विपन्न वर्गलाई लाभ पुग्नेखालका काममा लगानी गर्नुपर्ने धारणा राख्नुभयो । कथा वाचक भागवत भाष्कर कमलनयन गौतमको मुखारविन्दबाट संगीतमय कथा वाचन सुरु भएको छ । उहाँको प्रवचनले भक्तजनलाई आध्यात्मिक रूपमा प्रेरित गर्नुका साथै जीवनमा सत्य, करुणा र सेवाको महत्व बुझाउने उद्देश्य राखेको छ । महायज्ञमा दैनिक कथा वाचन, कथा श्रवण, भजनकीर्तन तथा विशेष पूजा कार्यक्रम सञ्चालन भइरहेको यज्ञका सारथी हरिध्वज मल्लले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192840",
      "image": "https://gorkhapatraonline.com/storage/media/338225/conversions/maha-yagyaa--(3)-original-thumb.jpg"
    },
    {
      "slug": "192807",
      "title": "जुम्लामा भ्यान दुर्घटना हुँदा सात निर्वाचन प्रहरी घाइते",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "जुम्लामा भ्यान दुर्घटना हुँदा सात जना निर्वाचन प्रहरी घाइते भएका छन् ।",
      "longContent": "नौरते नेपाली‎सिँजा (जुम्ला), फागुन ७ गते । जुम्लामा भ्यान दुर्घटना हुँदा सात जना निर्वाचन प्रहरी घाइते भएका छन् । बिहीबार जुम्ला बजारदेखि नाग्मतर्फ जाँदै गरेको भे. १ ज. ८१८ नम्बरको इलेक्ट्रोनिक भ्यान तातोपानी गाउँपालिका-६, धौलापानीमा दुर्घटना हुँदा सवार सात जना निर्वाचन प्रहरी घाइते भएका हुन् ।‎भ्यानमा सवार सातै जना निर्वाचन प्रहरी घाइते भएपछि उपचारका लागि कर्णाली स्वास्थ्य विज्ञान प्रतिष्ठान ल्याइएको जिल्ला प्रमख कार्यालय जुम्लाका प्रमुख रविनबाबु रेग्मीले बताउनुभयो । उहाँका अनुसार घाइते सात जना मध्य २ जनाको अवस्था गम्भिर रहेको जानकारी गराउनुभयो । घाइतेको पहिचान खुल्न बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/192807",
      "image": "https://gorkhapatraonline.com/storage/media/338147/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "192782",
      "title": "निर्वाचनले मुलुकलाई नयाँ युगमा लैजाने छ  : प्रधानमन्त्री कार्की",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई स्वच्छ, निष्पक्ष र शान्तिपूर्ण वातावरणमा सम्पन्न गर्न सरकारले सम्पूर्ण शक्ति लगाएको बताउनुभएको छ ।",
      "longContent": "गाेरखापत्र अनलाइन काठमाडौँ, फागुन ७ गते । प्रधानमन्त्री सुशीला कार्कीले आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई स्वच्छ, निष्पक्ष र शान्तिपूर्ण वातावरणमा सम्पन्न गर्न सरकारले सम्पूर्ण शक्ति लगाएको बताउनुभएको छ ।७६ औँ राष्ट्रिय प्रजातन्त्र दिवस तथा निर्वाचन दिवसका अवसरमा आयोजित विशेष कार्यक्रमलाई सम्बोधन गर्दै उहाँले यस्तो बताउनुभएको हो ।प्रधानमन्त्री कार्कीले वि.सं. २०१५ फागुन ७ गतेदेखि सुरु भएको नेपालको निर्वाचन इतिहासको स्मरण गर्दै वर्तमान सरकारले निर्वाचनमार्फत मुलुकलाई दिगो लोकतान्त्रिक स्थायित्वको नयाँ युगमा लैजाने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले तोकिएकै मितिमा भयरहित र विश्वसनीय वातावरणमा निर्वाचन सम्पन्न हुने सुनिश्चित भएको दाबी समेत गर्नुभयो ।\"निर्वाचनबाट आउने संसद् र सरकारले लोकतन्त्रलाई अझ जीवन्त, नतिजामुखी र जनउत्तरदायी प्रणालीका रूपमा अघि बढाउने विश्वास लिएकी छु,\" प्रधानमन्त्रीले भन्नुभयो, \"संस्कारयुक्त राजनीति, जवाफदेही शासनशैली र सामाजिक न्यायसहितको समृद्धिका लागि सबै एकजुट हुन आवश्यक छ ।\"प्रधानमन्त्री कार्कीले भदौ २३ र २४ गते भएको 'जेन–जी' युवाहरूको आन्दोलनलाई राज्यले गम्भीरतापूर्वक लिएको उल्लेख गर्दै युवाको ऊर्जा र नैतिक क्रोधलाई दमन गरेर नभई सम्बोधन गरेर मात्र राष्ट्र अघि बढ्ने बताउनुभयो । उहाँले भन्नुभयो, \"हाम्रा युवा अभाव सहन तयार छन् तर अन्याय, अपमान र तिरस्कार सहन तयार छैनन् ।\"सम्बोधनका क्रममा उहाँले जहानियाँ राणा शासन विरुद्ध ज्यान उत्सर्ग गर्ने शहीदप्रति श्रद्धाञ्जली व्यक्त गर्दै घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना गर्नुभयो । उहाँले बुद्धिजीवी, नागरिक समाज र युवा समुदायलाई समुन्नत र न्यायपूर्ण नेपाल निर्माणका लागि हातेमालो गर्न अपील गर्नुभएको छ ।राष्ट्रिय प्रजातन्त्र दिवस, २०८२सम्माननीय प्रधानमन्त्री सुशीला कार्कीज्यूको सम्बोधनसम्माननीय राष्ट्रपतिज्यू,सम्माननीय उपराष्ट्रपतिज्यू,सम्माननीय प्रधान न्यायाधीशज्यू,राष्ट्रिय सभाका सम्माननीय अध्यक्षज्यू,माननीय मन्त्रीज्यूहरू,राष्ट्रिय सभाका माननीय उपाध्यक्ष तथा सदस्यज्यूहरू,उपस्थित विशिष्ट पदाधिकारीज्यूहरू,कूटनीतिक नियोगका प्रमुख तथा प्रतिनिधिज्यूहरू,प्रदेश तथा स्थानीय तहका जनप्रतिनिधिज्यूहरू,राष्ट्रसेवकहरू,परिवर्तनको हुटहुटी बोकिरहेको युवा समुदाय,सञ्चारकर्मी मित्रहरू,स्वदेश र विदेशमा रहनुभएका सम्पूर्ण आदरणीय दिदीबहिनी तथा दाजुभाइहरू ।अभिवादन ।७६औँ राष्ट्रिय प्रजातन्त्र दिवसको यस अवसरमा सर्वप्रथम जहानियाँ निरंकुश राणा शासनको अन्त्य गर्न र जनअधिकार, स्वतन्त्रता, सुशासन र समतामूलक विकाससहितको प्रजातन्त्र स्थापना गर्न इतिहासका विभिन्न कालखण्डमा भएका आन्दोलनमा आफ्नो अमूल्य जीवन उत्सर्ग गर्नुहुने सम्पूर्ण शहीदहरूप्रति म हार्दिक श्रद्धाञ्जली अर्पण गर्दछु ।२००७ सालको क्रान्ति केवल शासन परिवर्तन मात्र थिएन । त्यो नेपाली जनताको आत्मसम्मान, अधिकार र स्वाभिमानको उद्घोष थियो । त्यही सालको फागुन ७ गते हामीलाई रैतीबाट नागरिक बनाउने एउटा महान् दिन थियो । आजको सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको जग पनि २००७ सालको राजनीतिक क्रान्ति नै हो । तसर्थ त्यस दिनको सम्झनामा आज उत्सव मनाउन हामी यहाँ उपस्थित भएका छौँ ।प्रजातन्त्र दिवस मनाइरहँदा हामीले आत्मसमीक्षा गर्नैपर्छ कि— किन २००७ को उपलब्धि २०१७ मा खोसियो?किन २०३६, २०४६, २०६२/६३ र फेरि २०८२ मा पनि जनता सडकमा उत्रिनुपर्‍यो ?किन यसपटक कलिला जेनजी युवाहरूले पनि गोलीको पर्वाह नगरी आवाज उठाउनुपर्‍यो ?उत्तर स्पष्ट छ— हामीले लोकतन्त्रको नारा भट्यायौँ, संविधानमा अक्षरका सुन्दर बान्की सजायौँ तर त्यसको लोकतान्त्रिक व्यवहार र संस्कारलाई संस्थागत गरेनौँ, गर्नै चाहेनौँ । सिद्धान्तमा लोकतन्त्र आयो तर व्यवहारमा विभेदलाई नै प्रश्रय दिइरह्यौँ । संविधानमा समानता लेख्यौँ तर संरचनामा असमानतालाई नै जोगाइरह्यौँ ।एउटै वर्ग सत्तामा स्थायी रूपमा हालीमुहाली गरिरहने, स्रोत–साधनमा एकाधिकार जमाइरहने र राज्य संरचनामा पजनी चलाइरहने सिलसिलाको अन्त्य हुनै सकेन । यस्ता अपसंस्कृतिले राज्यप्रति विश्वास हराउँछ र विद्रोह जन्माउँछ । यहाँ त्यही भयो ।बजेट वितरणमा भएको मनोमानीलाई सम्झिऊँ । समानुपातिक निर्वाचन प्रणालीबाट प्राथमिकतासाथ लाभ पाएकाहरूको सूची केलाऊँ । छात्रवृत्ति र रोजगारीमा गरिएको काखापाखा हेरौँ । अनि यहाँ विद्रोह नभएर के हुन्छ? जहाँ भुइँमान्छे उपेक्षित छ, सीमान्त नागरिक अपमानित छन् र सत्ताको स्वादमा बिलासी जीवन बिताइरहनेको हैकम चलिरहन्छ, त्यहाँ लोकतन्त्रको आत्मा सुक्दै जान्छ । अझ भन्दा सीमान्तकृत, पहुँचहीन र वञ्चित समुदायमाथि अन्याय, विभेद र बहिष्करण कायम राखेर लोकतन्त्र जीवित रहन सक्दै सक्दैन । भदौ २३ र २४ मा जेनजी युवाहरूको अगुवाइमा भएको आन्दोलन जनताका गुनासा सुन्न असफल संरचनामाथिको प्रश्न थियो । उक्त आन्दोलनले भ्रष्टाचार, नातावाद र विभेदको अन्त्य खोजेको हो । सुशासन र समन्याय खोजेको हो । यसप्रति राज्य उदार मात्र होइन, विनयशील र कर्तव्यनिष्ठ पनि हुनुपर्दछ ।सबल लोकतन्त्रले असन्तोषलाई दमन गर्दैन, त्यसलाई सुधारको अवसरका रूपमा ग्रहण गर्छ । यही संस्कार विकास गर्नु आजको आवश्यकता हो ।प्रजातन्त्रलाई अब शासकीय स्वरूपमा आएको प्राविधिक परिवर्तनका रूपमा मात्र कदापि हेरिनु हुँदैन । अब त खासमा यो एउटा जीवनशैली हो । यो इन्टरनेटमा हुने अभिव्यक्ति स्वतन्त्रतादेखि भान्छामा पाक्ने तरकारीको मूल्यसम्ममा झल्कनुपर्छ । दुई छाक टार्नकै लागि सन्तानको लाडप्यारको माया मारेर खाडीको गर्मीमा वर्षौँ बिताउने बाबुआमालाई प्रजातन्त्रको कुनै आदर्श कुराले छुन सक्दैन । बिरामी भएर अस्पतालको बिल तिर्न नसक्दा, पैसाकै कारण राम्रो शिक्षादीक्षा दिन नसक्दा त्यहाँ केको तन्त्र, केको वाद ? यी र यस्तै मसिना कुरासँग हामीले ल्याएको व्यवस्थाको औचित्य दाँजेर हेर्न ढिला भइसकेको छ । त्यसैले प्रजातन्त्रको वास्तविक झल्को अन्त कहीँ होइन, आम मानिसको मुहारमा झल्किने आनन्ददायी मुस्कान र उनीहरूका निस्फिक्री निद्रामा झल्कनुपर्छ ।म स्पष्ट रूपमा भन्न चाहन्छु— युवालाई तिरष्कार गरेर कुनै राष्ट्र शान्त रहन सक्दैन । युवामा ऊर्जा छ, नैतिक क्रोध छ र परिवर्तनको आकांक्षा छ । उसले नातावाद, कृपावाद र भ्रष्टाचार सहँदैन । त्यो असन्तोषलाई दबाएर होइन, सम्बोधन गरेर मात्र राष्ट्र अघि बढ्न सक्छ ।लोकतन्त्र भनेको केवल प्रक्रिया मात्र पनि होइन । लोकतन्त्रले नतिजा दिनुपर्छ । विधिको शासन आवश्यक छ तर प्रक्रियाको नाममा नागरिकलाई अल्झाएर राख्नु, ढिलासुस्ती, हैरानी र प्रताडना दिनु पनि लोकतन्त्रको अभ्यास होइन । यो त बेथिति हो ।भदौ २३ र २४ का घटनापश्चात् बनेको यस सरकारले जेनजी आन्दोलनको आवाजलाई गम्भीरतापूर्वक लिएको छ । सुशासन, पारदर्शिता, समन्याय र जवाफदेहितालाई व्यवहारमा रूपान्तरण गर्ने दिशामा हाम्रा प्रयासहरू अभिमुख छन् । यद्यपि, असामान्य अवस्थालाई सामान्यीकरण गर्दै मुलुकमा शान्ति सुव्यवस्था बहाली गर्नु र छोटो समयमा निर्वाचनको समेत सबल वातावरण बनाउनुपर्ने यस सरकारको प्राथमिक कार्यादेश रहेको पनि यहाँहरूलाई विदितै छ ।हाम्रो लोकतन्त्रको मुख्य चुनौती भ्रष्टाचार, स्रोतमा सीमित वर्गको हालीमुहाली र दण्डहीनता नै हो । ठुलो युवा पंक्ति पलायन भएर हाम्रा गाउँहरू खाली हुनुको प्रमुख कारण पनि यही नै हो भन्ने निष्कर्षमा म पुगेकी छु । तर जवाफदेहिताको आवाज बुलन्द गर्ने युवाको पलायनबाट कसैले राहत महसुस नगरे हुन्छ । प्रत्येक शासकले ख्याल राखुन्- हाम्रा युवा अभाव सहन तयार छन् तर अन्याय, अपमान, विभेद र तिरस्कार सहन तयार छैनन् । भोलि आउने शासकहरूले युवालाई अपमान र तिरस्कार गरिरहे भने फेरि पनि विद्रोह हुने छ ।नेपालको निर्वाचन इतिहासमा विसं २०१५ साल फागुन ७ गतेदेखि पहिलो प्रजातान्त्रिक निर्वाचन सुरुवात भएको ऐतिहासिक तथ्य हामीमाझ छ । तसर्थ आज प्रजातन्त्र दिवस मात्र होइन, निर्वाचन दिवस पनि हो ।संयोगवश यस वर्ष पनि यसै फागुन महिनाको २१ गते प्रतिनिधि सभा सदस्य निर्वाचन हुन गइरहेको छ । यस निर्वाचनलाई स्वच्छ, निष्पक्ष, शान्तिपूर्ण र भयमुक्त वातावरणमा सम्पन्न गरी मुलुकलाई दिगो लोकतान्त्रिक स्थायित्वको नयाँ युगको ढोका उघार्ने प्रयत्नमा हामीले पूरै ऊर्जा लगाएका छौँ ।तोकिएकै मितिमा र भयमुक्त र विश्वसनीय वातावरणमा निर्वाचन सम्पन्न हुने सुनिश्चित भएको छ । यस निर्वाचनबाट आउने संसद् र सरकारले लोकतन्त्रलाई अझ जीवन्त, नतिजामुखी र जनउत्तरदायी प्रणालीका रूपमा अघि बढाउने विश्वास लिएकी छु ।अन्त्यमा, यस दिवसले हामीलाई संस्कारयुक्त राजनीति, जवाफदेही शासनशैली, सामाजिक न्यायसहितको समृद्धि हासिल गर्न प्रेरित गरोस् । हाम्रो राष्ट्र सबै नागरिकका लागि समान अवसर र सम्मानको साझा घर बनोस् ।लोकतन्त्रका लागि जीवन अर्पण गर्ने महान् शहीदहरूप्रति पुनः हार्दिक श्रद्धाञ्जली व्यक्त गर्दछु । घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना गर्दछु । बुद्धिजीवी, नागरिक समाज, जेन-जी युवा र सम्पूर्ण प्रजातन्त्रप्रेमी नागरिकप्रति सम्मान प्रकट गर्दछु । विभिन्न आन्दोलनका ती वीर योद्धाहरूले देख्नुभएको समुन्नत र न्यायपूर्ण नेपालको सपना साकार पार्नका निम्ति हातेमालो गरी सबै एकजुट हुन अपिल पनि गर्दछु ।धन्यवाद ।२०८२ फागुन ७काठमाडौँ",
      "link": "https://gorkhapatraonline.com/news/192782",
      "image": "https://gorkhapatraonline.com/storage/media/338090/conversions/pm_2-ffffinal--original-thumb.jpg"
    },
    {
      "slug": "192760",
      "title": "जहानियाँ शासन झुकेको त्यो दिन",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "प्रथम जननिर्वाचित प्रधानमन्त्री बिपी कोइरालाले भन्नुभएको छ, “देश भन्नुहोस् वा राष्ट्र, त्यो भूगोल मात्रै होइन, त्यो त यथार्थमा जनता हो र समाजको कुनै पनि वर्गले अन्याय अनुभव गरेसम्म राष्ट्रको जग बलियो हुँदैन ।”",
      "longContent": "प्रथम जननिर्वाचित प्रधानमन्त्री बिपी कोइरालाले भन्नुभएको छ, “देश भन्नुहोस् वा राष्ट्र, त्यो भूगोल मात्रै होइन, त्यो त यथार्थमा जनता हो र समाजको कुनै पनि वर्गले अन्याय अनुभव गरेसम्म राष्ट्रको जग बलियो हुँदैन ।” जनतालाई सार्वभौम र देशलाई सर्वोपरी मानेर राजनीतिक रूपान्तरण र लोकतन्त्रको नवीन अध्याय आरम्भ गर्दा बिपी कोइरालाले देखेका सपना अझै पनि अधुरै छन् । बिपी कोइरालाले निरन्तर १५ वर्ष सत्ता र सरकार सञ्चालन गरेर देशलाई नवीन दृष्टिकोण अनुसार युगीन गन्तव्य दिने अठोट राख्नुभएको थियो । तत्कालीन राणा प्रधानमन्त्री मोहनशमशेरले “तिमी बाहुनको छोरो, सत्तामा नजर नलगाऊ” भन्दा “वंशको श्रेष्ठताले शासन गर्ने दिन सकिए महाराज !” भनेर जवाफ दिने बिपी कोइरालाले २०१५ सालको आमनिर्वाचनमा दुई तिहाइ जनमत हासिल गरे पनि संसद्को पूरा अवधि शासन गर्न पाउनुभएन । बिपीको लोकप्रियताको आलोक दरबारको षड्यन्त्रमा प¥यो । हो, प्रजातन्त्र दिवस मनाइरहँदा नेपाल सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक व्यवस्थामा प्रवेश गरेको पनि दुई दशक पुग्न लागेको छ । जननिर्वाचित संविधान सभाबाट संविधान जारी भएको एक दशक पूरा भएको छ । संविधान सभाबाट २०६५ जेठ १५ गते सङ्घीय लोकतान्त्रिक गणतन्त्र नेपाल घोषणा गरी २३८ वर्ष शासनमा रहेको राजतन्त्रात्मक शासनव्यवस्थाको अन्त्य गरिएको छ । २०६५ मा गणतन्त्रात्मक शासनव्यवस्था आरम्भ गर्न धेरै लामो सङ्घर्ष, त्याग र बलिदानको गाथा नेपालको इतिहासमा स्वर्ण अक्षरले लिपिबद्ध गरिएको छ । सङ्घीय लोकतान्त्रिक गणतन्त्रको जग बसाल्ने कार्य २००७ को क्रान्ति, नागरिकमा बढेको चेतना, राष्ट्रभक्ति र सुधारका असीमित जनआकाङ्क्षामार्फत भएको हो । त्यसैले नेपाललाई समुन्नत र सुशासित, राज्यप्रणालीलाई जवाफदेही र जनउत्तरदायी बनाउनुपर्ने, नेपाल देशको शासनसत्ता सञ्चालनको अधिकार सार्वभौम नागरिकलाई कायम गर्ने ऐतिहासिक जिम्मेवारीबोधले २००७ को जनक्रान्ति सम्पन्न भयो । त्यसपछि पनि नेपाली नागरिकको सङ्घर्ष अनवरत अघि बढिरह्यो । नेपाली नागरिकको सङ्घर्ष देशको सीमाका लागि थिएन । देशको रूपान्तरण, परिवर्तन र लोकतान्त्रिक गणतन्त्रका लागि जीवन आहुति दिने हजारौँ सहिदको सङ्घर्षकै बलले अहिले देशमा स्वतन्त्रताका साथ बाँच्न, बोल्न र आफूले इच्छा गरेको काम कानुनको परिधिभित्र रहेर गर्न पाउने स्थिति सिर्जना भएको छ । चार जना सहिद शुक्रराज शास्त्री, दशरथ चन्द, गङ्गालाल श्रेष्ठ र धर्मभक्त माथेमाको बलिदानी स्वयम् नेपालीको स्वतन्त्रता, स्वाभिमान र सम्मानका लागि थियो । उहाँहरूले सुरुवात गरेको क्रान्तिको आलोकमा देशले संविधान पाएको छ । नागरिकले बोल्न पाएका छन् । संविधान जारी भएदेखि नै प्रश्न र बहस उठ्ने गरेका छन् तर संविधान केवल एउटा दस्ताबेज मात्रै होइन, यो संविधानमा सहिदको स्पन्दन सुनिन्छ, नागरिकको बलिदानी र देशभित्र खोजेको स्वाभिमान र स्वतन्त्रता सुनिन्छ । त्यसैले संविधान र प्राप्त उपलब्धिको जगमा राजनीतिक स्थिरता, सुशासन र समुन्नतिको आधारशिला निर्माण गर्दै देशलाई समुन्नत र सुशासनयुक्त बनाउने अभिभारा युवापुस्ताको काँधमा आइपुगेको छ । भदौ २३ र २४ गतेको जेनजी (नवयुवा) ले गरेको आन्दोलनमा उठेका मुद्दा र कार्यादेश पनि यही हो । क्रान्तिको जग र राजाको निर्वाचन राणा शासनको रजगज उत्कर्षमा थियो । राणाहरूको आदेश नै अन्तिम हुने त्यो निरङ्कुश व्यवस्थामा क्रान्तिको बिगुल फुक्ने र नागरिक स्वतन्त्रताका पक्षमा आवाज बुलन्द गर्ने साहस गर्नेहरू फाँसीमा चढाइन्थे । देशभित्रै अधिकार खोज्दा अनाहकमा ज्यान लिइन्थ्यो तर यस्तो पनि दिन आयो कि, जसले नेपालका नागरिकलाई राणा शासकको जन्जिरबाट मुक्त गराएर न्यायपूर्ण समाज निर्माणका लागि ढोका खोल्यो । विसं १९९७ माघ १० गते शुक्रराज शास्त्री, माघ १३ गते धर्मभक्त माथेमा र माघ १५ गते गङ्गालाल श्रेष्ठ र दशरथ चन्दलाई तत्कालीन राणाको सत्ताले फाँसी दियो तर आठ वर्षपछि २००७ साल फागुन ७ गते जहानियाँ राणा शासनको अन्त्य भयो । अमर सहिदको बलिदानी सार्थक भयो । नेपालको प्रजातान्त्रिक र लोकतान्त्रिक व्यवस्था प्रारम्भ गर्ने ऐतिहासिक दिन त्यही थियो । प्रजातन्त्र प्राप्तिका लागि सङ्घर्ष अघि बढ्दै जाँदा सत्ता जोगाउन दमनको नीति अख्तियार गरेका राणा शासक अन्ततः गले र तत्कालीन राजा त्रिभुवनवीरविक्रम शाह र नेपाली कांग्रेसका संस्थापक नेतासँग सम्झौता गर्न तयार भए । प्रजातान्त्रिक आन्दोलनको रापताप बढ्दै जाँदा सत्ताधारी झुक्न बाध्य भए ।भारतको दिल्लीमा भएको त्रिपक्षीय सम्झौतामा जननिर्वाचित सभाबाट संविधान निर्माण गर्ने, अन्तरिम मन्त्रीपरिषद् गठन, राणामा रहेको अधिकार राजालाई सुम्पिने र वैधानिक रूपमा राजा त्रिभुवन गद्दीमा रहने विषय समावेश थिए । साथै राजनीतिक दल तथा सङ्गठन खोल्न कुनै प्रतिबन्ध नहुने र राजबन्दी रिहासहितका मुद्दामा सहमति भएपछि २००७ फागुन ७ गते प्रजातन्त्र स्थापना भयो । फागुन ७ गते ऐतिहासिक घोषणा गर्नुअघि प्रजातन्त्र स्थापनाको मुद्दा बोकेर तत्कालीन राजा त्रिभुवन निर्वासित हुनु परेको थियो । २००७ साल कात्तिकमा सत्ता दाउमा राखेर दिल्ली गएका राजा त्रिभुवन फागुन ४ गते काठमाडौँ फर्किनुभयो । कांग्रेसका संस्थापक नेताहरू पनि काठमाडौँ फर्किनुभयो । प्रजातन्त्र स्थापनापछि देशमा अन्तरिम सरकार गठन भयो । तत्कालीन राजा त्रिभुवन, कांग्रेस र जनताको सहकार्यमा नेपालमा प्रजातन्त्रको सुनौली बिहानी आरम्भ भयो । शाही घोषणा र गोरखापत्र प्रजातन्त्र स्थापना भएपछि तत्कालीन राजा त्रिभुवनले पुनः शाही सत्ता समाल्नुभयो । गोरखापत्रमा फागुन ८ गते ‘श्री ५ महाराजधिराजको शाही घोषणा’ शीर्षकमा प्रकाशित समाचार अनुसार सोही दिन मन्त्रीपरिषद् गठन भयो । समाचारमा दरबारको दृश्य वर्णन गर्दै भनिएको छ, आज नारायणहिटी दरबारमा श्री ५ महाराजधिराजबाट गरिबक्सिने शाही घोषणाको समारोह थियो । झपटको दुईतिर टाँगिएका सामियानामा देब्रेपट्टि जङ्गो जामती अफिसर र दाहिनेपट्टि नेपाली कांग्रेसका नेताहरू बसेका थिए । २ः४५ बजेतिर श्री मिनिस्टर साहेबको सवारी भयो अनि सपत्निक ब्रिटिस राजदूत र अरू विदेशी पाहुना आए २ः५५ मा श्री ५ युवराजधिराज, केहीपछि श्री ३ महाराज र जनरल साहेबको सवारी भयो । ठिक ३ बजे भारतीय राजदूत पनि उपस्थित भए । त्यसपछि श्री माहिला, कान्छा शाहाज्यादाको सवारी भयो । ३:१५ बजेतिर श्री मातृकाप्रसाद कोइराला, श्री भरतमणि शर्मा र श्री गणेशमान सिंह पुगेपछि स्वदेशी तथा विदेशी फोटोग्राफरका क्यामरा धमाधम चल्न थाले । कांग्रेसका गण्यमान्य मानिस पनि उपस्थित भए । ३:३० बजेतिर श्री ३ द्वारा चुनिने मन्त्रीसमेतको मूल बैठकमा प्रवेश भयो । श्री ५ महाराजाधिराज राज हुने कौचअन अघि दुई लहर गरी राखिएका मेचमध्ये अगाडिको लहर श्री ३ महाराज, श्री मिनिस्टर साहेब, श्री विश्वेश्वरप्रसाद कोइराला, श्री सुवर्णशमशेर, श्री चूडाराजशमशेर र पछिल्लो पङ्क्ति श्री गणेशमान सिंह, श्री नृपजङ्ग राणा, श्री भद्रकाली मिश्र, श्री यज्ञबहादुर बस्न्यात, श्री भरतमणि शर्माबाट सुशोभित भयो । ३:१५ मा दुई जना स्टाफ अफिसरको पछि श्री ५ महाराजाधिराज, श्री ५ युवराजाधिराज, श्री माहिला कान्छा युवराजको बैठकमा सवारी भयो । त्यसैबेला शाही सलामीका बाजाको सुमनोहर ध्वनिले दरबार गुञ्जायमान भयो । उपस्थित सबै जनाबाट मौसुफको स्वागत भयो । २००७ साल फागुन ८ गते प्रकाशित गोरखापत्र । राजा त्रिभुवनको ‘शाही घोषणा’ सुन्न टुँडिखेलमा ठुलो जनमास उर्लिएको थियो । उहाँले शाही घोषणामा आफ्ना जिज्युबराज्यु श्री ५ महाराजाधिराज सुरेन्द्रविक्रम शाहदेवले धेरै गम्भीर र महìवपूर्ण कारणले आफ्ना उत्तराधिकारीको तर्फबाट यो मुलुकको शासन श्री ३ महाराज जङ्गबहादुर राणालाई सुम्पिबक्सेको हुनाले, उपरोक्त श्री ३ महाराज जङ्गबहादुर राणाका उत्तराधिकारीले हाम्रा पूर्वजका तर्फबाट मौसुफका प्रधानमन्त्रीहरूको हैसियतमा यो राज्यको शासन चलाएको वर्तमान समयमा श्री ३ महाराज मोहनशमशेर जङ्गबहादुर राणाले हाम्रोतर्फबाट हाम्रो नाममा यो राज्यको शासन चलाइआएको हो, हाम्रा प्रजाको शासन अब उप्रान्त निजले निर्वाचन गरेको एक वैधानिक सभाले तर्जुमा गरेको गणतन्त्रात्मक विधान अनुसार होओस् भन्ने अहिले हाम्रो इच्छा र निर्णय भएको, भन्नुभएको छ । उहाँले सो विधान तयार नभएसम्म अहिले हामीलाई हाम्रो कार्यसम्पादन गर्नमा मद्दत र सल्लाह दिनको निमित्त दुनियाँको विश्वास भएका दुनियाँका प्रतिनिधिसमेत सम्मिलित भएको एक मन्त्रीपरिषद्को सङ्गठन हो भन्ने हाम्रो इच्छा र निर्णय भएकाले... तसर्थ हामीबाट यो घोषणापत्रद्वारा हामीलाई हाम्रो कार्यसम्पादनमा मद्दत गर्न हाम्रा अति विश्वास पात्र र प्रिय श्री ३ महाराज मोहनशमशेर जङ्गबहादुर राणा प्रधानमन्त्री र परराष्ट्रमन्त्री घोषणा गर्नुभएको छ । राजा त्रिभुवनले बबरशमशेर जङ्गबहादुर राणालाई रक्षामन्त्री, विश्वेश्वरप्रसाद कोइरालालाई गृहमन्त्री, सुवर्णशमशेरलाई अर्थमन्त्री चूडाराजशमशेरलाई वन विभागको मन्त्री, गणेशमान सिंहलाई उद्योग र वाणिज्यमन्त्री, नृपजङ्ग राणालाई शिक्षामन्त्री, भद्रकाली मिश्रलाई यातायातमन्त्री, यज्ञबहादुर बस्न्यातलाई स्वास्थ्य र स्थानीय स्वायत्त शासनमन्त्री र भरतमणि शर्मालाई खाद्य र कृषिमन्त्री, समेत अरू मन्त्री सम्मिलित भएको एक मन्त्रीपरिषद् गठन र नियुक्तिको घोषणा गर्नुभएको छ । उहाँले प्रधानमन्त्रीले मन्त्रीपरिषद्का निर्णय आफूलाई जाहेर गर्नुपर्ने, मन्त्रीहरूले आफ्नो कर्तव्य पालना गर्नुपर्ने भन्नुभएको छ । साथै उहाँले ‘राजनीतिक अपराधमा परेका सबैलाई निजहरू’ २००७ चैत २० गते आआफ्ना घर फर्किएर शान्तिमय कामकाजमा लागे माफी र विस्मृति दिने घोषणा गरेको र नयाँ व्यवस्थाको सरकारले देशको उन्नति र समृद्धिका निमित्त प्रयत्न गर्ने विश्वास व्यक्त गरेको समाचारमा उल्लेख छ । फागुन ८ गतेकै गोरखापत्रमा सोही दिन मन्त्रीपरिषद्को पहिलो बैठक बस्ने पनि उल्लेख छ । यसरी जहानियाँ व्यवस्थाबाट नागरिक पनि मन्त्रीपरिषद्मा सहभागी हुँदै नेपाल प्रजातान्त्रिक युगमा प्रवेश गरेको हो । दस वर्षपछि ‘राणा’ शैलीकै पञ्चायत विसं. २०१५ मा आमनिर्वाचन सम्पन्न भयो । त्यसअघि गृहमन्त्री रहेका बिपी कोइराला नेपालको पहिलो जननिर्वाचित प्रधानमन्त्री बन्नुभयो तर प्रजातन्त्र स्थापनाको एक दशकपछि पञ्चायती व्यवस्थाका कालरात्रि सुरु भयो । तत्कालीन राजा महेन्द्र शाहको महाìवाकाङ्क्षा र प्रधानमन्त्री कोइरालाको पक्षमा देखिएको जनलहर र आकर्षणले तत्कालीन शाही सत्ताले संसद्बाट निर्वाचित सरकारलाई जेलमा हाल्यो । महेन्द्रले २०१७ पुस १ गते प्रथम जननिर्वाचित प्रधानमन्त्री बिपी कोइराला नेतृत्वको सरकारलाई अपदस्थ गरी पञ्चायती व्यवस्था सुरु गर्नुभयो । नेपाली कांग्रेस र नेपाल कम्युनिस्ट पार्टीको अगुवाइमा पञ्चायतविरोधी आन्दोलन सुरु भयो । बिपी कोइरालाको योजना अनुरूप देश अघि बढ्न सकेन । प्रजातान्त्रिक विधिबाट निर्वाचित भई १५ वर्षसम्म निरन्तर शासन गरेर जनतालाई भोकमरी र गरिबीबाट मुक्त गराउने बिपीको योजना पनि पञ्चायती शासनको सुरुवातसँगै समाप्त भयो । १०४ वर्षदेखिको राणाशासन २००७ फागुन ७ गतेले भत्काए पनि २०१७ पुस १ गतेले जननिर्वाचन संस्थाको गरिमा बिर्सेर अर्को परिवारवाद, निरङ्कुश पञ्चायती शाहीसत्ताको अध्याय सुरु गरिदियो । नेपालको प्रजातान्त्रिक आन्दोलनमा २००७ पछि तीन चरणको राजनीतिक व्यवस्था अभ्यास गर्दै सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था कार्यान्वयनको चरणमा आइपुगेको हो । २०१५ को निर्वाचनपछि राजसंस्था र बहुदलीय प्रजातन्त्रको अभ्यास, २०४७ को संविधान जारी भएपछि संवैधानिक राजसंस्था र बहुदलीय प्रजातन्त्रको अभ्यास र २०६२/६३ सालको जनआन्दोलनपछि गणतन्त्रको अभ्यास हुँदै छ । २०४७ पछि उदारीकरणसहित आर्थिक विकासका नवीनतम् कार्यक्रम सुरु भयो तर तत्कालीन नेकपा (माओवादी) को जनयुद्ध उत्कर्षमा पुग्दा तत्कालीन राजा ज्ञानेन्द्र शाहको शासन सुरु भएपछि देश गणतान्त्रिक व्यवस्थातर्फ उन्मुख भयो । संवैधानिक राजसंस्थाको पक्षमा रहेका सबै प्रमखु राजनीतिक दलले गणतान्त्रिक व्यवस्थातर्फ अग्रसर भए र २०७२ मा नेपालको संविधान जारी भयो । तत्कालीन राजा र राजसंस्थामा रहेको सम्पूर्ण अधिकार जननिर्वाचित संसद् र राष्ट्राध्यक्षको जिम्मेवारी राष्ट्रपतिमा रहने व्यवस्था गरियो । नेपालको संविधानले राष्ट्रपतिलाई राष्ट्राध्यक्षसँगै संविधानको संरक्षक र अभिभावक भनेको छ । अबको कार्यभार सात दशक लामो सङ्घर्षबाट स्थापित व्यवस्था र संविधानको संरक्षण गर्दै देशलाई सुशासन, अग्रगमन र समुन्नतिका मार्गमा अघि बढाउनु छ । भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि भदौ २७ गते प्रधानमन्त्री सुशीला कार्कीको नेतृत्वमा गठित सरकारले फागुन २१ गतेका लागि प्रतिनिधि सभा सदस्य निर्वाचन गराउँदै छ । जेनजी आन्दोलनमा उठेका मुद्दा र देशका तमाम चुनौतीलाई सुधार गरेर र राजनीतिक संस्कारलाई परिष्कृत गरेर अघि बढ्नुपर्ने छ । निर्वाचनमार्फत आएको संसद् र त्यहाँबाट बन्ने सरकारले नागरिकका गुनासा र प्रश्नको सम्बोधन गर्नुपर्ने छ । सङ्घीय लोकतान्त्रिक गणतान्त्रिक प्रणालीका कर्म र उपलब्धिलाई नागरिकमा बुझाएर समुन्नत नेपालको नुतन उद्घोष गर्नुछ । त्यसैले राजनीतिक दल, नागरिक समाज, राष्ट्रसेवक, प्रबुद्ध वर्गसहित सबै क्षेत्रले फागुन ७ गते प्रजातन्त्र दिवसका दिन आफ्ना कर्मको समीक्षा गरेर अग्रगामी यात्रा तय गर्नुपर्ने छ । सहिदले लेखेको वीरताको कथा र हरेक नेपाली नागरिकको सङ्घर्षले प्राप्त व्यवस्थाको गाथालाई हृदयङ्गम गरेर साझा राष्ट्रिय दायित्व पूरा गर्न अग्रसर हुनु पर्छ । प्रजातन्त्र दिवस र सहिदको बलिदानीको सन्देश यही नै हो ।",
      "link": "https://gorkhapatraonline.com/news/192760",
      "image": "https://gorkhapatraonline.com/storage/media/338061/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "192752",
      "title": "समावेशी प्रतिनिधित्व सुनिश्चित",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "नेपालको संविधान, २०७२ का मूलभूत पाँच आधार छन् । ती आधार सङ्घीयता र लोकतान्त्रिक गणतन्त्र, संवैधानिक सर्वोच्चता र विधिको शासन, समावेशी र सहभागितामूलक सिद्धान्त, धर्मनिरपेक्षता र बहुभाषिकता तथा मौलिक हक र नागरिक स्वतन्त्रता हुन्, जसमध्ये समावेशी र सहभागितामूलक सिद्धान्तले राज्यका निकायमा जातीय, भाषिक विविधतालाई प्रतिनिधित्व गर्ने मूल ध्येय राखेको छ । संविधानले सुनिश्चित गरेको समावेशी प्रतिनिधित्वको व्यव",
      "longContent": "नेपालको संविधान, २०७२ का मूलभूत पाँच आधार छन् । ती आधार सङ्घीयता र लोकतान्त्रिक गणतन्त्र, संवैधानिक सर्वोच्चता र विधिको शासन, समावेशी र सहभागितामूलक सिद्धान्त, धर्मनिरपेक्षता र बहुभाषिकता तथा मौलिक हक र नागरिक स्वतन्त्रता हुन्, जसमध्ये समावेशी र सहभागितामूलक सिद्धान्तले राज्यका निकायमा जातीय, भाषिक विविधतालाई प्रतिनिधित्व गर्ने मूल ध्येय राखेको छ । संविधानले सुनिश्चित गरेको समावेशी प्रतिनिधित्वको व्यवस्थालाई विभिन्न कानुनले व्याख्या गरेको छ । कानुनको व्याख्याबमोजिम सङ्घीय व्यवस्थापिका, प्रदेश सभा, निजामती प्रशासन र राज्यका अन्य सङ्गठित संस्थामा समानुपातिक समावेशी प्रतिनिधित्व सुनिश्चित गरिएको छ । नेपालमा दुई सदनात्मक व्यवस्थापिका रहने व्यवस्था छ । राष्ट्रिय सभा, जसलाई माथिल्लो सदन भनिन्छ । यसलाई स्थायी सदन पनि भनिन्छ । प्रतिनिधि सभा जसलाई तल्लो सदन भनिन्छ । शासन प्रणालीमा नीति निर्धारण तथा कानुन निर्माण गर्ने महत्वपूर्ण कार्य प्रतिनिधि सभाले सुनिश्चित गर्छ । जनताबाट निर्वाचित भएर आउने जनप्रतिनिधिले यस सभामार्फत सरकार निर्माण गर्छन् । नेपालले प्रतिनिधि सभा र प्रदेश सभाको गठन मिश्रित निर्वाचन प्रणालीमार्फत हुने प्रणाली अङ्गीकार गरेको छ । मतदाताबाट प्रत्यक्ष रूपमा निर्वाचित हुने र कुनै दलले मतदाताबाट प्राप्त गरेको मतको अनुपात अनुसार सिट वितरण गर्ने प्रणालीको सम्मिश्रण मिश्रित निर्वाचन प्रणाली हो । मिश्रित निर्वाचन प्रणालीलाई थप परिभाषित गर्न र निर्वाचनसम्बन्धी अन्य व्यवस्थाका लागि संसद्ले प्रतिनिधि सभा सदस्य निर्वाचन ऐन बनाइएको छ । यस ऐनबमोजिम प्रत्यक्ष निर्वाचन प्रणालीमा कुनै एक निर्वाचन क्षेत्र एक पदका आधारमा सबैभन्दा बढी मत प्राप्त गर्ने उम्मेदवार प्रतिनिधि सभाको सदस्यमा निर्वाचित हुने छ । समानुपातिक निर्वाचन प्रणाली अन्तर्गत सम्पूर्ण देशलाई एक निर्वाचन क्षेत्र मानी दललाई मत दिने र प्रत्येक दलले प्राप्त गरेको कुल मत सङ्ख्याको अनुपातमा त्यस्तो दलका तर्फबाट प्रतिनिधित्व गर्ने उम्मेदवार प्रतिनिधि सभाको सदस्यमा निर्वाचित हुने छन् । दुवै प्रणालीमा उम्मेदवार हुन नेपालको नागरिक हुनुपर्ने, मतदाता नामावलीमा नाम समावेश भएको, २५ वर्ष उमेर पूरा भएको, कुनै सङ्घीय कानुनले अयोग्य नभएको र कुनै लाभको पदमा बहाल नरहेको हुनु पर्छ । ऐनले ‘लाभको पद’ लाई निर्वाचन वा मनोनयनद्वारा पूर्ति गरिने राजनीतिक पदबाहेक कुनै सरकारी कोषबाट पारिश्रमिक वा आर्थिक सुविधा पाउने अन्य पद बुझ्नुपर्ने परिभाषित गरेको छ । प्रतिनिधि सभा वा प्रदेश सभा सदस्य पदमा प्रत्यक्ष निर्वाचन प्रणाली अनुसार हुने निर्वाचनमा एक व्यक्तिले एक पटकमा कुनै एक निर्वाचन क्षेत्रका लागि मात्र उम्मेदवारी दिन सक्ने छ तर एकभन्दा बढी निर्वाचन क्षेत्रमा एकै व्यक्ति उम्मेदवार भए निजको सबै निर्वाचन क्षेत्रको उम्मेदवार बदर हुने कानुनीव्यवस्था छ । यस प्रकारको व्यवस्था नेपालको संविधान २०७२ जारी भएपछि लागु गरिएको हो । संविधान सभाको निर्वाचनताका एक जना उम्मेदवारले दुई क्षेत्रबाट समेत उम्मेदवारी दिन पाउँथे । दुवै क्षेत्रबाट निर्वाचित भएमा आफूले रोज्न पाउने गरी अर्को एक क्षेत्र त्याग्न पाउँथे । त्यागेको क्षेत्रमा पुनः उपनिर्वाचन हुन्थ्यो । समानुपातिक प्रणालीको अवधारणानिर्वाचन लोकतन्त्रको मेरुदण्ड हो । समानुपातिक निर्वाचन प्रणालीको इतिहास लोकतन्त्रको विकाससँग जोडिन्छ । यसको मुख्य उद्देश्य संसद्मा दल वा समूहको प्रतिनिधित्व उनीहरूले प्राप्त गरेको मतको अनुपातमा सुनिश्चित गर्नु हो । समानुपातिक प्रतिनिधित्वको अवधारणा १९ औँ शताब्दीमा युरोपबाट विकसित भएको मानिन्छ । थोमस हायर बेलायती कानुन व्यवसायी र निर्वाचन सुधारक हुनुहुन्थ्यो । उहाँले सन् १८५० को दशकमा ‘सिङ्गल ट्रान्सफरेबल भोट’ प्रणाली प्रस्ताव गर्नुभयो । बेल्जियमका गणितज्ञ भिक्टर डी हन्टले सन् १८७८ मा अर्को अवधारणा विकास गर्नुभयो, जुन आज पनि धेरै देशमा प्रयोग हुन्छ । यस अवधारणाले बहुमत प्रणालीले अल्पसङ्ख्यकलाई प्रतिनिधित्व नगर्ने समस्या समाधान गर्न खोजेका थिए ।समानुपातिक प्रतिनिधित्वलाई सम्बोधन गर्ने अवधारणा विकास भएको धेरैपछि मात्रै प्रयोगमा आए । ‘इलेक्टोरल रिफर्म सोसाइटी’ का अनुसार राष्ट्रियस्तरमा समानुपातिक निर्वाचन प्रणाली लागु गर्ने संसारको पहिलो देश बेल्जियम हो, जसले सन् १८९९ मा सो प्रणाली अपनायो । त्यसपछि सन् १९१९ मा स्विट्जरल्यान्डले पछ्यायो । पहिलो विश्वयुद्धपछि जर्मनी, इटाली, स्विडेन र नर्बेले समानुपातिक निर्वाचन प्रणाली अङ्गीकार ग¥यो । लोकतन्त्रलाई समावेशी बनाउन यी राष्ट्रले समानुपातिक प्रणाली अपनाउन थाले । दोस्रो विश्वयुद्ध (१९४५) पछि लोकतन्त्र स्थापना भएका देश जर्मनी, अस्ट्रिया र नेदरल्यान्ड्सले लोकतन्त्रलाई सुदृढ बनाउन समानुपातिक प्रणाली अपनाए । दक्षिण अफ्रिका, न्युजिल्यान्डले सन् १९९५ ताका समानुपातिक निर्वाचन प्रणाली अङ्गीकार गरेको पाइन्छ । नेपालले सन् २००८ (२०६५) यता समानुपातिक निर्वाचन प्रणाली प्रयोग ग¥यो । हाल संसारका करिब एक सयभन्दा बढी देशले कुनै न कुनै प्रकारको समानुपातिक निर्वाचन प्रणाली प्रयोग गर्छन् । प्रत्यक्ष निर्वाचन प्रणाली मात्रै अपनाउने देश पनि थुप्रै छन् । अमेरिका, क्यानडा र संयुक्त अधिराज्यले प्रत्यक्ष निर्वाचन प्रणालीबाट आफ्ना प्रतिनिधि चयन गर्छन् । मिश्रित निर्वाचन प्रणाली अपनाउने देश पनि थुप्रै छन् । मिश्रितमा पनि कुनै देशले ५० प्रतिशत प्रत्यक्ष निर्वाचनबाट र ५० प्रतिशत समानुपातिक निर्वाचन प्रणालीबाट प्रतिनिधि चयन गर्छन् । नेपालले भने ४० प्रतिशत समानुपातिक निर्वाचन प्रणालीबाट र ६० प्रतिशत प्रत्यक्ष निर्वाचन प्रणालीबाट निर्वाचित हुने गरी निर्वाचन प्रणालीको स्वरूप अङ्गीकार गरेको छ । समावेशी प्रतिनिधित्व  राज्यका निकायमा समानुपातिक समावेशी प्रतिनिधित्व सम्बन्धमा बहस सुरु भएको लामो समय भयो तर बृहत् शान्ति सम्झौतापछि जारी भएको अन्तरिम संविधान, २०६३ र त्यसपछिको मधेश र थरुहटलगायतका आन्दोलनसमेत सो विषय प्राथमिकताका साथ उठायो । संविधान सभाले बनाएको नेपालको संविधान २०७२ मा कानुन बनाउन थलो संसद्सहित प्रशासनिक निकायलगायतमा समानुपातिक समावेशी प्रतिनिधित्वको व्यवस्था भएको छ । अन्तरिम संविधान, २०६३ लाई समानुपातिक समावेशी प्रतिनिधित्वको प्रस्थानविन्दुका रूपमा लिइन्छ ।  अन्तरिम संविधानको धारा ६३ मा संविधान सभाको गठनसम्बन्धी व्यवस्था छ । अन्तरिम संविधान अनुसार निर्वाचन क्षेत्र निर्धारण आयोगबाट निर्धारण भएबमोजिम २४० निर्वाचन क्षेत्र कायम गरी प्रत्येक निर्वाचन क्षेत्रबाट एक जनाका दरले पहिलो हुने निर्वाचित हुने प्रणाली (प्रत्यक्ष) अनुसार निर्वाचित सदस्य र सम्पूर्ण मुलुकलाई एक निर्वाचन क्षेत्र कायम गरी राजनीतिक दललाई मत दिने समानुपातिक निर्वाचन प्रणाली अनुसार निर्वाचित हुने ३३५ सदस्य निर्वाचित हुने व्यवस्था ग¥यो । राष्ट्रिय जीवनमा महत्वपूर्ण योगदान पु¥याएका २६ जना गरी ६०१ सदस्य संविधान सभा गठन हुने व्यवस्था भयो । दुई पटक संविधान सभाको निर्वाचन भयो । अन्तरिम संविधानबमोजिम दुवै पटक ६०१ जना संविधान सभाका सदस्य निर्वाचित भए तर ठुलो सङ्ख्यामा निर्वाचित जनप्रतिनिधिले राज्यकोषमाथि ठुलो भार परेको जनगुनासो र असन्तुष्टि चुलियो । संविधान सभाले बनाएको नेपालको संविधान २०७२ ले प्रतिनिधि सभा र राष्ट्रिय सभा नामका दुई सदनसहितको एक सङ्घीय व्यवस्थापिका हुने व्यवस्था ग¥यो । संविधानको धारा ८४ मा नेपाललाई जनसङ्ख्या र भौगोलिक अनुकूलता तथा विशिष्टताका आधारमा १६५ निर्वाचन क्षेत्र कायम गरी प्रत्यक्ष निर्वाचन प्रणालीबमोजिम १६५ सदस्य निर्वाचित हुने उल्लेख छ । सम्पूर्ण देशलाई एक निर्वाचन क्षेत्र मानी राजनीतिक दललाई मत दिने समानुपातिक निर्वाचन प्रणालीबमोजिम निर्वाचिन हुने ११० सदस्य गरी २७५ सदस्य रहने प्रतिनिधि सभाको व्यवस्था गरी समानुपातिक प्रतिनिधित्वको सुनिश्चित गरेको छ ।संविधानले समानुपातिक निर्वाचन प्रणालीबमोजिम हुने प्रतिनिधि सभा निर्वाचनका लागि राजनीतिक दलले उम्मेदवारी दिँदा जनसङ्ख्याका आधारमा प्रतिनिधित्व हुने गरी विभिन्न समावेशी समूह कायम गरेको छ । समावेशी समूह अन्तर्गत महिला, दलित, आदिवासी जनजाति, खसआर्य, मधेशी, थारू, मुस्लिम, पिछडिएको क्षेत्रसमेतबाट बन्दसूचीका आधारमा प्रतिनिधित्व सुनिश्चित गरेको छ । संविधानले नै माथिल्लो सदनका रूपमा राष्ट्रिय सभा रहने व्यवस्था गरेको छ । प्रदेश सभाका सदस्य, गाउँपालिकाका अध्यक्ष र उपाध्यक्ष तथा नगरपालिकाका प्रमुख र उपप्रमुख राष्ट्रिय सभाका सदस्य निर्वाचित गर्न मतदाता रहन्छ, जसलाई निर्वाचकमण्डल भनिन्छ । प्रत्येक प्रदेशबाट कम्तीमा तीन जना महिला, एक जना दलित, एक जना अपाङ्गता भएका व्यक्ति वा अल्पसङ्ख्यकसहित आठ जना गरी ५६ जना निर्वाचित हुने छन् । राष्ट्रपतिबाट एक महिलासहित तीन जना मनोनीत भई राष्ट्रिय सभामा ५९ सदस्य रहने व्यवस्था छ । यसरी हेर्दा नेपालको संविधानले प्रतिनिधि सभा र राष्ट्रिय सभा दुवैमा समानुपातिक प्रतिनिधित्वको व्यवस्था अङ्गीकार गरेको छ । उम्मेदवार चयन विधिसमानुपातिक निर्वाचन प्रणालीमा सम्पूर्ण देशलाई एक निर्वाचन क्षेत्र मानिन्छ । राजनीतिक दललाई उम्मेदवारको रूपमा हेरिन्छ । यसरी निर्वाचनमा भाग लिन चाहने दलले आफ्नो दलको तर्फबाट प्रतिनिधित्व गर्ने उम्मेदवारको बन्दसूची तयार गर्छ । नेपालमा प्रयोगमा आएको केही समयमै समानुपातिक निर्वाचन प्रणाली सबैभन्दा बढी आलोचित हुनुका कारण उम्मेदवारको चयन गर्ने प्रक्रिया हो । दलका नेताले आफ्नो आफन्त, नातागोता, धनाढ्य र प्रभाव राख्नेलाई उम्मेदवार बनाउने अभ्यासले यो प्रणाली आलोचित हुन पुग्यो । उम्मेदवारका लागि सिफारिस हुन दलभित्रै निर्वाचन गर्ने विधिलाई पछ्याउनु पर्छ । आलोचनालाई समयमै समाधान गर्नु पर्छ । उम्मेदवारको बन्दसूची तयार गर्दा समानुपातिक निर्वाचन प्रणाली अन्तर्गत निर्वाचित हुने कुल सदस्य सङ्ख्याको कम्तीमा १० प्रतिशत सदस्यका लागि उम्मेदवारी दिने गरी बन्दसूची तयार गर्नु पर्छ । यसको अर्थ समानुपातिकतर्फ ११० जना निर्वाचित हुने भए दलले कम्तीमा ११ जना उम्मेदवारको बन्दसूची बुझाउनु पर्छ । समानुपातिकतर्फ बन्दसूची तयार गर्दा कुल उम्मेदवारको कम्तीमा ५० प्रतिशत महिलाको नाम समावेश गर्नु पर्छ । भूगोल र प्रादेशिक सन्तुलनलाई समेत ध्यान दिई जनसङ्ख्याका आधारमा दलित, आदिवासी जनजाति, खसआर्य, मधेशी, थारू र मुस्लिमसमेतको प्रतिनिधित्व हुने गरी समावेशी सिद्धान्तबमोजिम उम्मेदवारको बन्दसूची तयार गर्नु पर्छ ।  प्रत्यक्ष निर्वाचन प्रणालीमा गरिए झैँ समानुपातिक प्रणालीसमेत नाम सच्याउने, दाबीविरोध, नाम फिर्ता लिन पाउने जस्ता प्रक्रिया पूरा गर्नु पर्छ । मतदानका लागि प्रत्यक्ष निर्वाचन प्रणालीमा भाग लिने उम्मेदवारको निर्वाचन चिह्न समावेश भएको मतपत्र र समानुपातिकतर्फ भाग लिएका दलको निर्वाचन चिह्न अङ्कित दुई छुट्टाछुट्टै मतपत्र दिइन्छ । १६५ वटै निर्वाचन क्षेत्रमा प्रत्यक्ष निर्वाचन प्रणालीतर्फ मतगणनासँगै वा पछि समानुपातिक प्रणालीमार्फत खसेको मतको गणना गरिन्छ । निर्वाचन अधिकृतले समानुपातिक निर्वाचन प्रणाली अन्तर्गत हुने निर्वाचनका लागि खसेको मतपत्रको गणना गरी प्रत्येक दलले प्राप्त गरेको कुल सदर मत सङ्ख्याको विवरण निर्वाचन आयोगलाई पठाउँछ । यसरी देशभरिबाट दलले पाएको कुल सदर मतलाई भाग गरी दलले प्राप्त गर्ने सिट सङ्ख्या बाँडफाँट हुन्छ । प्रतिनिधित्वको आधारप्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७३ को अनुसूची–१ ले उम्मेदवारको बन्दसूचीका लागि समावेशी आधार उल्लेख गरेको छ । सो विषय २०६८ सालको जनसङ्ख्याको आधारमा तय भएको हो । सोही आधारमा २०७९ सालमा प्रतिनिधि सभा सदस्य निर्वाचन ऐनमा प्रतिनिधित्वको प्रतिशत कायम भयो । २०७८ सालको जनगणनाको प्रतिवेदन आइसकेपछि वर्तमान सरकारले अध्यादेशमार्फत समावेशी प्रतिनिधित्वको प्रतिशत पुनरवलोकन गरेको छ । प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७३ को अनुसूची १ संशोधन गरिएको छ । संशोधित व्यवस्थाबमोजिम समानुपातिक निर्वाचन प्रणालीतर्फ ११ जना उम्मेदवारको बन्दसूची बुझाउने दलले तीन जना आदिवासी जनजाति, तीन जना खस आर्य, थारू, मुस्लिम र दलितबाट एक/एक, मधेशीबाट दुई जनाको नाम समावेश गरेको हुनु पर्छ, जसमा महिला ५० प्रतिशत अनिवार्य हुन्छ । मतपरिणामपछि कुनै दलले ११ सिट प्राप्त ग¥यो भने माथि उल्लिखित आधारमा नै समावेशी प्रतिनिधित्व हुने गरी सो दलबाट प्रतिनिधि चयन हुन्छ ।  समग्रमा प्रतिनिधि सभाको समानुपातिकतर्फ निर्वाचित हुने ११० सदस्यमा आदिवासी जनजाति ३२, खसआर्य ३३, थारू ७, दलित १५ र मधेशी १८, मुस्लिम ५ र पिछडिएको क्षेत्र वा अल्सङ्ख्यकबाट चार जना रहने छन्, जसमा महिला ५७ जना अनिवार्य हुनु पर्छ ।  प्रत्यक्षतर्फका १६५ निर्वाचन क्षेत्रमा सबैभन्दा बढी बागमतीमा ३३ निर्वाचन क्षेत्र छन् । मधेशमा ३२, कोशीमा २८, लुम्बिनीमा २६, गण्डकीमा १८, कर्णालीमा १२ र सुदूरपश्चिममा १६ निर्वाचन क्षेत्र छन् ।",
      "link": "https://gorkhapatraonline.com/news/192752",
      "image": "https://gorkhapatraonline.com/storage/media/338049/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "192749",
      "title": "निर्वाचन : क्रान्तिदेखि जेनजीसम्म",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "निर्वाचन लोकतन्त्रको आधारस्तम्भ हो । शासनव्यवस्थाले वैधता प्राप्त गर्ने र जनभावना प्रतिविम्बित गर्ने प्राणवायु हो, निर्वाचन । प्रतिस्पर्धात्मक बहुदलीय व्यवस्थाको संरक्षण र संवर्धनका लागि आवधिक निर्वाचन अपरिहार्य मानिन्छ । निर्वाचनमा सबै वर्ग, समुदाय र क्षेत्रको न्यायोचित प्रतिनिधित्व सुनिश्चित हुनु पर्छ । बाह्य प्रभावमुक्त भएर मतदाताले गर्ने विवेकपूर्ण निर्णयले नै इमानदार र सक्षम नेतृत्व जन्माउँछ, जसले व्यक्तिगत",
      "longContent": "निर्वाचन लोकतन्त्रको आधारस्तम्भ हो । शासनव्यवस्थाले वैधता प्राप्त गर्ने र जनभावना प्रतिविम्बित गर्ने प्राणवायु हो, निर्वाचन । प्रतिस्पर्धात्मक बहुदलीय व्यवस्थाको संरक्षण र संवर्धनका लागि आवधिक निर्वाचन अपरिहार्य मानिन्छ । निर्वाचनमा सबै वर्ग, समुदाय र क्षेत्रको न्यायोचित प्रतिनिधित्व सुनिश्चित हुनु पर्छ । बाह्य प्रभावमुक्त भएर मतदाताले गर्ने विवेकपूर्ण निर्णयले नै इमानदार र सक्षम नेतृत्व जन्माउँछ, जसले व्यक्तिगत स्वार्थभन्दा माथि उठेर सामूहिक हितमा काम गर्छ । नेपालको संसदीय इतिहासमा २०१५ सालको पहिलो आमनिर्वाचन एउटा ऐतिहासिक प्रस्थानविन्दु थियो, जसले मुलुकमा प्रजातन्त्रको जग बसाल्यो । झन्डै सात दशकको लोकतान्त्रिक अभ्यासलाई थप परिपक्व बनाउने र जनताको विकासप्रतिको तीव्र चाहनालाई सम्बोधन गर्ने महत्वपूर्ण राष्ट्रिय महोत्सवका रूपमा २०८२ फागुन २१ गते हुने निर्वाचन नजिकिँदै छ ।आमनिर्वाचनको सकसनेपालमा निर्वाचनको संवैधानिक व्यवस्थाको जग बसाल्ने श्रेय २००३ सालमा प्रधानमन्त्री बनेका श्री ३ पद्मशमशेर जबरालाई जान्छ । पद्मशमशेरकै पहलमा विसं २००४ जेठ २९ गते पहिलो पटक ‘काठमाडौँ म्युनिसिपालिटी’ को निर्वाचन भयो । २००४ माघ १३ गते पद्मशमशेरबाट ‘वैधानिक कानुन’ घोषणा भयो । १०४ वर्ष लामो जहानियाँ राणाशासन अन्त्य गर्न २००७ सालमा नेपाली कांग्रेसको नेतृत्वमा सशस्त्र क्रान्ति भयो । आन्दोलन चर्कंदै गएपछि राजा, राणा र कांग्रेसबिच दिल्ली सम्झौता भयो । २००७ साल फागुन ७ गते तत्कालीन राजा त्रिभुवनले प्रजातन्त्रको घोषणा गरे । राजाको घोषणामा भनिएको थियो “...हाम्रो प्रजातन्त्रको शासन अब उप्रान्त निजहरूले निर्वाचन गरेको एक वैधानिक सभाले तर्जुमा गरेको गणतन्त्रात्मक विधान अनुसार होओस् भन्ने अहिले हाम्रो इच्छा र निर्णय भएकाले... ।” राजाको घोषणामै परेको ‘गणतन्त्रात्मक’ शब्द चाहिँ अङ्ग्रेजीको ‘डेमेक्रयाटिक’ शब्दको अर्थ लेख्दा प्रजातान्त्रिक वा लोकतान्त्रिक हुनुपर्नेमा ‘गणतन्त्रात्मक’ भएको रहेछ । घोषणा गरिएको वैधानिक सभाको निर्वाचनको प्रक्रिया राजाले अगाडि बढाएनन् । राजाले दललाई खेलाउन थाले र निर्वाचन टार्न थाले । बिपी कोइरालाले संविधान सभा गठनमा ढिलाइ भएकोमा विरोध गर्दै कानुनी कदम चाले पनि सर्वोच्च अदालतले रिट खारेज ग¥यो । राजनीतिक सङ्क्रमण चलिरहेका बेला राजा महेन्द्रले विसं २०१५ फागुन १ गते नयाँ संविधान जारी गरेकाले पहिलो आमनिर्वाचनको आधार तयार भयो । संविधान सभा निर्वाचन नभई प्रतिनिधि सभाको निर्वाचनका लागि १०९ निर्वाचन क्षेत्र कायम गरियो । कुल ४२ लाख ४६ हजार ४६८ मतदाता कायम भए । निर्वाचनमा २१ वर्ष उमेर पुगेका मतदाताले मतदान गरे । २०१५ फागुन ७ गते सुरु भएको निर्वाचन २०१६ वैशाख २१ गते सम्पन्न भयो । जसमा १०९ सिटमध्ये नेपाली कांग्रेसले ७४, राष्ट्रवादी गोर्खा परिषद् १९, संयुक्त प्रजातन्त्र पार्टी पाँच, नेपाल कम्युनिस्ट पार्टी र स्वतन्त्र उम्मेदवार चार/चार स्थानमा विजयी भए । बिपी कोइरालाको नेतृत्वमा पहिलो जननिर्वाचित सरकार गठन भयो । राजारजौटा उन्मूलनदेखि भूमिसुधारसम्मका लोकप्रिय कार्य हुँदै थिए । नेपालको छवि अन्तर्राष्ट्रियस्तरमा उँचो हुँदै थियो तर राजा महेन्द्रलाई त्यो सह्य भएन । २०१७ साल पुस १ गते शाही सेनाको सहायताले निर्वाचित सरकार अपदस्थ गरियो । प्रधानमन्त्रीसहितका नेतालाई कारागारमा बन्दी बनाइयो । फागुन ७ लाई अहिले पनि ‘मतदाता दिवस’ का रूपमा मनाउने गरिन्छ । निर्दलीय निर्वाचन : दल प्रतिबन्धितदलहरू प्रतिबन्धित भएकाले पञ्चायती व्यवस्थामा दलको अस्तित्व थिएन । पञ्चायतको ३० वर्षको अवधिमा २०१९, २०२६, २०३५, २०३८ र २०४३ सालमा राष्ट्रिय पञ्चायतका पाँच वटा निर्वाचन भए । निर्दलीय निर्वाचन पद्धतिका आधारमा निर्वाचन भएकाले सबै पक्ष समावेश हुन सक्ने अवस्था थिएन । २०४६ सालको नेपाली कांग्रेस र सात वाममोर्चाको संयुक्त आन्दोलनले ३० वर्षको पञ्चायती शासनव्यवस्थालाई नै फाल्यो । नेपाली कांग्रेसका कार्यवाहक सभापति कृष्णप्रसाद भट्टराईको नेतृत्वमा कांग्रेस, वाममोर्चा र राजाका प्रतिनिधि रहेको अन्तरिम सरकार बन्यो । त्यसले ‘नेपाल अधिराज्यको संविधान २०४७’ जारी गर्दै दोस्रो प्रतिनिधि सभाको निर्वाचन सम्पन्न गरायो । प्रधानमन्त्री भट्टराई तत्कालीन नेकपा (माले) का महासचिव मदन भण्डारीसँग पराजित भए पनि कांग्रेसले बहुमत प्राप्त गर्न सफल भयो । बहुदलीय निर्वाचन : द्वन्द्वमै रुमल्लियो प्रजातन्त्रको पुनस्र्थापनापछि विसं २०४८ वैशाख २९ गते पहिलो प्रतिनिधि सभा निर्वाचन भयो । कुल एक करोड ११ लाख ९१ हजार ७७७ मतदातामध्ये ६५.१५ प्रतिशतले सहभागिता जनाए । २० राजनीतिक दल सहभागी निर्वाचनमा ७५ जिल्लाका २०५ निर्वाचन क्षेत्रबाट नेपाली कांग्रेसले ११० सिट जित्दै बहुमत प्राप्त ग¥यो । नेकपा (एमाले) ६९ सिटसहित मुख्य विपक्षी दलका रूपमा उदायो । संयुक्त जनमोर्चा नौ सिट प्राप्त गर्न सफल भयो । कांग्रेसका महामन्त्री गिरिजाप्रसाद कोइराला प्रधानमन्त्री बने । कोइरालाको नेतृत्वमा बनेको सरकारले खुला अर्थतन्त्रको जग बसाल्यो । सरकारले लाइसेन्स राजको अन्त्य गर्दै निजीकरण र वैदेशिक लगानी भित्र्याउने नीति लियो । यसै समयमा शिक्षा, स्वास्थ्य, सञ्चार र बैङ्किङ क्षेत्रमा निजी क्षेत्रको प्रवेश भयो । तीन वर्षको अवधिमा आठ प्रतिशतसम्मको आर्थिक वृद्धिदर हासिल गर्न सफलता मिल्यो । देश स्थिरताको मार्गमा अगाडि बढ्दै थियो । अचानक नेकपा (एमाले) का महासचिव मदन भण्डारीको दासढुङ्गा दुर्घटनमा निधन भएपछि काठमाडौँ निर्वाचन क्षेत्र नं. १ मा पुनः निर्वाचन भयो र मदन भण्डारीकी पत्नी विद्या भण्डारीसँग भट्टराई पुनः पराजित भए । यसले कांग्रेसमा फुटको अवस्था सिर्जना भयो । भट्टराई पक्षका ३६ सांसद सरकारको नीति तथा कार्यक्रममा अनुपस्थित भएपछि आफ्नै कारणले कोइराला सरकार अल्पमतमा प¥यो । दलको बहुमत भए पनि कोइरालाले मध्यावधि निर्वाचनको घोषणा गरे । यो निर्वाचन कांग्रेसका लागि महँगो साबित भयो । नेपाली कांग्रेसको इतिहासमा यसलाई ‘३६ से र ७४ रे’ को प्रकरण भनिन्छ, जसले नेपालको संसदीय इतिहासलाई नै नयाँ मोड दियो ।त्रिशङ्कु संसद् : बहुदलमा विकृति विसं २०५१ कात्तिक २९ गते मध्यावधि निर्वाचन भयो । नेकपा (एमाले) ८८ सिट प्राप्त गरी पहिलो दल बन्यो । कांग्रेस ८३ सिटमा खुम्चियो । राष्ट्रिय प्रजातन्त्र पार्टीले २० सिट प्राप्त ग¥यो । एक करोड २३ लाख २७ हजार ३३२९ मतदातामध्ये ६१.८६ प्रतिशत मतदानमा सहभागी भए । यसले ‘त्रिशङ्कु संसद्’ को स्थिति सिर्जना ग‍¥यो र नेकपा (एमाले) को अल्पमतको सरकार गठन भयो । एमालेका अध्यक्ष मनमोहन अधिकारी पहिलो निर्वाचित कम्युनिस्ट प्रधानमन्त्री बन्न सफल भए । ज्येष्ठ नागरिकलाई भत्ता, ‘आफ्नो गाउँ आफैँ बनाऔँ’ जस्ता लोकप्रिय कार्यक्रम ल्याउन सफल यो सरकार नौ महिनाकै अवधिमा विस्थापित भयो । त्यसपछि नेपाली कांग्रेसका नेता शेरबहादुर देउवा प्रधानमन्त्री बने । ३० वर्षको पञ्चायती व्यवस्थामा रजगज गरेका सूर्यबहादुर थापा र लोकेन्द्रबहादुर चन्दलाई प्रधानमन्त्री बनाउने होडमा कांग्रेस र एमाले लागे । एमाले, कांग्रेस र राप्रपाको नेतृत्वमा पालैपालो सरकार गठन भए तर स्थायित्व दिन सकेनन् । त्यसले सांसद किनबेचको विकृति ल्यायो, अस्थिरता बढ्दै थियो । पटक पटक सरकार परिवर्तनले अर्थतन्त्र, मुलुकको विकास र स्थायित्वमा नकारात्मक प्रभाव पा¥यो । त्यति मात्र होइन विसं २०५२ फागुन १ गतेबाट नेकपा (माओवादी) को सशस्त्र आन्दोलन (जनयुद्ध) सुरु भयो, जसले राष्ट्रिय राजनीति र निर्वाचन प्रणालीलाई थप जटिल बनायो । माओवादी द्वन्द्वकै बिचमा गिरिजाप्रसाद कोइरालाको नेतृत्वमा बनेको सरकारले विसं २०५६ वैशाख २० र जेठ ३ मा दुई चरणमा तेस्रो संसदीय आमनिर्वाचन गरायो । कांग्रेसका सभापति कृष्णप्रसाद भट्टराईलाई भावी प्रधानमन्त्रीका रूपमा घोषणा गरियो । निर्वाचनमा १११ सिट जितेर कांग्रेसले बहुमत प्राप्त ग¥यो भने एमाले ७१, राष्ट्रिय प्रजातन्त्र पार्टी ११, नेपाल सद्भावना पाँच, जनमोर्चा पाँच र नेपाल मजदुर किसान पार्टीले एक र अन्य दल विजयी भए । भट्टराई प्रधानमन्त्री बने पनि माओवादी हिंसात्मक आन्दोलन चर्कंदै गएपछि कांग्रेसभित्र त्यसको प्रभाव पर्न थाल्यो । भट्टराईलाई विस्थापित गर्दै कोइराला प्रधानमन्त्री बने । २०५८ जेठ १९ गते सिङ्गो विश्वको ध्यानाकर्षित गर्ने दरबार हत्याकाण्ड भयो र राजा वीरेन्द्रको वंशविनाश भयो । अधिराजकुमार ज्ञानेन्द्रवीरविक्रम शाह देशको राजा भए । घटनाक्रम झन् झन् जटिल बन्दै गए । राजनीतिक अस्थिरता झनै बढ्यो । रोल्पाको होलेरीमा माओवादीले प्रहरी नियन्त्रणमा लिएपछि सेना परिचालन गर्ने विषयमा राजा र कोइरालाबिच तीव्र मतभेद भयो । सेनाले सरकारको आदेश नमानेको भन्दै कोइरालाले असन्तुष्टि व्यक्त गरे । चौतर्फी दबाब र माओवादी हिंसा बढ्दै गएपछि २०५८ साउन ४ गते गिरिजाप्रसाद कोइरालाले प्रधानमन्त्री पदबाट राजीनामा दिए र कांग्रेसकै नेता शेरबहादुर देउवा प्रधानमन्त्री भए । देउवा सरकारले लागु गरेको सङ्कटकाल लम्ब्याउने वा नलम्ब्याउने विषयमा कांग्रेसमा फेरि विवाद बढ्यो । देउवाले निर्वाचन गराउन प्रतिनिधि सभा विघटन गरे । कांग्रेस विभाजित भयो । माओवादी विद्रोह साम्य पार्न र निर्वाचन गर्न ‘असक्षम’ भएको घोषणा गर्दै राजाले २०५९ सालमा देउवालाई सत्ताच्युत गरे । २०६० सालमा राजा ज्ञानेन्द्रले सम्पूर्ण शासनसत्ता आफ्नो हातमा लिएर प्रत्यक्ष शासनको सुरुवात गरे । देउवासहितका नेता जेलमा पुगे । राजाको प्रत्यक्ष शासनको मारमा परेका संसद्का सात दल र माओवादीबिच विसं २०६२ मङ्सिर ७ गते १२ बुँदे समझदारी भयो र शान्तिपूर्ण आन्दोलन चर्कन थाल्यो । आन्दोलनले विशाल आकार ग्रहण गरेपछि बाध्य भएर राजा ज्ञानेन्द्रले जनताकै हातमा सत्ता सुम्पन तयार भए र विसं २०६३ वैशाख ११ गते विघटित प्रतिनिधि सभा पुनस्र्थापनाको घोषण गरे । यसले नयाँ राजनीतिक वातावरण बन्यो । गिरिजाप्रसाद कोइराला पुनः प्रधानमन्त्री बने र माओवादीसँगको शान्ति प्रक्रिया अगाडि बढ्यो । संविधान सभा : बन्यो संविधान  पुनस्र्थापित प्रतिनिधि सभाले अधिकार कटौती गर्दै राजा ज्ञानेन्द्रलाई नारायणहिटीमा सीमित ग¥यो । विसं २०६३ मङ्सिर ५ गते नेपाल सरकार र माओवादीबिच विस्तृत शान्ति सम्झौता भयो । संविधान सभाको निर्वाचनको प्रावधानसहित अन्तरिम संविधान जारी भयो । विसं २०६४ माघ १३ गते संविधान सभा सदस्यको सङ्ख्या प्रत्यक्ष २४०, समानुपातिक ३३५ र मनोनीत २६ गरी ६०१ कायम गर्ने सहमति भयो । त्यही आधारमा विसं २०६४ चैत २८ गते संविधान सभाको निर्वाचन भयो । निर्वाचनमा ७४ दल दर्ता भए र ५६ दलले प्रत्यक्ष र समानुपातिक दुवैतर्फ उम्मेदवारी दिए । एक करोड ७६ लाख ११ हजार ८३२ मतदाता कायम भए । संविधान सभा निर्वाचनमा प्रत्यक्ष १२०, समानुपातिक एक सय र मनोनीत एक गरी २२१ स्थानसहित माओवादी संविधान सभाको सबैभन्दा ठुलो दल बन्यो । कांग्रेस दोस्रो र एमाले तेस्रो बने । विसं २०६५ जेठ १५ गते बसेको संविधान सभाको पहिलो बैठकले नेपाललाई गणतन्त्रात्मक देश घोषणा ग¥यो । प्रधानमन्त्री कोइराला राष्ट्राध्यक्षको जिम्मेवारीमा पुगे । संविधान सभाको विसं २०६५ साउन ६ गतेको बैठकले नेपालको पहिलो राष्ट्रपतिमा डा. रामवरण यादवलाई निर्वाचित ग¥यो । त्यसै गरी मधेश आन्दोलनबाट उदाएका उपेन्द्र यादव नेतृत्वको मधेशी जनअधिकार फोरम र नेकपा (एमाले) लगायतका दलको समर्थनमा पुष्पकमल दाहाल ‘प्रचण्ड’ २०६५ भदौ २ गते गणतन्त्र नेपालको पहिलो प्रधानमन्त्रीमा निर्वाचित भए । सरकारले भारतीय भट्ट पुजारीको सट्टा नेपाली पुजारी नियुक्त गर्ने निर्णय ग‍¥यो । यसको व्यापक विरोध भयो र सर्वोच्च अदालतले सरकारको निर्णय कार्यान्वयन नगर्न आदेश दियो । यसले सरकारको ‘धार्मिक संवेदनशीलता’ माथि प्रश्न उठायो । सरकारले तत्कालीन प्रधान सेनापति रुक्माङ्गत कट्वाललाई स्पष्टीकरण सोध्दै बर्खास्त गर्ने निर्णय ग‍¥यो तर राष्ट्रपति डा. रामवरण यादवले सो निर्णयलाई असंवैधानिक भन्दै थमौती गरेपछि करिब नौ महिनाकै अवधिमा प्रचण्डको राजीनामा आयो । त्यसपछि एमालेका नेता झलनाथ खनाल, माधवकुमार नेपाल र माओवादीकै डा. बाबुराम भट्टराई पालैपालो प्रधानमन्त्री बने । संविधान सभाले तोकेको अवधिमा संविधान जारी गर्न सकेन । पूर्वप्रधान न्यायाधीश खिलराज रेग्मीको अध्यक्षतामा अन्तरिम मन्त्रीपरिषद् गठन भयो । त्यसले विसं २०७० मङ्सिर ४ गते अर्को संविधान सभाको निर्वाचन गरायो । निर्वाचनमा १२० दलले प्रत्यक्ष र १२२ दलले समानुपातिकतर्फ भाग लिए । कुल एक करोड २१ लाख ४७ हजार ८६५ मतदाता कायम भए । निर्वाचनले फेरि संविधान बनाउने आशा जगायो । कांग्रेसले प्रत्यक्ष १२० र समानुपातिक ९१ सिट जित्दै २०६ सिट प्राप्त ग¥यो । एमालेले कुल १८४ र माओवादीले ८३ सिट प्राप्त गरे । यस पटक मधेशी दलहरूको प्रभाव कमजोर देखियो भने राष्ट्रिय प्रजातन्त्र पार्टी चौथो दल बन्यो । कांग्रेस सभापति सुशील कोइरालाको नेतृत्वमा सरकार बन्यो र संविधान सभाले विसं २०७२ असोज ३ गते ‘नेपालको संविधान’ जारी ग¥यो । यसले नेपाललाई सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक मुलुकका रूपमा घोषणा ग¥यो । कांग्रेसको समर्थनमा एमालेका अध्यक्ष केपी शर्मा ओली प्रधानमन्त्री र विद्या भण्डारी राष्ट्रपति बने । संविधान जारी भएपछि राजनीतिक स्थायित्वको अपेक्षा गरिए पनि संविधान कार्यान्वयनका क्रममा केही चुनौतीको सामना गर्नु प¥यो । मधेशकेन्द्रित दल असन्तुष्ट बने र भारतसँग नाकाबन्दीको सामना गर्नु प¥यो । गणतान्त्रिक निर्वाचन : सङ्कट कायमै विसं २०७४ मङ्सिर १० र मङ्सिर २१ मा दुई चरणमा प्रतिनिधि सभा र प्रदेश सभाको एकै पटक निर्वाचन भयो । मुलुकमा ७७ जिल्लाका प्रतिनिधि सभा प्रत्यक्षतर्फ १६५ र समानुपातिकतर्फ ११० गरी २७५ स्थानका लागि मतदान भयो । यसै गरी सात प्रदेशमा प्रत्यक्ष ३३० र समानुपातिक २०५ गरी ५३५ स्थानमा निर्वाचन भयो । निर्वाचनमा एमालेले  १२१ (प्रत्यक्ष ८० र समानुपातिक ४१) स्थान जित्दै अग्रस्थान हासिल ग¥यो । कांग्रेस ६३ (प्रत्यक्ष २३ र समानुपातिक ४०), माओवादी केन्द्र ५३ (प्रत्यक्ष ३६ र समानुपातिक १७), राष्ट्रिय जनता पार्टी नेपाल १७, सङ्घीय फोरम नेपालले १६ तथा अन्य दल र स्वतन्त्र उम्मेदवारले विजयी हासिल गरे । एमाले र माओवादी केन्द्रको चुनावी तालमेल अनुसार एमाले र माओवादी एकीकरण भई नेपाल कम्युनिस्ट पार्टीको निर्माण भयो । अध्यक्ष केपी ओली पुनः प्रधानमन्त्री बने । २०७८ सम्म आइपुग्दा ओली सरकारले कोभिड–१९ को सामना गर्नु प¥यो । नेकपामा विवाद चुलियो, प्रधानमन्त्री ओलीबाट प्रतिनिधि सभाको विघटन भयो तर सर्वोच्चले पुनस्र्थापना ग¥यो । फेरि पनि नेकपामा आन्तरिक मतभेद बढ्दै गयो । मध्यरातमा प्रधानमन्त्री ओलीले फेरि प्रतिनिधि सभा विघटनको घोषणा गरे । नेकपाका केही नेता र कांग्रेसका सभापति शेरबहादुर देउवाको नेतृत्वमा नयाँ सरकारको माग गर्दै सर्वोच्चमा रिट दायर भयो । सर्वोच्च अदालतले देउवालाई प्रधानमन्त्रीमा नियुक्त गर्न परमादेश जारी गरेपछि देउवा प्रधानमन्त्री नियुक्त भए । नेकपा औपचारिक रूपमा विभाजित भयो । विसं २०७९ मङ्सिर ४ गते प्रतिनिधि सभा र प्रदेश सभाको निर्वाचन भयो । निर्वाचनमा एक करोड ७९ लाख ८८ हजार ५७० मतदाता कायम रहेकोमा ६१.४१ प्रतिशत मतदाताले मतदान गरे । कांग्रेस र नेकपा (माओवादी केन्द्र) तालमेलको यस निर्वाचनमा कांग्रेसले ८९ (५७ प्रत्यक्ष र ३२ समानुपातिक) जित्दै पहिलो बन्यो । एमालेले ७८ (४४ प्रत्यक्ष र ३४ समानुपातिक) सिटसहित दोस्रो, नेकपा (माओवादी केन्द्र) ३२ (१८ प्रत्यक्ष र १४ समानुपातिक) सिट प्राप्त गरी तेस्रो र नयाँ शक्तिका रूपमा उदाएको राष्ट्रिय स्वतन्त्र पार्टीले २० (सात प्रत्यक्ष र १३ समानुपातिक) सिट प्राप्त गरेर चौथो दल बन्यो । राष्ट्रिय प्रजातन्त्र पार्टीले १४ (सात प्रत्यक्ष र सात समानुपातिक) जनता समाजवादी १२, जनमत सात, लोकतान्त्रिक समाजवादीले आठ सिट प्राप्त गरे । यसले राजनीतिक अस्थिरताका साथै सरकार गठन गर्न पनि विभिन्न दलसँग समन्वय गर्न बाध्य बनायो । निर्वाचन तालमेलको सहमति अनुसार कांग्रेसको समर्थनमा पुष्पकमल दाहाल ‘प्रचण्ड’ प्रधानमन्त्री बने । कांग्रेससँगको सहकार्य तोडेर फेरि एमालेको समर्थनमा प्रचण्डले सरकार सञ्चालन गरे । राजनीतिक दाउपेच चुलिँदै जाँदा कांग्रेस सभापति शेरबहादुर देउवासँगको सहमतिमा एमाले अध्यक्ष ओली विसं २०७९ पुस १० मा प्रधानमन्त्री बन्न सफल भए भने प्रचण्ड सत्ताबाट बाहिर । कांग्रेसको समर्थनमा रहेको ओली सरकारले २०८२ भदौ २३ र २४ को जेनजी आन्दोलनको सामना गर्नु प¥यो । सामाजिक सञ्जाल खोल्नुपर्ने, भ्रष्टाचारको अन्त्य र सुशासनको माग गर्दै नयाँ बानेश्वरमा शान्तिपूर्ण प्रदर्शनमा हजारौँ युवा सहभागी भए । प्रदर्शनमा घुसपैठ हुँदा सुरक्षाकर्मीको गोलीबाट भदौ २३ गते १९ जना र २४ गते आगजनी र हिंसामा समेत गरी ७६ जनाको निधन भयो । भदौ २४ गते प्रधानमन्त्री निवासबाट प्रधानमन्त्री ओलीको उद्धार, कांग्रेस सभापति शेरबहादुर देउवामाथि कुटपिट र निवासमा आगजनी भयो । त्यति मात्र होइन राष्ट्रपति भवन, सिंहदबार, संसद् भवनसहित सयौँ सरकारी भवन जलाइए । जसले गर्दा प्रतिनिधि सभा विघटन भई २०८२ फागुन २१ गते प्रतिनिधि सभाको निर्वाचन गर्ने मुख्य जिम्मेवारीसहित पूर्वप्रधान न्यायाधीश सुशीला कार्कीको नेतृत्वमा २०८२ भदौ २६ गते अन्तरिम चुनावी सरकार गठन भयो । यही सरकारले फागुन २१ गते निर्वाचन गराउँदै छ ।",
      "link": "https://gorkhapatraonline.com/news/192749",
      "image": "https://gorkhapatraonline.com/storage/media/338065/conversions/2112-original-thumb.jpg"
    },
    {
      "slug": "192743",
      "title": "जेनजी आन्दोलनको चाहना पूरा गर्न निर्वाचन",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "प्रजातन्त्र अथवा लोकतन्त्रको आधारस्तम्भ निर्वाचन हो । फागुन २१ गते देशमा प्रतिनिधि सभाको निर्वाचन हुँदै छ । यो निर्वाचन अरू बेला हुने निर्वाचन जस्तो नभएर विशेष परिस्थितिमा हुन लागेको निर्वाचन हो । गत भदौ २३ र २४ गते भएको जेनजी",
      "longContent": "प्रजातन्त्र अथवा लोकतन्त्रको आधारस्तम्भ निर्वाचन हो । फागुन २१ गते देशमा प्रतिनिधि सभाको निर्वाचन हुँदै छ । यो निर्वाचन अरू बेला हुने निर्वाचन जस्तो नभएर विशेष परिस्थितिमा हुन लागेको निर्वाचन हो । गत भदौ २३ र २४ गते भएको जेनजी अर्थात् नवपुस्ताको आन्दोलनको भावना र चाहनालाई संस्थागत गर्न यो निर्वाचन हुन लागेको हो । यस सन्दर्भमा सात वटै प्रदेशका मतदाताले आउँदो निर्वाचन र नवपुस्ताको चाहनाबारे व्यक्त गर्नुभएको धारणा यहाँ प्रस्तुत गरिएको छ । लोकतान्त्रिक यात्राको कडी आकृति रानी फुयाँल मानव अधिकार रक्षक, विराटनगर निरङ्कुश राणा शासनको अन्त्यसँगै २००७ साल फागुन ७ गते स्थापना भएको प्रजातन्त्रले नेपाली नागरिकलाई मौलिक अधिकारको आधार प्रदान ग¥यो । त्यसयता लोकतान्त्रिक अभ्यास निरन्तर विस्तार हुँदै आएको छ । २०८२ सालको जेनजी आन्दोलनपछि फागुन २१ गते हुने निर्वाचन यसै लोकतान्त्रिक यात्राको महìवपूर्ण कडी हो । यो निर्वाचन समावेशी, समान र पहुँचयुक्त हुनु अत्यन्त आवश्यक छ । अपाङ्गता भएका मतदाताले स्वतन्त्र, सुरक्षित र गोप्य रूपमा मतदान गर्न पाउने वातावरण सुनिश्चित गर्नु राज्यको दायित्व हो । मतदान केन्द्रहरू पहुँचयुक्तताको विश्वव्यापी मापदण्ड तथा ‘पहुँचयुक्त भौतिक संरचना र सञ्चार सेवा निर्देशिका, २०६९’ अनुरूप व्यवस्थित गरिनु जरुरी छ । साथै मतदाता शिक्षा कार्यक्रम सबै प्रकारका अपाङ्गता भएका व्यक्तिलाई सहज, सरल र सहभागी हुन सक्ने ढङ्गले सञ्चालन गरिनु पर्छ । यो निर्वाचन समावेशी लोकतन्त्रको वास्तविक परीक्षण हो । त्यसैले अधिकार, सम्मान र समान अवसर सुनिश्चित गर्न ठोस योजना, पर्याप्त बजेट र प्रभावकारी अनुगमन प्रणाली लागु गर्नु अपरिहार्य छ ।भविष्य निर्माण गर्ने चुनावविजय ओझा सर्वसाधारण, मोरङ अबको चुनाव केवल सत्ता परिवर्तनको प्रक्रिया मात्र होइन, देशको भविष्यको दिशानिर्देश गर्ने अवसर हुनु पर्छ । चुनाव निष्पक्ष, पारदर्शी र जनताको वास्तविक चाहना पूरा गर्ने हुनु पर्छ । पैसा, प्रभाव र सामाजिक सञ्जालको प्रचारभन्दा पनि योग्यता, निष्ठा र जनउत्तरदायित्वलाई प्राथमिकता दिने चुनाव आजको आवश्यकता हो । निर्वाचित व्यक्तिमा राजनीतिक ज्ञान, कानुनी ज्ञान, अनुभव, स्पष्ट कार्ययोजना, भूराजनीतिक बुझाइ भएको, संविधान, प्रणाली र राज्य सञ्चालनको स्पष्ट बुझाइ राख्ने हुनु पर्छ । राजनीति सेवामूलक जिम्मेवारी भएकाले समाजसेवामा अनुभव भएका, जनताका समस्या बुझेका र समाधान गर्ने क्षमता भएका व्यक्ति नेतृत्वमा आउनु आवश्यक छ ।कलाकार, टिकटकर, पत्रकार जस्ता व्यक्तिको मुख्य भूमिका आफ्नो क्षेत्रभित्रै समाजलाई योगदान दिनु हो । यसै गरी निर्वाचनका बेला जनताको घरदैलोमा गएर नाटक मञ्चन गर्ने उम्मेदवारबाट जनता जोगिनु पर्छ किनभने कहिल्यै जनताको दुःखसुखमा देखा नपर्ने तर चुनावमा उम्मेदवार भएर आउँदा अनावश्यक नाटक गर्ने व्यक्तिले भोलि जनताको सेवा गर्न सक्दैन । निर्वाचन लोकतन्त्रको आधारस्तम्भ गङ्गादेवी साहगृहिणी, धनुषा निर्वाचन लोकतन्त्रको आधारस्तम्भ हो । यसले जनतालाई आफ्ना प्रतिनिधि छान्ने अधिकार दिन्छ र शासनप्रणालीलाई वैधता प्रदान गर्छ । भदौ २३ र २४ गते भएको जेनजी आन्दोलनले युवाको आवाज बलियोसँग सुने जस्तो लाग्यो । रोजगारी, सुशासन, पारदर्शिता र सबैलाई समान अवसर चाहिन्छ भनेर उनीहरू सडकमा उत्रिएका हुन् । सामाजिक सञ्जालबाट सङ्गठित भएर आन्दोलन गर्नुले युवा सचेत छन् भन्ने देखाउँछ तर आन्दोलन शान्तिपूर्ण र जिम्मेवार हुनु पर्छ भन्ने आमचाहना छ । मिलेर समाधान खोजे मात्रै दीर्घकालीन समाधान सम्भव हुन्छ । परिवर्तन त आवश्यक छ तर आफ्नै देशको भूगोल, इतिहास र वास्तविकता बिर्सेर हतारमा निर्णय गर्नु ठिक हुँदैन ।देशमा नयाँ उत्साह महेश साहमजदुर, महोत्तरी फागुन २१ गते हुने निर्वाचनले देशमा नयाँ आशा र उत्साह थपेको छ । यस निर्वाचनमार्फत देशले इमानदार, उत्तरदायी र दूरदर्शी नेतृत्व पाउने विश्वास गरिएको छ । विगतमा विभेद र असमानताको अनुभूति गरेका मधेशी समुदायले यस पटक समावेशी र न्यायपूर्ण सरकारको अपेक्षा गरेका छन् । भ्रष्टाचाररहित शासन, समान अधिकार र अवसर सुनिश्चित गर्ने प्रतिबद्धतासहितको नेतृत्व आउनुपर्ने अपेक्षा छ । यो परिवर्तनले युवालाई स्वदेशमै भविष्य देखाउने, रोजगारी सिर्जना गर्ने र सबै नागरिकलाई समान रूपमा सम्मान गर्ने वातावरण बनाउने विश्वास छ । निर्वाचनलाई नयाँ युगको सुरुवातका रूपमा हेरिरहेका छौँ ।जेनजी आन्दोलनपछि जनतामा नयाँ आशा पलाएको छ । निर्वाचनपछि आउने नयाँ सरकारले रोजगारी सिर्जना गरी युवालाई विदेश पलायन हुनबाट रोक्नु पर्छ । स्वदेशमै सम्मानजनक कामको वातावरण बने मात्र देश समृद्ध बन्छ । श्रमिकको पीडा बुझेर सरकारले ठोस कदम चाल्नु पर्छ ।युवामैत्री कानुन बन्नु पर्छयादवप्रसाद अधिकारीव्यवसायी, मकवानपुर प्रजातन्त्रले नै जनताका छोराछोरीलाई देशको उच्च पदमा पु¥याएको छ । राष्ट्रपति, प्रधानमन्त्री, प्रधान न्यायाधीश, सभामुख जस्ता देशको प्रमुख पदमा महिला पनि पुगेका छन् । प्रजातन्त्रकै जगमा स्थापित गणतन्त्र र त्यसले ल्याएको समावेशी चरित्रको संवैधानिक व्यवस्थाले हरेक क्षेत्रमा पछाडि परेका र पारिएका समुदाय तथा जातजातिका लागि समेत समावेशी ढङ्गको नेतृत्व स्थापनामा ठुलो सहयोग पुगेको छ । गाउँ गाउँमा शिक्षाको विकास, स्वास्थ्यसेवाको विस्तारलगायत कुराले आर्थिक, सामाजिक विकास भएको छ । प्रजातन्त्र प्राप्तिपछिका राजनीतिक घटनाक्रम र त्यसले ल्याएका उपलब्धिका कारण देशमा संविधान सभाले संविधान बनाएको छ । यसै सन्दर्भमा आगामी फागुन २१ गते प्रतिनिधि सभाको निर्वाचन हुँदै छ । साना व्यवसाय गर्ने र स्वदेशमै रहन चाहनेका लागि फागुन २१ गते एउटा उत्सव बन्नु पर्छ । चुनिएर आउने संसद्ले युवामैत्री र स्वरोजगारीमैत्री कानुन निर्माण गर्नु पर्छ । यसले आर्थिक वृद्धि र स्वदेशमै श्रम गर्ने वातावरण बन्न मद्दत गर्ने छ । रोजगारी सिर्जना गर्नु पर्छ लवाङ दोर्जे लामाकराँते प्रशिक्षक, मकवानपुर प्रजातन्त्र प्राप्त भएपछि नेपालमा राजनीतिक, आर्थिक, सामाजिक, खेलकुद क्षेत्रको विकास भएको हो । यसैको जगमा टेकेर नेपाली जनताले गरेको सङ्घर्ष र बलिदानीबाट नयाँ संविधान पनि प्राप्त गरेका छौँ । नयाँ संविधानको कार्यान्वयनसँगै देशमा सङ्घीयताको असल अभ्यास सुरु भएको छ । यो तथ्य र इतिहासलाई जतिसुकै लामो व्याख्या गरे पनि तोडमोड गर्न सकिँदैन । फागुन २१ गते प्रतिनिधि सभा निर्वाचन हुँदै छ । २०८२ साल भदौ २३ र २४ गते भएको नवयुवाको आन्दोलनपछि उत्पन्न विषम परिस्थितिका कारण देशमा फागुन २१ गते निर्वाचन हुन लागेको हो । देशको जटिल राजनीतिक अवस्थालाई सही मार्गमा ल्याउन निर्वाचनले योगदान गर्ने छ । यो निर्वाचनबाट भदौ २३ र २४ को आन्दोलनको भावना मुखरित हुन्छ । आर्थिक, सामाजिक र राजनीतिक रूपान्तरणलाई थप बल पु¥याउँछ । विकासलाई तीव्र गतिमा आगाडि बढाउँछ । स्वदेशमै स्वरोजगारी सिर्जना गर्नका लागि आधार तयार गर्छ । यसका लागि चुनिएर आउने सांसद र बन्ने नयाँ सरकारले काम गर्ने छ । पुराना मापदण्ड फेरिएविश्व सिग्देलविश्लेषक, कास्कीयसपालिको चुनावले नयाँ परिवर्तन र देश विकासको दिशामा एउटा ठोस सङ्केत गर्ने मेरो विश्वास छ । अहिले पुराना मुख्य दल र नयाँ शक्तिबिच कडा प्रतिस्पर्धा हुने देखिएको छ । मतदाताले उम्मेदवार र पार्टी छान्ने पुराना मापदण्ड (प्यारामिटर) फेरिएका छन् । जनता पुरानो दलीय आबद्धताका आधारमा, आर्थिक प्रलोभनका आधारमा, चर्चाका आधारमा मात्र नभई यथार्थ मनन गरी मतदान गर्ने तहमा पुगेका छन् । अहिले वर्ग, जात, भेग जस्ता पक्षले मतदातालाई ठुलो फरक पार्दैनन्, वादहरूको विश्वासबाट पनि जनता माथि उठेको पाएको छु । पहिले परिवारका ज्येष्ठ सदस्यले कसरी, कसलाई मत दिने भन्ने निर्णय हुन्थ्यो, अहिले परिवारको कनिष्ठ सदस्यले निर्णय गर्ने, फरक फरक दल रोज्ने वातावरण निर्माण भएको छ । जनताले अहिले सुशासन र चुस्त सेवा प्रवाहको माग गरेको देखिन्छ । मतदाता पुरानो जड मानसिकताबाट मुक्त भइसकेपछि उम्मेदवारले जनताको आकाङ्क्षा सम्बोधन गर्नैपर्ने अवस्था आएको छ । पुराना दल पनि सुध्रिन खोजेको सङ्केत देखिन्छ । प्राकृतिक रूपमा स्वाभाविक तवरले हुने विकासलाई देखाएर मात्र हुने युग अहिले छैन । विगतको काम, इतिहास, अहिलेको प्रतिबद्धता, कार्यशैली र भावी योजनालाई जनताले मिहिन ढङ्गले मूल्याङ्कन गरेका छन् । पछिल्ला १० वर्षमा नागरिकमा उत्साहवर्धक आलोचनात्मक चेत विकास भएको छ । देशले निकास पाउने बाटो चुनाव नै हो । पद्धति अनुसरण गरौँभगवती पहारी अधिवक्ता, कास्कीफागुन २१ गते हुन लागेको चुनाव सामान्य चुनाव होइन, विषम परिवेशमा हुन लागेको चुनाव हो । भदौमा भएको एउटा आन्दोलनसँगै ठुलो विध्वंसपछि आएको सङ्कटबाट देशलाई पार लगाउन चुनाव जरुरी छ । नेपालीमा परिवर्तनको ठुलो आकाङ्क्षा छ, जनताको आव्रmोशको तह निकै ठुलो छ तर आव्रmोशको प्रस्फुटन गलत तवरले पनि भयो कि भन्ने मलाई लाग्छ । नेपाली जनताले राजनीतिक परिवर्तनपछि परिवर्तनगामी शक्तिलाई साथ दिँदै, अनुमोदन गर्दै आएको इतिहास छ । २०४६ सालपछि नेपाली कांग्रेस, एमाले, दोस्रो जनआन्दोलनपछि तत्कालीन नेकपा (माओवादी) लाई ठुलो जनमत दिएको देखिन्छ । अहिले नयाँ शक्तिप्रति जनताका केही अपेक्षा छन् । नेपालको जनमत यथार्थ अवस्था नै नबझुी विश्वास गर्ने खालको देखिएको थियो । अहिले पनि राजनीतिक शक्तिको इतिहास, उनीहरूको कार्यप्रणाली, भावी योजना हेरेर मूल्याङ्कन गर्ने खालको जनमत निर्माण भइसकेको छैन । एउटा पद्धतिको विकास नभई देश समृद्धिको मार्गमा अघि बढ्न सक्दैन । देशले पद्धति, कानुन, विधि पालना गर्ने र त्यसलाई संस्थागत गर्ने नेतृत्व खोजेको छ । समाजमा रहेका विभिन्न क्षेत्रमा प्रतिभावान्, क्षमतावान् र जनताले विश्वास गरेकालाई राजनीतिमा ल्याउन जरुरी छ । अब पनि आलोचनात्मक चेत नराख्ने, विधि र पद्धतिलाई अङ्गीकार नगर्ने हो भने देशले निकास पाउन सक्दैन । अबको निर्वाचनले देशको संविधानबमोजिमको सरकार निर्माण भई देशवासीका आकाङ्क्षा पूरा गर्ने वातावरण सिर्जना हुनु पर्छ । मुलुक समृद्धितर्फ अघि बढ्ने छमनिकर कार्की नागरिक अभियन्ता, बुटवल  नेपाली जनताले प्रजातन्त्रका लागि गरेको बलिदानीकै कारण २००७ सालमा प्रजातन्त्र आयो । त्यसपछि खोसिएको प्रजातन्त्र २०४६ सालमा पुनस्र्थापना भयो । नेपाली जनतामा ठुलो आशा र विश्वास सिर्जना भएको थियो अब देशमा केही हुन्छ भन्ने तर २०४६ सालको राजनीतिक परिवर्तनको छ वर्ष नहुँदै जनताको असन्तुष्टि बढ्दै गयो । सशस्त्र युद्धमार्फत जनताले अर्को परिवर्तनको अपेक्षा गरे । २०६२/६३ को ऐतिहासिक जनआन्दोलनबाट मुलुक सङ्घीय व्यवस्थामा रूपान्तरित भयो । त्यसपछि देशको परिवर्तन र जनताको आर्थिक सुधारका लागि धेरै आन्दोलन भए । धेरै सरकार बने तर कुनै पनि सरकारले परिवर्तन दिलाउन सकेनन् । राज्य पुनर्संरचनामार्फत मुलुक परिवर्तनको अपेक्षा जुन गरिएको थियो, त्यसले पनि निकास दिन सकेन । यसले जनतामा अर्को परिवर्तनको आशा बढ्दै गयो । मुलुकले राजनीतिक र आर्थिक रूपान्तरण गर्न सकेन । जनताले सम्मानको अनुभूति पनि गर्न पाएनन् । देशमा व्यवस्था मात्रै परिवर्तन भयो, जनताको अवस्थामा परिवर्तन आउन सकेन । अब जेनजी आन्दोलनले मुलुकलाई एउटा मार्गनिर्देश गरेको छ, जसरी २००७ सालदेखि अहिलेसम्म जनताले परिवर्तनका लागि सङ्घर्ष गरे, त्यो अब गर्नु नपरोस् । आशा गरौँ फागुन २१ गते हुने निर्वाचनका माध्यमबाट मुलुक दिगो विकास र समृद्धितर्फ अघि बढ्ने छ । प्रजातन्त्रका लागि जनताले गरेको सङ्घर्ष, थुप्रै नागरिकको त्याग र बलिदान अब खेर नजाओस् ।  सहिदको सपना पूरा होस्माया गौतम महिला अधिकारकर्मी, बुटवलजनताले प्रजातन्त्रका लागि धेरै पटक सङ्घर्ष गरे । नेपाली युवाले देशकै लागि आफ्नो जीवनको आहुति दिए । प्रजातन्त्र आयो, देशमा परिवर्तन हुने छ भन्ने जुन अपेक्षा थियो, त्यो पूरा भएको छैन । नेपाली जनताले गरेको बलिदानी व्यवहारतः अनुभूत गर्न नपाउनु चिन्ताको कुरा हो । राजनीतिक आन्दोलन धेरै भयो, त्यसलाई संस्थागत गर्ने कुरामा मुलुक चुकेको छ । देश अनिश्चयको भुमरीमा फस्ने हो कि भन्ने चिन्ता छ । देशमा भएका कलकारखाना निजीकरणका नाममा बेचिँदा युवा रोजगारीको खोजीमा विदेश पलायन हुनु परेको छ । यसले युवामा ठुलो वितृष्णा जन्माएको छ । देशलाई सही दिशामा ल्याउन दलहरूको काँधमा ठुलो जिम्मेवारी छ । सहिदको सपना पूरा भएको छैन । सहिदका सपना पूरा गर्नेतर्फ अब दलहरू गम्भीर बन्नु जरुरी छ । भदौ २३ र २४ गते जुन आन्दोलन भयो, त्यसको मर्म र भावनालाई आत्मसात् गर्दै मुलुकलाई सुधार गर्नेतर्फ अब प्रयत्न होस् । यसैका लागि फागुन २१ गते निर्वाचन हुँदै छ । प्रजातन्त्र दिवसले हामी सबैलाई प्रेरणा मात्रै होइन, हामीमा भएको विकार अन्त्य गरी देशलाई नयाँ शिराबाट अघि बढाउने प्रेरणा प्राप्त होस् । जेनजीको आवाजलाई समेट्नु पर्छ लक्ष्मण कँडेल व्यवसायी, सुर्खेतफागुन २१ गते निर्वाचन हुँदै छ । गत भदौ २३ र २४ गते नवयुवा (जेनजी) को आन्दोलनपछि गठन भएको वर्तमान सरकारले गर्न लागेको निर्वाचन एउटा राम्रो अवसर हो । मुलुकमा व्याप्त भ्रष्टाचार, कुशासनविरुद्ध थालिएको आन्दोलनले सत्ता ढलेपछि अब नयाँ जनप्रतिनिधि छान्ने अवसर आएको छ । फागुन २१ गतेको निर्वाचन नै त्यो अवसर हो । यसमा सबै राजनीतिक दलले भाग लिएका छन् । भ्रष्टाचार हटाउने, सुशासन कायम राख्ने, सरकारी सेवा चुस्तदुरुस्त बनाउनुका साथै छिटो प्रवाह गर्नुपर्ने जेनजीको आवाज हो । यो चुनावमा जित्ने उम्मेदवारले यसलाई प्राथमिकता दिएर काम गर्नु पर्छ । यसै गरी जुनसुकै दललाई होस्, बहुमत दिनु पर्छ । कुनै एक दलले बहुमत पाएमा पाँच वर्ष स्थिर सरकार बन्छ । त्यो अवधिमा काम गर्न सकेन भने जनताले आफैँ विकल्प खोज्छन् । अहिलेसम्मको अवस्था हेर्दा पाँच वर्ष कुनै पनि सरकारले काम गर्न नसक्दा मुलुक अस्थिर भएको हो, भ्रष्टाचार बढेको हो । विगतको अवस्थालाई हेरेर मतदाताले आफ्नो विवेक प्रयोग गरेर मतदानमा सहभागी हुनु पर्छ । सही जनप्रतिनिधि छनोट गर्ने अवसर आएको छ । यो अवसरलाई खेर नफालौँ । यदि कुनै लोभलालचमा परियो भने फेरि हामीले दुःख पाउनु पर्छ । निर्वाचनलाई सदुपयोग गरौँ । देशमै बस्ने वातावरण बनाऊँ शकुन्तला सापकोटासामाजिक सचेतक, सुर्खेतमुलुकमा भ्रष्टाचार बढेको, कुशासन बढेको भनेर जेनजी आन्दोलन भयो । त्यस आन्दोलनलाई निकास दिनका लागि यही फागुन २१ गते निर्वाचन हुँदै छ । यो निकै महìवपूर्ण उपलब्धि हो, किनकि हामीले सही जनप्रतिनिधि छान्ने मौका पाएका छौँ । जसरी जेनजीले जुन उद्देश्य राखेर आन्दोलन गरे, त्यो उद्देश्य अबको निर्वाचनमा जितेर आउने व्यक्तिले पूरा गर्नु पर्छ । जनताले धेरै दललाई विगतमा देश बनाउने मौका दिएका हुन् तर उनीहरूले त्यो मौकालाई सदुपयोग गर्न सकेनन् । व्यक्तिगत स्वार्थ, भागबन्डा, भ्रष्टाचारमा बिताए । त्यसैको विरोधस्वरूप भदौ २३ र २४ मा आन्दोलन भयो । हामीले विगतमा चुनेर पठाएकाले कस्तो काम गरे भनेर आत्मसमीक्षा गर्नु पर्छ । अनि फागुन २१ गतेको निर्वाचनलाई विवेक पु¥याएर प्रतिनिधि छान्नु पर्छ । अब निर्वाचित हुने जनप्रतिनिधि विगतका जस्ता हुनु भएन । भ्रष्टाचार रोक्ने, सेवा प्रवाह सहज बनाउने, सुशासन कायम राख्ने लक्ष्य उसमा हुनु पर्छ । देशभित्र बस्ने वातावरण बनाउनु पर्छ । उद्योग खोलेर देशमै रोजगारी बढाउनु पर्छ । हामी सबैको चाहना समुन्नत नेपाल हो । त्यो यो निर्वाचनबाट सम्भव छ । हामी आशावादी छौँसरिता जोशी जेनजी लिडर, कैलाली जेनजी आन्दोलनपछि चुनावसम्म आइपुग्दा हामी धेरै आशावादी छौँ । मनमा अलिकति शङ्का पनि छ, के हुने हो, कसो हुने हो ? अब आउने नेतृत्वले हाम्रा लागि काम गर्नुहुन्छ वा हुन्न ? भदौ २३ र २४ गते जुन आन्दोलन भयो, जनता जसरी सडकमा ओर्लिए, त्यसले न्याय पाउने हो कि होइन भन्ने एउटा चिन्ता र प्रश्न हाम्रो मनमा छ । सायद पहिलेभन्दा अहिलेको निर्वाचनमा युवा सहभागिता बढी छ । त्यसमा पनि सचेत युवाको सहभागिता रहेको छ । त्यही भएर हामी आशावादी छौँ तर हामीले प्रश्न गर्न चाहिँ छोड्नु हुँदैन । यदि हामीले प्रश्न गरेनौँ, नयाँ नेतृत्वलाई प्रश्न गर्न सकेनौँ भने जे परिवर्तनका लागि आउनुभएको छ/आउनुहुन्छ, त्यो नहुन सक्छ । उहाँहरू पनि पहिलेकै नेतृत्व जस्तै नहुनु होला भन्न सकिँदैन । त्यही भएर हामी सर्वसाधारण, जनता, भोटर जो छौँ, हामी सबैले प्रश्न गर्नु पर्छ । यो हाम्रो दायित्व र अधिकार पनि हो । परिवर्तनका संवाहक युवानन्दराज भट्ट विशेष क्षमताका व्यक्ति, कैलालीयुवा परिवर्तनका मुख्य संवाहक हुन् । परिवर्तनका लागि युवाले महत्वपूर्ण भूमिका खेल्नु पर्छ भन्ने लाग्छ । जेनजी आन्दोलन हामीले पनि हे¥यौँ, त्यो आन्दोलनले नेपालमा एक किसिमको परिवर्तन ल्यायो । अहिलेको मुख्य चुनौती भनेको एउटा त ‘ब्रेन ड्रेन’ हो । यसले युवा विदेश पलायन भइरहेका छन् । नेपालका ५२ प्रतिशत युवा मतदाता छन् तर त्यसमध्ये २२ प्रतिशत विदेशमा छन् । झन्डै ३० प्रतिशतले मात्रै मतदान गर्न सक्ने अवस्था छ । यो हेर्दा अब हामीले चाहेको परिवर्तन कसरी सम्भव हुन्छ ? भन्ने प्रश्न पनि उठ्छ । युवामा निराशा र कुण्ठा छ । यो देशमा केही हुँदैन भन्ने खालको एउटा भाष्य सिर्जना गरिएको छ । त्यो भाष्यले युवालाई एकदम निरुत्साहित गरेको छ । अहिलेसम्म जे जति हिसाबले युवालाई प्रयोग गरियो, त्यो सबै एउटा राजनीतिक भ¥याङका रूपमा प्रयोग भयो । अब राजनीतिमा युवा आउनु पर्छ । राजनीतिक सचेतना युवामा हुनु पर्छ । युवामा आशा जगाउन र केही नयाँ परिवर्तन हुनै पर्छ । समावेशी विकासका लागि युवाको सहभागिता हुनु पर्छ । युवाले केही न केही गर्न सक्छन् । राजनीतिमा युवाको सहभागिता भनेको नीति परिवर्तन मात्र होइन, समग्र विकास पनि हुनु पर्छ । प्रस्तुति : खेमराज सापकोटा (कोशी प्रदेश),धीरेन्द्रप्रसाद शाह (मधेश प्रदेश), शिवकुमार रिजाल (बागमती प्रदेश), फडिन्द्र अधिकारी (गण्डकी प्रदेश) छविलाल पाण्डे (लुम्बनी प्रदेश), ललित बसेल (कर्णाली प्रदेश), अविनाश चौधरी (सुदूरपश्चिम प्रदेश)",
      "link": "https://gorkhapatraonline.com/news/192743",
      "image": "https://gorkhapatraonline.com/storage/media/338040/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "192739",
      "title": "राष्ट्रिय प्रजातन्त्र दिवस विशेष समारोह २०८२ (प्रत्यक्ष प्रसारण)",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "आज (बिहीबार) ७६औँ ‘राष्ट्रिय प्रजातन्त्र दिवस’ देशका विभिन्न भागमा विविध कार्यक्रम आयोजना गरी देशभर भव्यरूपमा मनाइँदैछ । प्रजातन्त्र दिवसका अवसरमा मूल समारोह समितिद्वारा सैनिक मञ्च टुँडिखेलमा सुरु भएको छ ।",
      "longContent": "काठमाडौँ, फागुन ७ गते । आज (बिहीबार) ७६औँ ‘राष्ट्रिय प्रजातन्त्र दिवस’ देशका विभिन्न भागमा विविध कार्यक्रम आयोजना गरी देशभर भव्यरूपमा मनाइँदैछ । प्रजातन्त्र दिवसका अवसरमा मूल समारोह समितिद्वारा सैनिक मञ्च टुँडिखेलमा सुरु भएको छ ।बिहीबार बिहान टुँडिखेलमा सुरु भएको कार्यक्रममा राष्ट्रपति, उपराष्ट्रपति, प्रधानमन्त्री, प्रधानन्यायाधीश, मन्त्री, प्रधानसेनापतिलगायत उच्चपदस्थ सरकारी अधिकारीको उपस्थिति छ ।शहीदहरू दशरथ चन्द, धर्मभक्त माथेमा, गङ्गालाल श्रेष्ठ र शुक्रराज शास्त्रीले हाँसीहँसी जीवन उत्सर्ग गरेपछि जनक्रान्तिमार्फत निरङ्कुश राणा शासनको अन्त्य भएको दिनको स्मरणमा यो दिवस मनाउने गरिन्छ । आजकै दिन तत्कालीन राजा त्रिभुवनले प्रजातन्त्र प्राप्त भएको घोषणा गर्नु भएको थियो । नेपाली काँग्रेसको आह्वानमा भएको सशस्त्र क्रान्तिबाट राणा शासनको अन्त्य भएको थियो ।यस अवसरमा सरकारले देशभर सार्वजनिक बिदा दिएको छ भने राष्ट्रपति, प्रधानमन्त्री लगायत शीर्ष नेताहरूले देशवासीलाई शुभकामना दिनु भएको छ।",
      "link": "https://gorkhapatraonline.com/news/192739",
      "image": "https://gorkhapatraonline.com/storage/media/338220/conversions/PM2026-02-15-01-10-28_1000x667_50-original-thumb.jpg"
    },
    {
      "slug": "192720",
      "title": "निर्वाचन प्रहरीका बन्दोबस्ती : नेपाली जुत्ता, भारतीय लाठी",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचनमा खटिएका निर्वाचन प्रहरीले स्वदेशी उत्पादन गोल्डस्टार जुत्ता र भारतीय लट्ठी प्रयोग गरेका छन् ।   निर्वाचनमा खटिएका एक लाख ३३ हजार ९८० निर्वाचन प्रहरीलाई स्वदेशी उत्पादन गोल्डस्टार जुत्ता र छिमेकी मुलुक भारतबाट आयात गरिएको बेतको लट्ठी प्रदान गरिएको हो ।   नेपाल प्रहरीले निर्वाचन प्रहरीलाई स्वदेशी जुत्ता अनिवार्य प्रयोग गर्नुपर्ने व्यवस्था गरेको छ । उनीहरूले बोक्ने बेतको लट्ठी भने स्थानीय उत्पादनले अपुग हुँदा छिमेकी मुलुक भारतबाट आयात भएको हो ।",
      "longContent": "काठमाडौँ, फागुन ७ गते । प्रतिनिधि सभा निर्वाचनमा खटिएका निर्वाचन प्रहरीले स्वदेशी उत्पादन गोल्डस्टार जुत्ता र भारतीय लट्ठी प्रयोग गरेका छन् । निर्वाचनमा खटिएका एक लाख ३३ हजार ९८० निर्वाचन प्रहरीलाई स्वदेशी उत्पादन गोल्डस्टार जुत्ता र छिमेकी मुलुक भारतबाट आयात गरिएको बेतको लट्ठी प्रदान गरिएको हो । नेपाल प्रहरीले निर्वाचन प्रहरीलाई स्वदेशी जुत्ता अनिवार्य प्रयोग गर्नुपर्ने व्यवस्था गरेको छ । उनीहरूले बोक्ने बेतको लट्ठी भने स्थानीय उत्पादनले अपुग हुँदा छिमेकी मुलुक भारतबाट आयात भएको हो । नेपाल प्रहरीका प्रवक्ता अबिनारायण काफ्लेले निर्वाचन प्रहरीलाई स्वदेशी उत्पादन गोल्डस्टार प्रयोग गर्न निर्देशन दिइएको जानकारी दिनुभयो । “जुत्ता हामीले उपलब्ध गराउने होइन निर्वाचन प्रहरी आफैँले खरिद गर्नु पर्छ,” जुत्ता सकेसम्म स्वदेशी उत्पादन प्रयोग गर्न भनिएको छ ।’’ पोसाक र बेतको लट्ठी स्थानीय उत्पादनले नपुगेपछि व्यापारीले भारतबाट समेत ल्याउने गरेको उहाँले जानकारी दिनुभयो ।निर्वाचन अवधिमा एक लाख ३३ हजार ९८० जोर जुत्ता र सोही सङ्ख्यामा बेतको लट्ठी खपत हुने गर्छ । प्रतिव्यक्ति एक जोरका दरले पोसाकसमेत एक लाख ३३ हजार ९८० जोर खपत हुने गर्छ । धेरै जोर पोसाक खपत हुने हुँदा सिउन नभ्याएकाले पनि व्यापारीले भारतबाट आयात गरेको नेपाल प्रहरीले जनाएको छ । गोल्डस्टारसँगै नाइक कम्पनीको जुत्तासमेत प्रयोग गर्न भनिएको काफ्लेले जानकारी दिनुभयो तर नाइकका जुत्ता महँगो पर्ने गर्छ । निर्वाचन प्रहरीका लागि सरकारले पोसाकको पैसा दिने र व्यक्ति स्वयम्ले खरिद गर्नुपर्ने व्यवस्था छ । बजारमा गोल्डस्टार जुत्ताको मूल्य न्यूनतम पाँच सयदेखि पाँच हजार रुपियाँ रहेको छ । निर्वाचनमा जुत्ताको खपत धेरै भएपछि कारोबारसमेत धेरै हुने गर्छ । निर्वाचन प्रहरीका निम्ति प्रहरी जवानको प्रारम्भिक तलबमान सरह प्रतिदिन ८६९.४० रुपियाँका दरले ४० दिनसम्मका लागि ३४,७७६ रुपियाँ तोकिएको छ । मतदानको दिनअघिपछि गरेर चार दिनका निम्ति प्रतिव्यक्ति प्रतिदिन तीन सय रुपियाँका दरले एकमुष्ट एक हजार दुई सय रुपियाँ खाजा खर्च उपलब्ध गराइने छ । गोल्डस्टार कम्पनी (सुज म्यानुफ्याक्चरर प्रालि) ले विभिन्न नाममा वार्षिक एक करोड ६६ लाख ५० हजार जोर जुत्ता उत्पादन गर्दै आएको छ । कम्पनीले बढी मात्रामा भने गोल्डस्टार ब्रान्ड नाममा जुत्ताको उत्पादन तथा बिक्री गर्दै आएको छ । कम्पनीले नेपालभरमा ६० वटा डिलरमार्फत जुत्ता वितरण गर्दै आएको छ । नेपाल जुत्ताचप्पल उत्पादक सङ्घका अनुसार अहिले मुलुकमा ठुला, मझौला, साना र लघु उद्यम गरी करिब एक हजार छ सय जुत्ताचप्पल उद्योग सञ्चालनमा छन् । तिनमा सडकको घुम्तीमा बसेर जुत्ता सिलाउनेदेखि निर्यात गर्नेसम्मका उद्योगमा सामान्यदेखि स्तरीय जुत्ता उत्पादन हुने गर्छन् । सडकमै चल्ने साना उद्योग एक हजार दुई सय वटा छन् । दैनिक एक सयदेखि एक हजार जोर जुत्ता उत्पादन गर्ने उद्योगको सङ्ख्या २४० छ । सङ्घका अनुसार पाँच हजारदेखि ७० हजार जोरसम्म दैनिक उत्पादन गर्ने उद्योग ६० वटा छ । बजारमा विभिन्न ब्रान्डका जुत्ता खपत हुने गर्छ । जुत्ताचप्पलको कच्चा पदार्थ स्थानीयस्तरमा उत्पादन नहुँदा व्यवसायीले बाहिरी मुलकबाट आयात गर्ने गरेका छन् । अहिले उद्योगले जुत्ताचप्पल बनाउन ७५ देखि ९० प्रतिशतसम्म कच्चा पदार्थ विभिन्न मुलुकबाट आयात गर्दै आएका छन् ।नेपालमा जुत्ताचप्पल उत्पादनका लागि चाहिने कच्चा पदार्थ थाइल्यान्ड, जापान, कोरिया, सिङ्गापुर, भारत, नेदरल्यान्ड, चीन, ताइवानलगायतका मुलुकबाट आउँछ । धेरै कच्चा पदार्थ छिमेकी मुलुक भारत र चीनबाट आउँछ । गोल्डस्टार, मिलानोलगायतका केही ब्रान्डले भारतसहित विभिन्न मुलुकमा निर्यात गर्दै आइरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/192720",
      "image": "https://gorkhapatraonline.com/storage/media/338015/conversions/Police-HKC_Jajarkot-madi-original-thumb.jpg"
    },
    {
      "slug": "192718",
      "title": "आयोगले बुझायो बजेटको ‘सिलिङ’",
      "timestamp": 1771459200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८३/८४ का लागि बजेटको सीमा (सिलिङ) बुझाएको छ । आयोगले आगामी तीन आवका लागि बजेटको सीमा र स्रोतसहितको प्रतिवेदन मङ्गलबार अर्थमन्त्री रामेश्वर खनालसमक्ष पेस गरेको हो । अर्थतन्त्रको पछिल्लो अवस्था र बदलिएको परिस्थितिलाई समेत ध्यानमा राखी स्रोत अनुमान पेस गरिएको आयोगका उपाध्यक्ष डा. प्रकाशकुमार श्रेष्ठले बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ७ गते । राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८३/८४ का लागि बजेटको सीमा (सिलिङ) बुझाएको छ । आयोगले आगामी तीन आवका लागि बजेटको सीमा र स्रोतसहितको प्रतिवेदन मङ्गलबार अर्थमन्त्री रामेश्वर खनालसमक्ष पेस गरेको हो । अर्थतन्त्रको पछिल्लो अवस्था र बदलिएको परिस्थितिलाई समेत ध्यानमा राखी स्रोत अनुमान पेस गरिएको आयोगका उपाध्यक्ष डा. प्रकाशकुमार श्रेष्ठले बताउनुभयो । “विकसित परिस्थिति र राजस्व परिचालनको अवस्थालाई ध्यानमा राखेर मार्गदर्शन मन्त्रालयमा बुझाएका र्छौं,” उहाँले भन्नुभयो । आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७८ मा भएको व्यवस्था अनुसार राष्ट्रिय स्रोत अनुमान समितिले निर्धारित स्रोत तथा खर्चको सीमाको अधीनमा रहेर आगामी तीन वर्षको बजेट सीमा, मध्यमकालीन खर्च संरचना खाका प्रत्येक आवको फागुन ७ गतेभित्र अर्थमन्त्रीसमक्ष पेस गर्नुपर्ने छ । आयोगले तोकिएको समयभित्रै मार्गदर्शन अर्थमन्त्रीसमक्ष पेस गरेको हो । आयोगले बुझाएको मार्गदर्शन प्राप्त भएको र त्यो अध्ययनका क्रममा रहेको मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयले जानकारी दिनुभयो । मुलुक निर्वाचन अभियानमा रहेकाले आयोगले सिफारिस गरेको सीमा नयाँ सरकारले मात्र कार्यान्वयन गर्न सक्छ । बजेट निर्माणलाई अनुशासित, स्रोत अनुमानलाई यथार्थपरक र राष्ट्रिय गौरवका आयोजनाको बहुवर्षीय स्रोत सुनिश्चितको उद्देश्यसहित बजेट सिलिङ बुझाइने भए पनि त्यसको कार्यान्वयन भएको पाइँदैन । अर्थ मन्त्रालयले बजेट निर्माणको अन्तिम समयमा विभिन्न किसिमका राजनीतिक कारण देखाउँदै यसअघि उक्त सीमाभन्दा बढी नै बजेट प्रस्तुत गर्ने प्रवृत्ति बढ्न थालेको छ । आयोगको सीमाभन्दा बढी बजेट प्रस्तुत गर्दा त्यसले खर्च र राजस्व सङ्कलनको लक्ष्य अत्यधिक बढी हुने लक्ष्य अनुसार बजेट कार्यान्वयन नहुने समस्या लामो समयदेखि कायम छ । जसलाई मन्त्रालयले बजेटको अर्ध वार्षिक समीक्षामार्फत खर्च र स्रोतको लक्ष्य घटाउने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/192718",
      "image": "https://gorkhapatraonline.com/storage/media/338013/conversions/xcvn-original-thumb.jpg"
    }
  ]
}