{
  "date": "2025-01-16T19:32:24.629Z",
  "news": [
    {
      "slug": "nepse-declines-by-7-points-finance-sector-suffers-heaviest-loss",
      "title": "NEPSE declines by 7 points, Finance sector suffers heaviest lossNEPSE declines by 7 points, Finance sector suffers heaviest loss",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/16/37400.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) declined by 7.33 points or 0.28% on Thursday, closing at 2,588.62 points.",
      "longContent": "KATHMANDU, JANUARY 16The Nepal Stock Exchange (NEPSE) declined by 7.33 points or 0.28% on Thursday, closing at 2,588.62 points.Along with the dip in the benchmark index, the Sensitive Index fell by 0.54%, while the Float Index dropped by 0.60%.Today the sectoral performance was mostly negative, with only five sectors gaining, while eight sectors recorded losses. The Finance sector suffered the most significant decline, plunging by 5.19%.Among individual companies, Pokhara Finance Ltd. (PFL) was the worst performer, witnessing a 10% loss in share value.On the other hand, Bottlers Nepal (Balaju) Limited (BNL), Wean Nepal Laghubitta Bittiya Sanstha Limited (WNLB), and Mandakini Hydropower Limited (MHL) were the top gainers, each recording a 10% rise in share prices.In terms of individual stock movements, 89 companies saw their share prices rise, 151 declined, and three remained unchanged.The daily turnover reached Rs 5.93 billion, with 11,749,701 shares traded across 296 companies in 70,634 transactions.The total market capitalization stood at Rs 4.293 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-declines-by-7-points-finance-sector-suffers-heaviest-loss",
      "timestamp": 1737030718141
    },
    {
      "slug": "gold-price-surges-by-rs-1200-per-tola-silver-by-rs-50",
      "title": "Gold price surges by Rs 1,200 per tola, silver by Rs 50Gold price surges by Rs 1,200 per tola, silver by Rs 50",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/16/37394.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 1,200 per tola in the domestic market on Thursday.",
      "longContent": "KATHMANDU, JANUARY 16The price of gold increased by Rs 1,200 per tola in the domestic market on Thursday.According to the Federation of Nepal Gold and Silver Dealers' Association (FENEGOSIDA), fine gold is now being traded at Rs 156,600 per tola, up from Rs 155,400 per tola on Wednesday.The gold market has been witnessing a steady rise in recent days, reflecting global market trends and local demand.Similarly, silver prices also saw a significant increase, surging by Rs 50 per tola. The price of silver is currently rated at Rs 1,880 per tola, compared to Rs 1,830 per tola on Wednesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-surges-by-rs-1200-per-tola-silver-by-rs-50",
      "timestamp": 1737012719631
    },
    {
      "slug": "noc-increases-petroleum-prices-effective-tonight",
      "title": "NOC increases petroleum prices, effective tonightNOC increases petroleum prices, effective tonight",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/15/37389.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Oil Corporation (NOC) has announced an increase in the prices of petrol, diesel, and kerosene.",
      "longContent": "KATHMANDU, JANUARY 15The Nepal Oil Corporation (NOC) has announced an increase in the prices of petrol, diesel, and kerosene.As per the corporation, petrol prices have been raised by Rs 2 per liter, while diesel and kerosene prices have increased by Rs 3 per liter.Citing new procurement rates received from the Indian Oil Corporation today, the NOC reported that the cost of petrol has risen by Rs 2.24 per liter, and diesel by Rs 3.55 per liter.Following the adjustment, the price of petrol in the first category has increased from Rs 160.50 to Rs 162.50 per liter. In the second category, it has gone up from Rs 162 to Rs 164 per liter, while in the third category, it has climbed from Rs 163 to Rs 165 per liter.Similarly, the price of diesel and kerosene in the first category has risen from Rs 150.50 to Rs 153.50 per liter. In the second category, prices have increased from Rs 152 to Rs 155 per liter, and in the third category, from Rs 153 to Rs 156 per liter.The NOC has classified regions into three categories: Charali, Biratnagar, Janakpur, Amlekhgunj, Bhalwari, Nepalgunj, Dhangadhi, and Birgunj are listed under the first category; Surkhet and Dang fall under the second category; and Kathmandu, Pokhara, and Dipayal are in the third category.The revised prices for petrol, diesel, and kerosene will be effective from midnight, following the decision by the NOC Board of Directors.",
      "link": "https://thehimalayantimes.com/business/noc-increases-petroleum-prices-effective-tonight",
      "timestamp": 1736969520933
    },
    {
      "slug": "goldprices-rises-by-rs-400-per-tola",
      "title": "Gold prices rises by Rs 400 per tolaGold prices rises by Rs 400 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/15/37380.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold rose by Rs 400 per tola in the domestic market on Tuesday.",
      "longContent": "KATHMANDU, JANUARY 15The price of gold rose by Rs 400 per tola in the domestic market on Wednesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 155,400 per tola, up from Rs 155,000 per tola on Tuesday.Similarly, silver prices also increased by Rs 10 per tola. Silver is now priced at Rs 1,830 per tola, up from Rs 1,820 per tola on Tuesday.",
      "link": "https://thehimalayantimes.com/business/goldprices-rises-by-rs-400-per-tola",
      "timestamp": 1736969522428
    },
    {
      "slug": "india-offers-unparalleled-opportunities-for-nepals-energy-sector",
      "title": "\"India offers unparalleled opportunities for Nepal's energy sector\"\"India offers unparalleled opportunities for Nepal's energy sector\"",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/15/37376.jpg&w=1200&q=1080&f=jpg",
      "content": "Nepal's vast hydropower potential lay untapped for over a century, but that is finally changing.",
      "longContent": "Nepal's vast hydropower potential lay untapped for over a century, but that is finally changing. With a bold Energy Development Roadmap aiming to generate 28,500 MW of electricity by 2035 through a $46.5 billion investment plan, the country is setting its sights on becoming a regional energy powerhouse. In an exclusive interview with Sumit Bikram Rana of The Himalayan Dialogues, Ganesh Karki, President of the Independent Power Producers Association of Nepal (IPPAN), discusses the milestones, challenges, and opportunities shaping Nepal's hydropower journey. With decades of experience, Karki outlines how collaboration with India and other regional players can unlock Nepal'shydropower potential and drive economic transformation.THT: Nepal has tremendous hydro resources potential, yet development has been slow over the last century. What do you think has held us back?GK: Nepal has always had immense hydropower potential. We were the first country in Asia to establish a hydropower plant, the Pharping Hydropower Plant, back in 1911 with a capacity of 500 kilowatts. This should have set the stage for a thriving hydropower sector, but unfortunately, progress has been painstakingly slow. We failed to create sufficient domestic electricity demand for more than a hundred years or adopt an export-oriented approach.The reasons for this stagnation are complex. Weak policy and regulatory frameworks, inadequate infrastructure development, and political instability often derailed long-term projects. However, in recent years, there has been a paradigm shift. Improved governance, better policies, and stronger collaboration between the private and public sectors-and crucially, with our neighbours like India-are starting to turn things around. Today, the narrative has shifted from \"why can't we\" to \"how can we\" regarding hydropower development.THT: What milestones have shaped Nepal's hydropower journey in recent years?GK: The real turning point came when we ended load-shedding in 2018. This was a huge psychological and practical boost for the nation, as uninterrupted electricity became a reality. Since the introduction of the Electricity Act in 1992, the private sector has made remarkable strides, contributing 80% of the country's current electricity production in just 33 years. This progress has culminated in a significant achievement: the successful connection of 3,300 MW of electricity to the national grid.Two pivotal moments stand out. First, Sher Bahadur Deuba'svisit to India resulted in a 465 MW power purchase agreement, establishing a long-term energy trade framework. This agreement signified a shift from viewing electricity as a local resource to recognizing its regional potential. Second, under the leadership of Pushpa Kamal Dahal, the government laid out an ambitious vision to export 10,000 MW of electricity to India and Bangladesh over the next decade. These moments highlight how cross-border collaboration is critical to realizing Nepal's energy aspirations.THT: The Government has recently presented an ambitious Energy Development Roadmap targeting 28,500 MW of electricity by 2035. What challenges and opportunities lie ahead in achieving Nepal's ambitious hydropower targets?GK: Producing 28,000 MW in the next decade is a bold goal but requires substantial reforms. The challenges we face are significant but not insurmountable. First, our policy environment needs to be more investor-friendly. Licensing processes are cumbersome, often taking years, discouraging domestic and international investors. Second, attracting foreign investment requires clear policies that allow investors to bring in capital and repatriate their returns without unnecessary hurdles. Third, we must upgrade our transmission infrastructure to handle increased production and facilitate exports. Our hydropower potential will remain untapped without robust cross-border transmission lines-particularly with India.Despite these challenges, the opportunities are immense. Internally, we must focus on expanding industrial use to absorb surplus electricity. Externally, India serves as our gateway to broader regional markets, including Bangladesh. India's role as a strategic partner is indispensable-not only as a consumer of our surplus electricity but also as a facilitator for access to other markets. Hydropower development has the potential to create thousands of jobs, curb brain drain, andattract investments from the Nepali diaspora. Moreover, the global push for green energy provides additional momentum.THT: How has the private sector contributed to Nepal'senergy revolution?GK: The private sector has become the backbone of Nepal'shydropower industry. Today, 80% of the country'shydropower is produced by independent power producers. What's remarkable is how small companies that began with modest investments have evolved into key players managing large-scale projects.That said, the private sector's success depends heavily on government support. Simplifying financing policies and facilitating direct cross-border sales to India and beyond are essential. This will drive growth in the sector and deepen economic ties with our neighbours. Upgrading transmission infrastructure is another crucial element where the private sector can play a vital role.THT: How does the hydropower sector address environmental and social concerns?GK: Sustainability is at the core of what we do. Hydropower is inherently a clean energy source, but we go further by adhering to international standards like IFC and FMO guidelines for environmental and social impact assessments. For example, we install fish ladders to support aquatic ecosystems, undertake reforestation projects to offset ecological impact and implement community development programs to ensure local populations benefit from these projects.Additionally, many of our projects are designed with cross-border ecological considerations, recognizing that river systems often traverse national boundaries, especially inIndia. This collaborative approach ensures that hydropower development respects environmental integrity while enhancing bilateral ties.THT: What is your vision for Nepal's hydropower future?GK: We are on the cusp of an energy revolution. Over the next decade, we aim to generate 28,500 MW of electricity-13,500 MW for domestic consumption and 15,000 MW for export. This requires a robust infrastructure of cross-border transmission lines, especially with India, to ensure smooth energy trade.Hydropower is not just about meeting energy needs; it's a nation-building tool. We can position Nepal as a regional energy leader by strengthening our partnerships with India and other neighbours. This will transform lives power industries, create jobs, and uplift communities.THT: What message do you have for potential investors in Nepal's hydropower sector?GK: Nepal is at a pivotal moment in its hydropower journey. The government is committed, the private sector is ready, and the global focus on green energy provides the perfect backdrop for investment. I invite both domestic and international investors to join us. Collaborating with India is particularly promising, as it offers immediate opportunities for energy trade and broader market access. Together, we can harness Nepal's immense hydropower potential to build a prosperous future for the nation and the region.THT: Nepal's hydropower potential is massive, but so is the competition in the region. How can Nepal position itself strategically, and what role does India play?GK: You're right-regional competition is heating up, with countries like Bhutan already exporting power to India and others exploring green energy opportunities. For Nepal, the key lies in timing and scale. Hydropower isn't just about generating electricity; it's about securing long-term market access. India, our immediate neighbour and one of the largest energy markets globally, offers unparalleled opportunities.India's energy demand is skyrocketing, especially as it moves to decarbonize its economy and transition to green energy. If Nepal can establish itself as a reliable energy partner now, it can secure a strong foothold in this dynamic market. The stakes are high because other regional players are equally keen to supply energy to India. Missing this window could mean losing long-term energy contracts and market goodwill.Its role as both a consumer and a gateway makes India indispensable. Through India, we can access regional markets like Bangladesh and even beyond. This collaborative approach isn't just about selling electricity; it's about embedding Nepal into the regional energy infrastructure, which will have multiplier effects on our economy.THT: Beyond economics, are there strategic or geopolitical reasons for strengthening energy collaboration with India?GK: Absolutely. Energy is not just an economic commodity-it's a geopolitical asset. Strengthening energy ties with India elevates Nepal's strategic importance in the region. With India serving as a bridge to South Asia's energy grid, collaboration ensures that Nepal remains a key player in shaping the regional energy narrative.Moreover, energy collaboration fosters interdependence, which strengthens bilateral relations. A robust energy trade agreement with India brings predictability to Nepal's exports and signals political stability to international investors. In the long term, this could pave the way for greater regional integration, making Nepal a hub for clean energy in South Asia.There's also a global angle. As the world increasingly prioritizes renewable energy, showcasing a strong partnership with India allows Nepal to attract support from multilateral agencies like the World Bank and the Asian Development Bank. They are more likely to invest in cross-border projects demonstrating regional cooperation and sustainability. In essence, collaborating with India is not just about today'smarket; it's about securing Nepal's position in the global green economy of tomorrow.",
      "link": "https://thehimalayantimes.com/business/india-offers-unparalleled-opportunities-for-nepals-energy-sector",
      "timestamp": 1736969524026
    },
    {
      "slug": "varnabas-to-issue-ipo",
      "title": "Varnabas to Issue IPOVarnabas to Issue IPO",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37326.jpeg&w=1200&q=1080&f=jpg",
      "content": "Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal’s rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO).",
      "longContent": "KATHMANDU, JANUARY 13Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal's rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO). This step follows the approval of a special proposal at the company's first annual general meeting.Unlike resorts built on leased land, this project owns premium real estate in the heart of Kathmandu and adheres to strict environmental regulations, including a 5.5 to 6.75-meter riverbank setback, according to Rajendra Bajgain, Chairperson of Varnabas Museum Hotel. The hotel also rebuilt local schools during construction, demonstrating its community commitment, Bajgain added.With unique features such as the South Col Bar, Khumbu Valley event space, and Gokyo Lake swimming pool, the hotel integrates Nepal's heritage into its design, categorizing floors by geographical regions (Himal, Pahad, and Terai) and naming rooms after villages. Regular climate dialogue programs reflect its dedication to sustainability, Bajgain further added.This IPO offers a rare investment opportunity in tangible assets, combining cultural preservation with luxury, stated Bajgain while highlighting on long-term value creation over speculative gains, echoing lessons from Apple's strategic growth and VinFast's speculative surge. Bajgain urges the investors to prioritize robust fundamentals over short-term market trends for sustainable economic impact. Varnabas Museum Hotel's IPO marks a milestone in responsible tourism and cultural investment.",
      "link": "https://thehimalayantimes.com/business/varnabas-to-issue-ipo",
      "timestamp": 1736726400000
    },
    {
      "slug": "nepse-continues-decline-drops-15-points-on-monday",
      "title": "NEPSE continues decline, drops 15 points on MondayNEPSE continues decline, drops 15 points on Monday",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37325.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.",
      "longContent": "KATHMANDU, JANUARY 13The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.Along with the decline in the benchmark index, key indices also posted negative results. The Sensitive Index, which tracks class 'A' stocks, fell by 0.57%, while the Float Index, representing actively traded shares, dropped by 0.55%.Despite the index decline, the daily turnover surged significantly to Rs 6.65 billion-an increase from Rs 3.99 billion recorded on Sunday-with 13,870,579 shares of 322 companies changing hands through 64,278 transactions.All sectors ended the day in the red. The Finance sector recorded the largest loss, down 1.32%, followed by the Trading sector, which fell by 1.89%, and the Hotels and Tourism sector, which declined by 1.32%. Other sectors posted losses below 1%.Barahi Hydropower Public Limited (BHPL) led the market as the top gainer, with its share price increasing by 10%. On the other hand, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) and Sindhu Bikash Bank Ltd (SINDU) were the worst performers, both experiencing a 10% drop.At the close of the session, 63 stocks advanced, 175 declined, and five remained unchanged. The total market capitalization decreased to Rs 4.302 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-continues-decline-drops-15-points-on-monday",
      "timestamp": 1736726400000
    },
    {
      "slug": "nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "title": "NEPSE decline by 25 points, daily turnover drops to Rs 3.99 billionNEPSE decline by 25 points, daily turnover drops to Rs 3.99 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37297.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points.",
      "longContent": "KATHMANDU, JANUARY 12The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points. This drop also led to a decrease in the daily turnover, which fell to Rs 3.99 billion, with 8,021,631 shares of 301 companies traded across 46,614 transactions.Key indices showed negative performance across the board. The Sensitive Index, which tracks class 'A' stocks, dropped by 1.01%, while the Float Index, representing actively traded shares, declined by 0.93%.All sectors ended the day in the red. The Finance sector faced the biggest loss, dropping 3.60%, followed by the Development Bank sector with a 1.60% decline, and the Hydropower sector, which saw a 1.44% drop. The Manufacturing and Processing sector also recorded a 1.36% loss, while the Trading sector fell by 1.10%. Other sectors experienced losses no greater than 1%.In terms of individual stock performance, Wean Nepal Laghubitta Bittiya Sanstha Limited (WNLB) emerged as the top performer, with a 10% increase in its share price. On the other hand, Nyadi Hydropower Limited (NYADI) was the worst performer, experiencing a 10% decline.By the end of the trading session, 44 stocks advanced, 193 declined, and six remained unchanged. The total market capitalization reached Rs 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "timestamp": 1736640000000
    },
    {
      "slug": "gold-price-surges-by-rs-1600-per-tola",
      "title": "Gold price surges by Rs 1,600 per tolaGold price surges by Rs 1,600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37294.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend.",
      "longContent": "KATHMANDU, JANUARY 12The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend. According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now priced at Rs 155,700 per tola, up from Rs 154,100 on Friday.Similarly, the price of silver also rose by Rs 15 per tola. Silver is currently being traded at Rs 1,860 per tola, compared to Rs 1,845 on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-surges-by-rs-1600-per-tola",
      "timestamp": 1736640000000
    },
    {
      "slug": "country-receives-rs-64043-billion-in-remittances-in-five-months",
      "title": "Country receives Rs 640.43 billion in remittances in five monthsCountry receives Rs 640.43 billion in remittances in five months",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/10/37284.jpg&w=1200&q=1080&f=jpg",
      "content": "The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.",
      "longContent": "KATHMANDU, JANUARY 10The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.Issuing a report on Current Macroeconomic and Financial Situation of Nepal (Based on Five Months Data Ending Mid-December, 2024/25) on Friday, the Nepal Rastra Bank stated that the food and beverage inflation stood at 9.99 percent whereas nonfood and service inflation stood at 3.92 percent in the review month. During the same period in the previous year, the price indices of these groups had increased by 5.00 percent and 4.92 percent respectively.According to the NRB, merchandise exports increased 16.5 percent to Rs 73.66 billion against a decrease of 6.1 percent in the same period of the previous year. Destination-wise, exports to India and China increased 23.7 percent and 68.9 percent respectively whereas export to other countries decreased 1.2 percent. Exports of soyabean oil, tea, polyster yarn and thread, particle board, woolen carpet, among others increased whereas exports of palm oil, zinc sheet, ginger, readymade garments, herbs, among others decreased in the review period, the central bank said.Likewise, the remittance inflows increased 4.4 percent to Rs 640.43 billion in the review period compared to an increase of 24.2 percent in the same period of the previous year. In the US Dollar terms, remittance inflows increased 2.5 percent to 4.73 billion in the review period compared to an increase of 21.1 percent in the same period of the previous year.Similarly, the current account remained at a surplus of Rs 140.71 billion in the review period compared to a surplus of Rs 141.03 billion in the same period of the previous year. In the US Dollar terms, the current account registered a surplus of 1.04 billion in the review period against a surplus of 1.06 billion in the same period last year.Balance of Payments (BOP) remained at a surplus of Rs 225.34 billion in the review period compared to a surplus of Rs 216.05 billion in the same period of the previous year. In the US Dollar terms, the BOP remained at a surplus of 1.67 billion in the review period compared to a surplus of 1.63 billion in the same period of the previous year.According to the NRB, the gross foreign exchange reserves increased 11.4 percent to Rs 2273.26 billion in mid-December 2024 from Rs 2041.10 billion in mid-July 2024. In the US dollar terms, the gross foreign exchange reserves increased 9.7 percent to 16.76 billion in mid-December 2024 from 15.27 billion in mid-July 2024.",
      "link": "https://thehimalayantimes.com/business/country-receives-rs-64043-billion-in-remittances-in-five-months",
      "timestamp": 1736467200000
    },
    {
      "slug": "esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "title": "Esewa Money Transfer supports Panauti school through CSR initiativeEsewa Money Transfer supports Panauti school through CSR initiative",
      "source": "ht",
      "image": null,
      "content": "As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.",
      "longContent": "KATHMANDU, JANUARY 10As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.During an event on Poush 21, company representatives handed over shoes and socks to the school's principal, Kamal KC, benefiting 126 enrolled students.The school, established in 2008, offers education from Nursery to Grade 10. The school administration expressed appreciation for this initiative, conveying hope that the contribution would enhance students' comfort and learning environment.Esewa Money Transfer, licensed by Nepal Rastra Bank, provides remittance services through both traditional and digital channels, including eSewa Wallet, banks, financial institutions, and payment centers. As a subsidiary of the F1Soft Group, the company is committed to strengthening fintech-based payment systems across Nepal.",
      "link": "https://thehimalayantimes.com/business/esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "timestamp": 1736467200000
    },
    {
      "slug": "gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "title": "Gold price continues upward surge, reaches Rs 154,100 per tolaGold price continues upward surge, reaches Rs 154,100 per tola",
      "source": "ht",
      "image": null,
      "content": "The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.",
      "longContent": "KATHMANDU, JANUARY 10The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 154,100 per tola, up from Rs 153,300 per tola on Thursday.Gold prices have been climbing steadily over the past few days, with an increase of Rs 500 per tola on Wednesday followed by Rs 800 per tola on Thursday.Similarly, the price of silver also rose by Rs 5 per tola on Friday. Silver is now being traded at Rs 1,845 per tola, compared to Rs 1,840 per tola on Thursday.",
      "link": "https://thehimalayantimes.com/business/gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "timestamp": 1736467200000
    },
    {
      "slug": "khatekhola-produces-orange-worth-rs-54-million",
      "title": "Khatekhola produces orange worth Rs 54 millionKhatekhola produces orange worth Rs 54 million",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/09/37257.jpg&w=1200&q=1080&f=jpg",
      "content": "The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.",
      "longContent": "BAGLUNG, JANUARY 9The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.The production of orange this year grew by Rs 20 million compared to the last year, Agricultural Technician at Khatekhola Rural Municipality Agni Kandel said.The farmers in the rural municipality produced orange worth Rs 35 million last year.The farmers in ward no. 6 of the rural municipality have done orange farming in 30 hectares of land and grew almost 900 metric tonnes this year, Kandel said.He stated that production was higher this year as no disease was reported in the orange plants and added that the technical supports from the rural municipality also contributed to the higher production.The rural municipality is working to expand orange farming here, he mentioned.Loknath Kandel, a farmer from Khatekhola Rural Municipality-6, said production of orange is on the rise in his village adding that garden management was more important for increased production.The farmers here have shared that they have no issues for market for orange since the buyers visit the gardens to pay the farmers.",
      "link": "https://thehimalayantimes.com/business/khatekhola-produces-orange-worth-rs-54-million",
      "timestamp": 1736380800000
    },
    {
      "slug": "over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "title": "Over 10,000 foreign tourists visited Manaslu region in 2024Over 10,000 foreign tourists visited Manaslu region in 2024",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/08/37238.JPG&w=1200&q=1080&f=jpg",
      "content": "More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.",
      "longContent": "KATHMANDU, JANUARY 8More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.According to Bhuwan Raj Ojha, Conservation Officer of the Manaslu Conservation Area Project Office, a total of 10,605 foreign visitors explored the area over the year.The number of tourists increased by 1,428 compared to the previous year, which saw 9,177 visitors. Ojha highlighted that tourists from non-SAARC nations constituted the majority of visitors.France topped the list with 1,335 tourists, followed by Germany with 1,881, the United States with 796, and India with 159. Tourists from countries such as the Netherlands, the United Kingdom, Australia, Spain, and China also visited the region.Visitors to the Manaslu area enjoyed its stunning natural beauty, including attractions such as Kulchhuman (Kal) Lake, Manaslu Peak, Birendra Lake, Shringi Mountain, and Rajen Monastery.",
      "link": "https://thehimalayantimes.com/business/over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "timestamp": 1736294400000
    },
    {
      "slug": "nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "title": "NEPSE gains 49 points as daily turnover reaches Rs 6.3 billionNEPSE gains 49 points as daily turnover reaches Rs 6.3 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/06/37189.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.",
      "longContent": "KATHMANDU, JANUARY 6The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.Along with the rise in the benchmark index, the daily turnover climbed to Rs 6.3 billion, with 15,461,264 shares of 312 companies traded across 75,540 transactions. This marks a significant increase from Sunday's turnover of Rs 4.8 billion.Key indices also performed positively today. The Sensitive Index, tracking class 'A' stocks, gained 1.51%, while the Float Index, representing actively traded shares, rose by 1.81%.All sectors ended in the green, highlighting broad market optimism. The Hydropower sector led the gains with a 3.55% increase, followed by the Investment sector at 3.23% and the Hotels and Tourism sector at 3.05%. The Development Bank sector recorded a 2.46% rise, while the Life Insurance sector gained 2.29%.In individual stock performance, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) emerged as the top performer, with a 10% increase in its share price. However, despite the overall market rally, Upakar Laghubitta Bittiya Sanstha Limited (ULBSL) and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL) were the worst performers, both experiencing a 10% decline.By the end of the trading session, 226 stocks advanced, 12 declined, and 4 remained unchanged, with total market capitalization reaching Rs 4.380 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "timestamp": 1736121600000
    },
    {
      "slug": "gold-price-drops-rs-1500-per-tola",
      "title": "Gold price drops Rs 1,500 per tolaGold price drops Rs 1,500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/05/37170.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.",
      "longContent": "KATHMANDU, JANUARY 5The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is being traded at Rs 152,000 per tola today, down from Rs 153,500 per tola on Friday.However, the price of silver remained stable Rs 1,810 per tola today.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-rs-1500-per-tola",
      "timestamp": 1736035200000
    },
    {
      "slug": "economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "title": "Economic prosperity achievable thru good governance: Minister LekhakEconomic prosperity achievable thru good governance: Minister Lekhak",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37143.jpg&w=1200&q=1080&f=jpg",
      "content": "Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.",
      "longContent": "KATHMANDU, JANUARY 2Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.While inaugurating the Digital House Number Installation based on the GPS/GIS system, initiated by Chandragiri municipality today, the Home Minister vowed the federal government's support for the programme launched by the local government.Municipality Mayor Ghanashyam Giri highlighted that the initiative aims to transform Chandragiri into a smart city.Lawmakers Rajendra Kumar KC and Krishna Gopal Shrestha expressed their hope that this programme would contribute to the development of Chandragiri as a smart city by digitalizing local government services.Chandragiri Municipality Deputy Mayor Basanti Shrestha, Spokesperson Krishna Prasad Khadgi, and Chandragiri-15 Ward Chair Ghanashyam Luintel urged all citizens of Chandragiri to join hands with the local government efforts to digitalize its services.",
      "link": "https://thehimalayantimes.com/business/economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "timestamp": 1735776000000
    },
    {
      "slug": "govt-blacklists-12-contractor-companies-suppliers",
      "title": "Govt blacklists 12 contractor companies, suppliersGovt blacklists 12 contractor companies, suppliers",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37139.jpg&w=1200&q=1080&f=jpg",
      "content": "The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years.",
      "longContent": "KATHMANDU, JANUARY 2The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years. The decision was announced by the Public Procurement Monitoring Office (PPMO) through a notice issued today, based on written statements from various public agencies.The PPMO's action is in line with Section 63 (1) of the Public Procurement Act, 2063 BS. Among the blacklisted entities, some face a three-year ban, while others are restricted for one year or six months, depending on the severity of the violations.The affected public bodies include the Transport Infrastructure Directorate at Phidim in Panchthar, Nepal Telecom Central Office, the Department of Roads at Chaurjahari in Rukum West, the Federal Road Supervision and Monitoring Office, and Nepal Forest Corporation Limited, among others.(With inputs from Rastriya Samachar Samiti)",
      "link": "https://thehimalayantimes.com/business/govt-blacklists-12-contractor-companies-suppliers",
      "timestamp": 1735776000000
    },
    {
      "slug": "gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "title": "Gold price rises by Rs 500 per tola, silver also gainsGold price rises by Rs 500 per tola, silver also gains",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37138.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.",
      "longContent": "KATHMANDU, JANUARY 2The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,500 per tola, up from Rs 151,000 per tola on Wednesday. This follows a significant increase of Rs 1,400 per tola on Wednesday.Similarly, the price of silver also increased by Rs 25 per tola on Thursday. Silver, which was priced at Rs 1,765 per tola on Wednesday, is now being traded at Rs 1,790 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "timestamp": 1735776000000
    },
    {
      "slug": "bandipur-visit-year-2025-begins-today",
      "title": "Bandipur Visit Year 2025 begins todayBandipur Visit Year 2025 begins today",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37129.jpeg&w=1200&q=1080&f=jpg",
      "content": "The Bandipur Visit Year 2025 officially commenced today.",
      "longContent": "KATHMANDU, JANUARY 1The Bandipur Visit Year 2025 officially commenced today.Minister for Physical Infrastructure and Transport, Devendra Dahal, inaugurated the tourism promotion campaign in the historic town of Bandipur, located in the Tanahu district.The inaugural ceremony was attended by parliamentarians Bhagawati Neupane, Gandaki Province Assembly member Hari Bahadur Chuman, Ashok Kumar Shrestha, and other notable figures.The hilltop settlement currently attracts approximately 100,000 tourists annually. The campaign aims to maintain this momentum by bringing in a similar number of visitors in 2025, according to Surendra Thapa, a local representative.A two-day travel package has been designed to take visitors to notable sites, including Bandipur, Chhimkeshowri, Manakamana, Gorkha Mandir, Ligligkot, and the birthplace of Bhanu Bhakta.Throughout the year, 24 cultural events, literary activities, and adventure programs will be organized, as shared by Baisha Gurung, coordinator of Bandipur Visit Year 2025.The campaign also seeks to initiate research into Bandipur's tangible and intangible cultural heritage, with a focus on preservation while fostering local and international camaraderie, the organizers stated.The local government has identified several key attractions, including Khagadevi Mandir, Thanimai Mandir, Mahalaxmi Mandir, Siddagupha (sacred cave), trekking and hiking trails, Thindhara, Tundikhel, waterfalls, Mani Mukundasen's palace, and Padam Library, as major tourism destinations.Additional highlights of Bandipur include Thani Mai Temple, Bindhyabasini Mandir, Raniban, Ramkot, and Sunkhari.The tribal villages, characterized by houses constructed in the Bhaktapure architectural style, add a unique charm to this picturesque hilltop town.",
      "link": "https://thehimalayantimes.com/business/bandipur-visit-year-2025-begins-today",
      "timestamp": 1735689600000
    },
    {
      "slug": "139208",
      "title": "छ महिनामा चार मुख्य भन्सार कार्यालयको राजस्व सङ्कलन ७५ प्रतिशत",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको ६ महिनामा चार वटा मुख्य भन्सार कार्यालयले ७५ प्रतिशत राजस्व सङ्कलन गरेका छन् । सरकारले चालु आर्थिक वर्षको ६ महिनामा वीरगञ्ज, विराटनगर, मेची र तातोपानी भन्सार कार्यालयले चालु आर्थिक वर्षको ६ महिनामा ७५ प्रतिशत राजस्व सङ्कलन गरेका हुन् ।",
      "longContent": "काठमाडौं, माघ ३ गते । चालु आर्थिक वर्षको ६ महिनामा चार वटा मुख्य भन्सार कार्यालयले ७५ प्रतिशत राजस्व सङ्कलन गरेका छन् । सरकारले चालु आर्थिक वर्षको ६ महिनामा वीरगञ्ज, विराटनगर, मेची र तातोपानी भन्सार कार्यालयले चालु आर्थिक वर्षको ६ महिनामा ७५ प्रतिशत राजस्व सङ्कलन गरेका हुन् । चार भन्सार कार्यालयले लक्ष्यअनुसार नै राजस्व सङ्कलन गरेको बताएका छन् । समग्रमा सरकारले चालु आर्थिक वर्षको ६ महिनामा पाँच खर्ब ५९ अर्ब राजस्व सङ्कलन गरेको छ । जसमा भारततर्फका वीरगञ्ज, विराटनगर, मेची भन्सार र चीन तर्फको तातोपानी भन्सारले लक्ष्यको ७५ प्रतिशत राजस्व सङ्कलन गरेका छन् । सरकारले चालु आर्थिक वर्षको ६ महिनामा पाँच खर्ब ५९ अर्ब राजस्व सङ्कलन गत वर्षको तुलनामा ६३ अर्ब अर्थात् १३  प्रतिशत वृद्धि गरेको छ । सरकारले गत आर्थिक वर्षको पुस मसान्तसम्म चार खर्ब ९६ अर्ब रुपियाँ राजस्व सङ्कलन गरेको थियो । सरकारको लक्ष्यअनुसार चार भन्सार कार्यालयहरुले ६ महिनाको अवधिमा ७५ प्रतिशत राजस्व सङ्कलन गरेको दाबी गरेका छन् । केही दिनअघि प्रतिनिधि सभाअन्तर्गतको अर्थसमिति बैठकमा सहभागि चार भन्सार प्रमुखले यस्तो दाबी गरेका हुन् । भन्सार प्रमुखहरुले गत वर्षको तुलनामा भन्सारमा राजस्व वृद्धि भएको बताए । वीरगञ्ज भन्सार प्रमुख दीपक लामिछानेले चालु आर्थिक वर्षमा वीरगञ्ज भन्सारले लक्ष्यको ७५ प्रतिशत राजस्व सङ्कलन गरेको उल्लेख गर्नुभयो । उहाँले चालु आर्थिक वर्षको ६ महिनामा ७५ प्रतिशतमा राजस्व सङ्कलन भएको भन्दै पर्सामा ९० प्रतिशत पुगेको उल्लेख गर्नुभयो । उहाँले भन्सारमा साइसीपीमार्फत मालवस्तुहरुको जाँचपास र पुरानो भन्सार कार्यालयबाट यात्रुशाखा व्यवस्थान गरी भन्सारमा सहज वातावरण बनाएको उल्लेख गर्नुभयो । प्रमुख लामिछानेले भन्नुभयो, ‘‘चालु आर्थिक वर्षमा वीरगञ्ज भन्सारले लक्ष्यको ७५ प्रतिशत राजस्व सङ्कलन गरेको छ । पुस महिनामा ९० प्रतिशत पुग्छौं । चालु आवको ६ महिनामा ७५ प्रतिशतमा छौं । भन्सारमा साइसीपीमार्फत मालवस्तुहरुको जाँचपास हुन्छ । यात्री शाखा व्यवस्थापन पुरानो भन्सार कार्यालयबाट भइरहेको छ ।’’उहाँले बिदाको दिन करिव पाँच हजार अन्य दिनमा २५ सय सवारीसाधन बिल काटेर नेपाल प्रवेश गर्ने गरेको जानकारी दिनुभयो । उहाँले भन्सार कार्यालयले यात्री शाखालाई व्यवस्थित र पारदर्शी बनाएको बताउनुभयो । उहाँले स्थानीयहरुको मागअनुसार बिहान ५ देखि राति ११ बजेसम्म सञ्चालन गरेको बताउनुभयो । उहाँले औद्योगिक कच्चा पदार्थ, सवारी साधन,कच्चा तेल खाद्यन्न लगायतका वस्तुहरुलाई हेर्दा करिव २७ प्रतिशत मात्रै रेड जोनबाट सामानहरु पास गरेको बताउनुभयो । उहाँले व्यापार सहजिकरण, जोखिम व्यवस्थापन गर्नेगरी छिटो, छरितो र व्यवस्थित गरेकाले राजस्व सङ्कलनमा वृद्धि भएको दाबी गर्नुभयो । प्रमुख लामिछानेले भन्नुभयो, ‘‘औद्योगिक कच्चा पदार्थ, सवारी साधन, कच्चा तेल खाद्यन्नलगायतका वस्तुहरुलाई हेर्दा करिव २७ प्रतिशत मात्रै रेर्ड जोनबाट सामानहरु पास गछौं । बाँकी एलो र ग्रिनबाट जान्छ । व्यापार सहजिकरण, व्यवसायीहरुको समय व्यवस्थापन र जोखिम व्यवस्थापन गर्ने गरी छिटो छरितो र व्यवस्थित गरेका छौं ।’’यसैगरी, विराटनगर भन्सार प्रमुख ज्ञानेन्द्रराज ढकालले विराटनगर भन्सार कार्यालयले राजस्वमा ८ प्रतिशत योगदान गर्ने गरेको बताउनुभयो । उहाँले वार्षिक ४१ अर्ब ५५ करोडको लक्ष्य तोकिएकोमा मङ्सिरसम्म ७५ प्रतिशत राजस्व सङ्कलन भएको बताउनुभयो । उहाँले पुससम्म शतप्रतिशतको अवस्था रहेको जानकारी दिनुभयो । उहाँले आगामी दिनमा भन्सारमा राजस्व सङ्कलन सुधार हुने सङ्केत देखिएको बताउनुभयो । उहाँले यस वर्ष राजस्वको लक्ष्य पूरा गर्ने अपेक्षा रहेको पनि बताउनुभयो । उहाँले वैदेशिक व्यापारमा गत वर्षको तुलनामा २ प्रतिशत कमी रहे पनि निर्यातमा तेलको निकासीले ६ प्रतिशतले वृद्धि भएको जानकारी दिनुभयो । विराटनगर भन्सार प्रमुख ढकालले भन्नुभयो, ‘‘विराटनगर भन्सार कार्यालय सविधाको हिसावले सुविधा सम्पन्न कार्यालयभित्र पर्छ । आइसीपी पनि व्यवस्थित छ भने रेल सेवा समेत उपलब्ध छ । कार्गो रेल उद्घाटन भए पनि निरन्तर रुपमा सञ्चालन गर्न सकिएको छैन । वैदेशिक व्यापारको सन्दर्भमा हेर्दा गत वर्षको तुलनामा २ प्रतिशत कमजोर छौं । निर्यातमा ६ प्रतिशतले माथि छौं । जुन तेलको निकासी बढेको छ ।’’त्यस्तै, मेची भन्सार कार्यालयका भन्सार अधिकृत राजेन्द्रप्रसाद चुडालले चालु आर्थिक वर्षको ६ महिनामा मङ्सिरसम्म ९० प्रतिशतको राजस्व सङ्कलन गरेको बताउनुभयो । उहाँले मेची भन्सारमा २०८०/०८१ मा १४ अर्ब २३ करोडको राजस्व सङ्कलन गरेको जानकारी दिनुभयो । उहाँले चालु आर्थिक वर्षमा १७ अर्ब ३४ करोड सङ्कलन गर्ने लक्ष्य राखेकोमा मङ्सिरसम्म ९० प्रतिशतको राजस्व सङ्कलन गरेको बताउनुभयो । उहाँले मङ्सिरमा मात्रै मेची भन्सार कार्यालयको राजस्व सङ्कलन १०६ प्रतिशत भएको बताउनुभयो । चीन तर्फको तातोपानी भन्सार कार्यालयका भन्सार अधिकृत कमलकुमार भट्टराईले तातोपानी भन्सार कार्यालयले २२ अर्ब राजस्व सङ्कलन हुने अपेक्षा गरेको बताउनुभयो । उहाँले अघिल्लो वर्ष १३ अर्ब सङ्कलन भएकोमा चालु आर्थिक वर्षको मङ्सिरसम्म ८६ प्रतिशत राजस्व सङ्कलन भएको जानकारी दिनुभयो । उहाँले अघिल्लो वर्षको तुलनामा तातोपानी भन्सार कार्यालयले ८१ प्रतिशत राजस्व सङ्कलनमा वृद्धि गरेको पनि बताउनुभयो । उहाँले कोभिड र भूकम्पका कारणले चीनसँगको व्यापार समुन्द्रबाट हुँदा भन्सारमा राजस्व सङ्कलन कम भए पनि अहिले विस्तारै वृद्धि हुँदा राजस्व सङ्कलनमा वृद्धि भएको दाबी गर्नुभयो । उहाँले विद्युतीय सवारी साधनको व्यापार चीनतर्फ बढी हुन थालेकाले चीनसँगको व्यापार बढ्दो अवस्थामा रहेको बताउनुभयो । भन्सार अधिकृत भट्टराईले भारतभन्दा चीनतर्फको भन्सारमा यात्रु व्यवस्थापन सजिलो रहेको बताउनुभयो । उहाँले भिसा नलिई चीन जान/आउन नपाउने हुँदा समस्या नरहेको जानकारी दिनुभयो । चालु आर्थिक वर्षमा १४ खर्ब १९ अर्ब राजस्व सङ्कलन गर्ने लक्ष्य रहेको छ । तर चालु आर्थिक वर्षको ६ महिनामा ६ खर्ब ७२ अर्ब राजस्व सङ्कलन गर्ने लक्ष्य राखे पनि पूरा भएको छैन । सरकारको लक्ष्य पूरा हुनका लागि अबको ६ महिनामा आठ खर्बको राजस्व सङ्कलन गर्नुपर्ने आवश्यकता छ ।",
      "link": "https://gorkhapatraonline.com/news/139208",
      "image": "https://gorkhapatraonline.com/storage/media/245335/conversions/1737007875-woyNR-original-thumb.jpg"
    },
    {
      "slug": "139198",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सूनको मूल्य अघिल्लो दिनका तुलनामा प्रतितोला रु. एक हजार दुई  सयले वृद्धि भई  रु. एक लाख ५६ हजार छ सय तोकिएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । बुधबार सोही परिमाणको पहेंलाे धातु रु. एक लाख ५५ हजार चार सयमा कारोबार भएको थियो",
      "longContent": "काठमाडौँ,  माघ ३ गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । आज अन्तर्राष्ट्रिय बजारमा एक औंस सुनको मूल्य दुई हजार छ सय ९५ अमेरिकी डलर निर्धारण भएको छ ।स्थानीय बजारमा आज सूनको मूल्य अघिल्लो दिनका तुलनामा प्रतितोला रु. एक हजार दुई सयले वृद्धि भई रु. एक लाख ५६ हजार छ सय तोकिएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । बुधबार सोही परिमाणको पहेंलाे धातु रु. एक लाख ५५ हजार चार सयमा कारोबार भएको थियो  यसैगरी, चाँदीको मूल्य प्रतितोला रु. ५० ले बढेर एक हजार आठ सय ८० पुगेको छ । बुधबार एक तोला चाँदी रु. एक हजार आठ सय ३० मा किनबेच भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/139198",
      "image": "https://gorkhapatraonline.com/storage/media/245287/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "139186",
      "title": "चार्जिङ स्टेसनमा लगानी बढाउनुपर्छ: कुलमान घिसिङ",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले विद्युतीय सवारी साधनको प्रमोसन गर्नका लागि देशभर चार्जिङ स्टेसन बढाउनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ ३ गते । नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले विद्युतीय सवारी साधनको प्रमोसन गर्नका लागि देशभर चार्जिङ स्टेसन बढाउनुपर्ने बताउनुभएको छ ।बिहीबार स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) को २५ वर्ष पुगेको अवसरमा आयोजित इप्पान इभी र्‍यालीमा सहभागी हुँदै घिसिङले यस्तो बताउनुभएको हो । नेपालमा पछिल्लो समय विद्युतीय सवारी साधनको प्रयोग निजी सवारी साधन मात्रै नभएर अहिले देशभर जाने यात्रुवाहक समेत विद्युतीय सवारी साधनमा परिणत भइरहेको छ । यात्रुवाहक सवारी साधन  विद्युतीयमा वृद्धि हुँदै जानु भनेको ठुलो परिवर्तन भएकोले मुलुकभित्रै विद्युतको माग बढाउने प्राधिकरणको अभियान रहेको भन्दै इप्पानको इभी र्‍यालीले अभियानलाई ठुलो सहयोग पुगेको उहाँले बताउनुभयो । पछिल्लो समय ७० प्रतिशत विद्युतीय सवारी साधनको खरिद विक्री भएको तथ्याङ्क छ । विद्युतीय सवारी साधनको प्रोमोपन विद्युतीय सवारी साधन किनेर मात्रै नहुने यसको लागि आवश्यक संरचनाहरू बनाउन जरुरी रहेको घिसिङले उल्लेख गर्नुभयो । घिसिङले विद्युतीय चार्जिङ स्टेसनहरू मुलुकभर बनाउन जरुरी रहेको बताउनुभयो । सरकारले निजी क्षेत्रले ठुलो सहुलियतसहित प्रोत्साहन गरेको भन्दै ६ सयभन्दा बढी चार्जिङ स्टेसन निजी क्षेत्रले मात्रै बनाएको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139186",
      "image": "https://gorkhapatraonline.com/storage/media/245280/conversions/sdfbh-original-thumb.jpg"
    },
    {
      "slug": "139160",
      "title": "यस्तो छ तरकारी र फलफूलको आजको मूल्य",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले बिहीबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ ३  गते ।  कालीमाटी फलफूल तरकारी विकास समितिले बिहीबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, आलु रातो प्रतिकेजी रु ४७, आलु रातो (भारतीय) प्रतिकेजी रु ४२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ८०, गाजर (तराई) प्रतिकेजी रु ७०, बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २५, बन्दा (नरिवल) प्रतिकेजी रु २५, काउली स्थानीय प्रतिकेजी रु २५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३०, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु ३५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ४०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ९०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ५०, तितेकरेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ५०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ९०, बरेला  प्रतिकेजी रु ३०, पिँडालु प्रतिकेजी रु १००, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ८०, चमसुरको साग रु ८०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ८०, प्याज हरियो प्रतिकेजी रु ६०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु १००, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ९०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १४०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३०, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १५०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ११०, रुख कटहर रु १३०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु ११०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ८०, लसुन हरियो प्रतिकेजी रु १४०, हरियो धनिया प्रतिकेजी रु ६०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १६०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139160",
      "image": "https://gorkhapatraonline.com/storage/media/245228/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "139151",
      "title": "विद्यार्थीले फलाएको तरकारी दिवा खाजामा",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "सिन्धुपाल्चोकको विकट गाउँ बाह्रबिसे नगरपालिका–२ स्थित मङ्गलादेवी जनजागृति आधारभूत विद्यालयका विद्यार्थीले विद्यालयमै तरकारी खेती गरेका छन् ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, माघ ३ गते । सिन्धुपाल्चोकको विकट गाउँ बाह्रबिसे नगरपालिका–२ स्थित मङ्गलादेवी जनजागृति आधारभूत विद्यालयका विद्यार्थीले विद्यालयमै तरकारी खेती गरेका छन् । उनीहरूले विद्यालयको करेसाबारीमा सिजन अनुसारको तरकारी खेती गरेर दिवा खाजामा उपभोग गर्ने गरेका छन् । बाँकी रहेको तरकारी बाह्रबिसे बजार वा नजिकैको पसलमा बिक्री गरेर आम्दानीसमेत हात पार्न थालेका छन् । विद्यार्थीले गोलभेँडा, मुला, गाँजर, सागलगायतका तरकारी उत्पादन गर्दै आएका छन् । मौसम अनुसारको तरकारी उत्पादन गर्न टनेलसमेत हाल्न थालिएको छ । विद्यालयले १० वर्षका लागि दुई रोपनी जग्गा भाडामा लिएको हो । उक्त जग्गामा कक्षा ४ देखि ८ सम्मका विद्यार्थीलाई मौसम अनुरूपको तरकारी खेती गर्न सिकाइँदै आएको विद्यालयका प्रधानाध्यापक बमबहादुर तामाङले जानकारी दिनुभयो । “विद्यार्थीले पढाइमा सिकेका कुरा व्यावहारिक रूपमा प्रयोग गर्नका लागि तरकारी खेती गर्न सिकाउन थालेको हो । किताबमा पढेका कुरा व्यवहारमा उतार्न, विद्यार्थीले पढ्दै र कमाउँदै गर्न सक्ने बनाउन करेसाबारीबाट तरकारी खेती सुरु गरिएको हो,” तामाङले थप्नुभयो । तरकारी खेतीमा शिक्षकले पनि साथ दिने गरेका छन् । नेसनल केयर फाउन्डेसन नेपालको सहयोगमा फ्रन्जेस क्राइज जर्मनीले जग्गाको भाडा तिरिदिने गरेको छ । तरकारी खेतीतर्फ सुरुमा विद्यार्थी आकर्षित नभए पनि बिस्तारै सबै छात्रछात्रा विद्यालयको करेसाबारीमा तरकारी उत्पादनमा उत्साहित भएर लागेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/139151",
      "image": "https://gorkhapatraonline.com/storage/media/245218/conversions/Tarkari-Kheti--Student-News-@-Sidhupalchok-original-thumb.jpg"
    },
    {
      "slug": "139145",
      "title": "आजका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिदर एक सय ३७ रुपैयाँ ८९ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ४९ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ, माघ ३ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिदर एक सय ३७ रुपैयाँ ८९ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ४९ पैसा कायम भएको छ । \tयुरोपियन युरो एकको खरिदर एक सय ४२ रुपैयाँ १२ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ७४ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर एक सय ६८ रुपैयाँ ६० पैसा र बिक्रीदर एक सय ६९ रुपैयाँ ३४ पैसा, स्विस फ्र्याङ्क एकको खरिदर एक सय ५१ रुपैयाँ २८ पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ९४ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिदर ८५ रुपैयाँ ५६ पैसा र बिक्रीदर ८५ रुपैयाँ ९३ पैसा, क्यानेडियन डलर एकको खरिदर ९६ रुपैयाँ १४ पैसा र बिक्रीदर ९६ रुपैयाँ ५६ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय रुपैयाँ ८९ पैसा र बिक्रीदर एक सय रुपैयाँ ३३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर आठ रुपैयाँ ७९ पैसा र बिक्रीदर आठ रुपैयाँ ८३ पैसा, चिनियाँ युआन एकको खरिदर १८ रुपैयाँ ८१ पैसा र बिक्रीदर १८ रुपैयाँ ८९ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३६ रुपैयाँ ७४ पैसा र बिक्रीदर ३६ रुपैयाँ ९० पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ८३ पैसा र बिक्रीदर ३७ रुपैयाँ ९९ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिदर तीन रुपैयाँ ९७ पैसा र बिक्रीदर तीन रुपैयाँ ९९ पैसा, युएई दिराम एकको खरिदर ३७ रुपैयाँ ५४ पैसा र बिक्रीदर ३७ रुपैयाँ ७० पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रुपैयाँ ६५ पैसा र बिक्रीदर ३० रुपैयाँ ७८ पैसा, साउथ कोरियनवन एक सयको खरिददर नौ रुपैयाँ ४६ पैसा र बिक्रीदर नौ रुपैयाँ ५० पैसा, स्विडिस क्रोनर एकको खरिदर १२ रुपैयाँ ३६ पैसा र बिक्रीदर १२ रुपैयाँ १२ पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ पाँच पैसा र बिक्री दर १९ रुपैयाँ १३ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिदर १७ रुपैयाँ ७१ पैसा र बिक्रीदर १७ रुपैयाँ ७८ पैसा, कुवेती दिनार एकको खरिदर चार सय ४६ रुपैयाँ ७७ पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ७२ पैसा, बहराइन दिनार एकको खरिदर तीन सय ६५ रुपैयाँ ८१ पैसा र बिक्रीदर तीन सय ६७ रुपैयाँ ४० पैसा, ओमनी रियाल एकको खरिदर तीन सय ५८ रुपैयाँ १६ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ ७१ पैसा तथा भारतीय रुपैयाँ एक सयको खरिदर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139145",
      "image": "https://gorkhapatraonline.com/storage/media/245209/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "139141",
      "title": "‘मुन्दुम ट्रेल’को प्रवर्द्धन गर्न महोत्सव",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "खोटाङ, माघ ३ गते । किरात यले दोङ (किरात संवत्) ५०८५ को अवसर पारेर ‘मुन्दुम ट्रेल भ्रमण वर्ष–२०२५’ औपचारिकरुपमा सुरुआत गरिएको छ । संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे र पूर्वमन्त्री सुदन किरातीले खोटाङ र भोजपुरको सिमानामा पर्ने चखेवाभञ्ज्याङमा भ्रमण वर्षको औपचारिक शुभारम्भ गर्नुभएको हो । मुन्दुम ट्रेल भ्रमण वर्ष २०२५ को अवसरमा ‘मुन्दुम ट्रेल’ पदमार्ग आसपास पर्ने विभिन्न स्थानीय तहहरुले आ–आफ्नो अनुकूल महोत्सव आयोजना गरेका छन् । मुन्दुम ट्रेल भ्रमण वर्ष २०२५ लाई भव्यरुपमा सफल बनाउन आसपासका स्थानीय तहहरुमा यामअनुसार पर्यटनसँग सम्बन्धित विभिन्न महोत्सव तथा सांस्कृतिक कार्यक्रमहरू आयोजना गर्ने तयारी गरिएको आयोजक आयोजक मैयुङ–टेम्क–साल्पा–सिलिचुङ पर्यटन प्रवद्र्धन केन्द्रका अध्यक्ष रमेश राईले जानकारी दिनुभयो ।भ्रमण वर्षको पहिलो दिन ९मङ्गलबार० भोजपुरको टेम्केमैयुङ गाउँपालिकाले चखेवाभञ्याङमा पाँच दिने महोत्सव आयोजना गरेको छ । यही माघ ५ गतेसम्म सञ्चालन हुने महोत्सवमा पर्यटकलाई लक्षित गरेर स्थानीय परिकार, विभिन्न जातजातिको सांस्कृतिक झाँकी तथा कृषि मेला प्रदर्शनी आयोजना गरिएको हो । खोटाङको दिक्तेल रुपाकोट मझुवा गढी नगरपालिकाले रेडपाण्डा तथा थार महोत्सव, केपिलासगढी गाउँपालिकामा हनी हन्टिङ तथा गोठस्टे महोत्सव, साकेला गाउँपालिकामा उँधौली–उँभौली साकेला तथा अन्य सांस्कृतिक महोत्सव गर्ने स्थानीय तहहरुले जनाएको छ । यस्तै, भोजपुरको भोजपुर नगरपालिकामा अल्ट्रा म्याराथन तथा माउन्टेन साइक्लिङ, साल्पा सिलिछो गाउँपालिकामा नाछोङ धामी साहित्यिक महोत्सव, षडानन्द नगरपालिकामा रुद्राक्ष महोत्सव, महाकुलुङ गाउँपालिकामा चाकचाकुर महोत्सवलगायतका कार्यक्रम आयोजना गर्ने तयारी गरेको जनाइएको छ । सरकारले घोषणा गरेको सय वटा पर्यटकीय गन्तव्य सूचीमा पर्ने ‘मुन्दुम ट्रेल’को प्रचारप्रसार तथा प्रवद्र्धनका लागि भ्रमण वर्ष २०२५ आयोजना गरिएको अध्यक्ष राईले जानकारी दिुभयो । “मुन्दुम ट्रेल भ्रमण वर्ष २०२५ भव्य रूपमा सफल पार्ने योजनाका साथ अगाडि बढेका छौँ । यो अवधिमा करिब एक लाख पर्यटक भित्र्याउन लक्ष्य लिइएको छ”, उहाँले भन्नुभयो, “मुन्दुम ट्रेल भर्जिन गन्तव्य हो । पूर्वी पहाडी जिल्ला खोटाङ, भोजपुर, सोलुखुम्बु तथा सङ्खुवासभाको सीमामा पर्ने यो मुन्दुम ट्रेल किरात समुदायको ऐतिहासिकतासँग सम्बन्धित छ ।”खोटाङको साकेला गाउँपालिका–३ खिदिमास्थित पर्यटकीयस्थल तावाभञ्ज्याङबाट सुरु भएको ‘मुन्दुम ट्रेल’ प्रकृतिप्रेमीअर्थात् सौन्दर्यमा रमाउन चाहने तथा किराती संस्कार, संस्कृति अध्ययन एवं अनुसन्धान गर्न आउने पर्यटकका लागि रोजाइमा पर्ने गरेको छ । विसं २०७५ पुस २१ गते औपचारिकरुपमा घोषणा गरिएको ‘मुन्दुम ट्रेल’ पदमार्गको दाँयाबाँया चौडा गर्ने, सुक्खा ढुङ्गाको सिँढी लगाउने र ढुङ्गाकै सोलिङ गर्नेलगायतका आधारभूत भौतिक पूर्वाधार निर्माणको काम सम्पन्न गरिएको छ ।खोटाङ र भोजपुरको सीमामा पर्ने यो ‘मुन्दुम ट्रेल’ पदमार्ग तीन हजार एक सय ६५ मिटरको टेम्केडाँडा हुँदै मैयुङ, तीन हजार सात सय ५० मिटरको साल्पापोखरी तथा चार हजार एक सय ६५ मिटरको सिलिचुङसम्म पुगेर टुङ्गिन्छ । पहाडै पहाडको चुचुरामा निर्माण गरिएको ‘मुन्दुम ट्रेल’ पदमार्ग पूरा गर्न विदेशी पर्यटकका लागि करिब १३ दिन तथा नेपालीका लागि दश दिन लाग्ने जनाइएको छ । हिमाल नजिकै पुगेर त्यसको सौन्दर्यमा रमाउन चाहने आन्तरिक तथा बाह्य पर्यटकका लागि डाँडैडाँडा यात्रा गर्दा थकानको महसुससमेत नहुने पर्यटन प्रवद्र्धन केन्द्रका अध्यक्ष राईले जानकारी दिनुभएको छ । पदमार्गमा अधिकांश किरात समुदायका बस्ती रहेको तथा उनीहरूको मौखिक ग्रन्थ ‘मुन्मुम’मा उल्लेखित किराती जीवनशैली, संस्कार र संस्कृतिबारे वर्णन गरिने भएकाले पदमार्गको नाम ‘मुन्दुम ट्रेल’ राखिएको हो । ठूल्ठूला घाँसे मैदान, फराकिला चौरीखर्क तथा भेडीगोठका साथै घोडचढीअर्थात् घोडा चढ्न पाउनुले आन्तरिक तथा बाह्य पर्यटकलाई थप आकर्षित गर्दै आएको छ । दर्जनौँ प्रजातिका गुराँस, चाँप, कटुस, लोक्ता, विविध जडीबुटी तथा घना जङ्गल अवलोकनमा रम्न पाइने यस क्षेत्रको अर्को आकर्षण हो । मैयुङको हाँसपोखरी क्षेत्रमा पाइने विभिन्न प्रजातिका चराचुरुङ्गी, रेडपाण्डा, भीरमौरी र विभिन्न जङ्गली जनावरसँग पनि त्यतिकै लुकामारी खेल्न पाइन्छ । मानवबस्ती कम पाइने ‘मुन्दुम ट्रेल’मा पर्यटकको चहलपहल बढेसँगै उनीहरुका लागि स्थानीय गोठवालाले खाने तथा बस्ने व्यवस्था मिलाउने गरेका छन् ।",
      "longContent": "खोटाङ,  माघ ३ गते । किरात यले दोङ (किरात संवत्) ५०८५ को अवसर पारेर ‘मुन्दुम ट्रेल भ्रमण वर्ष–२०२५’ औपचारिकरुपमा सुरुआत गरिएको छ । संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे र पूर्वमन्त्री सुदन किरातीले खोटाङ र भोजपुरको सिमानामा पर्ने चखेवाभञ्ज्याङमा भ्रमण वर्षको औपचारिक शुभारम्भ गर्नुभएको हो । मुन्दुम ट्रेल भ्रमण वर्ष २०२५ को अवसरमा ‘मुन्दुम ट्रेल’ पदमार्ग आसपास पर्ने विभिन्न स्थानीय तहहरुले आ–आफ्नो अनुकूल महोत्सव आयोजना गरेका छन् । मुन्दुम ट्रेल भ्रमण वर्ष २०२५ लाई भव्यरुपमा सफल बनाउन आसपासका स्थानीय तहहरुमा यामअनुसार पर्यटनसँग सम्बन्धित विभिन्न महोत्सव तथा सांस्कृतिक कार्यक्रमहरू आयोजना गर्ने तयारी गरिएको आयोजक आयोजक मैयुङ–टेम्क–साल्पा–सिलिचुङ पर्यटन प्रवद्र्धन केन्द्रका अध्यक्ष रमेश राईले जानकारी दिनुभयो ।भ्रमण वर्षको पहिलो दिन ९मङ्गलबार० भोजपुरको टेम्केमैयुङ गाउँपालिकाले चखेवाभञ्याङमा पाँच दिने महोत्सव आयोजना गरेको छ । यही माघ ५ गतेसम्म सञ्चालन हुने महोत्सवमा पर्यटकलाई लक्षित गरेर स्थानीय परिकार, विभिन्न जातजातिको सांस्कृतिक झाँकी तथा कृषि मेला प्रदर्शनी आयोजना गरिएको हो । खोटाङको दिक्तेल रुपाकोट मझुवा गढी नगरपालिकाले रेडपाण्डा तथा थार महोत्सव, केपिलासगढी गाउँपालिकामा हनी हन्टिङ तथा गोठस्टे महोत्सव, साकेला गाउँपालिकामा उँधौली–उँभौली साकेला तथा अन्य सांस्कृतिक महोत्सव गर्ने स्थानीय तहहरुले जनाएको छ । यस्तै, भोजपुरको भोजपुर नगरपालिकामा अल्ट्रा म्याराथन तथा माउन्टेन साइक्लिङ, साल्पा सिलिछो गाउँपालिकामा नाछोङ धामी साहित्यिक महोत्सव, षडानन्द नगरपालिकामा रुद्राक्ष महोत्सव, महाकुलुङ गाउँपालिकामा चाकचाकुर महोत्सवलगायतका कार्यक्रम आयोजना गर्ने तयारी गरेको जनाइएको छ । सरकारले घोषणा गरेको सय वटा पर्यटकीय गन्तव्य सूचीमा पर्ने ‘मुन्दुम ट्रेल’को प्रचारप्रसार तथा प्रवद्र्धनका लागि भ्रमण वर्ष २०२५ आयोजना गरिएको अध्यक्ष राईले जानकारी दिुभयो । “मुन्दुम ट्रेल भ्रमण वर्ष २०२५ भव्य रूपमा सफल पार्ने योजनाका साथ अगाडि बढेका छौँ । यो अवधिमा करिब एक लाख पर्यटक भित्र्याउन लक्ष्य लिइएको छ”, उहाँले भन्नुभयो, “मुन्दुम ट्रेल भर्जिन गन्तव्य हो । पूर्वी पहाडी जिल्ला खोटाङ, भोजपुर, सोलुखुम्बु तथा सङ्खुवासभाको सीमामा पर्ने यो मुन्दुम ट्रेल किरात समुदायको ऐतिहासिकतासँग सम्बन्धित छ ।”खोटाङको साकेला गाउँपालिका–३ खिदिमास्थित पर्यटकीयस्थल तावाभञ्ज्याङबाट सुरु भएको ‘मुन्दुम ट्रेल’ प्रकृतिप्रेमीअर्थात् सौन्दर्यमा रमाउन चाहने तथा किराती संस्कार, संस्कृति अध्ययन एवं अनुसन्धान गर्न आउने पर्यटकका लागि रोजाइमा पर्ने गरेको छ । विसं २०७५ पुस २१ गते औपचारिकरुपमा घोषणा गरिएको ‘मुन्दुम ट्रेल’ पदमार्गको दाँयाबाँया चौडा गर्ने, सुक्खा ढुङ्गाको सिँढी लगाउने र ढुङ्गाकै सोलिङ गर्नेलगायतका आधारभूत भौतिक पूर्वाधार निर्माणको काम सम्पन्न गरिएको छ ।खोटाङ र भोजपुरको सीमामा पर्ने यो ‘मुन्दुम ट्रेल’ पदमार्ग तीन हजार एक सय ६५ मिटरको टेम्केडाँडा हुँदै मैयुङ, तीन हजार सात सय ५० मिटरको साल्पापोखरी तथा चार हजार एक सय ६५ मिटरको सिलिचुङसम्म पुगेर टुङ्गिन्छ । पहाडै पहाडको चुचुरामा निर्माण गरिएको ‘मुन्दुम ट्रेल’ पदमार्ग पूरा गर्न विदेशी पर्यटकका लागि करिब १३ दिन तथा नेपालीका लागि दश दिन लाग्ने जनाइएको छ । हिमाल नजिकै पुगेर त्यसको सौन्दर्यमा रमाउन चाहने आन्तरिक तथा बाह्य पर्यटकका लागि डाँडैडाँडा यात्रा गर्दा थकानको महसुससमेत नहुने पर्यटन प्रवद्र्धन केन्द्रका अध्यक्ष राईले जानकारी दिनुभएको छ । पदमार्गमा अधिकांश किरात समुदायका बस्ती रहेको तथा उनीहरूको मौखिक ग्रन्थ ‘मुन्मुम’मा उल्लेखित किराती जीवनशैली, संस्कार र संस्कृतिबारे वर्णन गरिने भएकाले पदमार्गको नाम ‘मुन्दुम ट्रेल’ राखिएको हो । ठूल्ठूला घाँसे मैदान, फराकिला चौरीखर्क तथा भेडीगोठका साथै घोडचढीअर्थात् घोडा चढ्न पाउनुले आन्तरिक तथा बाह्य पर्यटकलाई थप आकर्षित गर्दै आएको छ । दर्जनौँ प्रजातिका गुराँस, चाँप, कटुस, लोक्ता, विविध जडीबुटी तथा घना जङ्गल अवलोकनमा रम्न पाइने यस क्षेत्रको अर्को आकर्षण हो । मैयुङको हाँसपोखरी क्षेत्रमा पाइने विभिन्न प्रजातिका चराचुरुङ्गी, रेडपाण्डा, भीरमौरी र विभिन्न जङ्गली जनावरसँग पनि त्यतिकै लुकामारी खेल्न पाइन्छ । मानवबस्ती कम पाइने ‘मुन्दुम ट्रेल’मा पर्यटकको चहलपहल बढेसँगै उनीहरुका लागि स्थानीय गोठवालाले खाने तथा बस्ने व्यवस्था मिलाउने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/139141",
      "image": "https://gorkhapatraonline.com/storage/media/245204/conversions/srths-original-thumb.jpg"
    },
    {
      "slug": "139135",
      "title": "पानी उद्योग सञ्चालन",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "गुल्मीमै पहिलो पटक पानी उद्योग सञ्चालनमा आएको छ । रेसुङ्गा नगरपालिका–३, छल्दीखोला किनारमा ‘रेसुङ्गा जल’ उद्योग प्रालि नामले शुद्ध पिउने पानी उद्योग सञ्चालनमा आएको हो ।",
      "longContent": "तम्घास समाचारदातातम्घास, माघ ३ गते । गुल्मीमै पहिलो पटक पानी उद्योग सञ्चालनमा आएको छ । रेसुङ्गा नगरपालिका–३, छल्दीखोला किनारमा ‘रेसुङ्गा जल’ उद्योग प्रालि नामले शुद्ध पिउने पानी उद्योग सञ्चालनमा आएको हो । सोही क्षेत्रका विश्वास पुन, सन्तोष कुँवर र राम पन्थीले संयुक्त लगानीमा पिउनेपानी उद्योग सञ्चालनमा ल्याउनुभएको हो । प्रतिघण्टा दुई हजार लिटर पानी उत्पादन गर्ने क्षमता रहेको उद्योगले अहिले एक हजार चार सय लिटर प्रतिघण्टा उत्पादन गरिरहेको कुँवरले जानकारी दिनुभयो । उद्योगबाट एक लिटर, आधा लिटर र २० लिटरको जारमा शुद्ध पिउने पानी बजारमा ल्याएको अर्का राम पन्थीले बताउनुभयो । उद्योगबाट उत्पादन भएको पानी गुल्मी जिल्लाभर नै बिक्रीका लागि पठाइएको उहाँले जानकारी दिनुभयो । चिनियाँ प्रविधिको अत्याधुनिक स्वचालित उद्योगमा स्थानीय १५ जनालाई प्रत्यक्ष रूपमा रोजगारी प्रदान गरेको उद्योगले जनाएको छ । माध्यमिक तहसम्म एउटै विद्यालयमा पढेका तीन जना युवाले करिब दुई करोड लगानी लगाएर जिल्लामै पहिलो पानी उद्योगका रूपमा सञ्चालनमा ल्याएको अध्यक्ष कुँवरले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139135",
      "image": "https://gorkhapatraonline.com/storage/media/245198/conversions/pani-udhog-pcc-gulmi--(1)-original-thumb.jpg"
    },
    {
      "slug": "139134",
      "title": "नेसनल लाइफले ल्यायो बाल अमृत बिमालेख",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "नेसनल लाइफ इन्स्योरेन्स कम्पनीले बाल अमृत बिमालेख अन्तर्गत बाल अमृत ४ सावधिक बिमालेख ल्याएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ३ गते । नेसनल लाइफ इन्स्योरेन्स कम्पनीले बाल अमृत बिमालेख अन्तर्गत बाल अमृत ४ सावधिक बिमालेख ल्याएको छ । विगतको बाल अमृत बिमालेखलाई अझ बढी परिष्कृत गरी बाल अमृत सावधिक बिमालेख–४ योजना प्रस्तुत गरिएको कम्पनीले जनाएको छ । कम्पनीका बजार विभाग प्रमुख विवेक शर्माका अनुसार यस बिमालेखमा बिमितको प्रवेश उमेर न्यूनतम एक महिना र अधिकतम १५ वर्ष, प्रस्तावकको उमेर न्यूनतम २० वर्ष र अधिकतम ५० वर्षसम्म रहने प्रावधान रहेको छ । यस बिमालेखमा प्रस्तावकका रूपमा बुवाआमा वा कानुनी संरक्षक हुनुपर्ने छ । बिमाङ्क रकम न्यूनतम एक लाख र अधिकतम आयस्रोतका आधारमा ५० लाखसम्म लिन सकिने कम्पनीले जनाएको छ । यस बिमालेखले प्रस्तावकको पनि जोखिम लिएको हुने र बिमाशुल्क मासिक, त्रैमासिक अर्धवार्षिक र वार्षिक रूपमा बुझाउन सकिने व्यवस्था गरेको कम्पनीले जानकारी दिएको छ । यस बिमालेख योजनामा अधिकतम बिमा समाप्ति उमेर ७० वर्ष रहेको छ । साथै चुक्ता मूल्य, ऋण, समर्पण मूल्य र आयकर छुटलगायतका अन्य सुविधा पनि यस बिमालेखमा रहेको विभाग प्रमुख शर्माले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139134",
      "image": "https://gorkhapatraonline.com/storage/media/245197/conversions/National-life-Photo-original-thumb.jpg"
    },
    {
      "slug": "139133",
      "title": "कृषि मिनी ल्याब स्थापना",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "सल्यानको कपुरकोटमा कृषि मिनी ल्याब स्थापना गरिएको छ ।",
      "longContent": "सल्यान समाचारदातासल्यान, माघ ३ गते । सल्यानको कपुरकोटमा कृषि मिनी ल्याब स्थापना गरिएको छ । किसानको खेतबारीको माटो परीक्षण तथा रोग किराको पहिचान गर्न कपुरकोट गाउँपालिकाले कृषि मिनी ल्याब सञ्चालनमा ल्याएको हो । कृषि मिनी ल्याब स्थापना भएपछि किसानलाई आफ्नो खेतबारीको माटो अनुसारको खेती गर्न र रोग किराको पहिचान गर्न सजिलो हुने छ । डिजिटल प्रविधिबाट माटो परीक्षण तथा रोग किराको पहिचानका लागि ‘मिनी ल्याब सञ्चालनमा आएको गाउँपालिकाले जनाएको छ । माटो परीक्षण र रोग किरा पहिचानका लागि जिल्लाबाहिर जानुपर्ने कृषकको बाध्यता हटेको छ । कपुरकोट गाउँपालिकाका उपाध्यक्ष प्रकाश भण्डारीले माटोमा कुन पदार्थ कति छ, माटोमा उर्वराशक्ति बढाउन के गर्नु पर्छ, रोग किराको उपचार कसरी गर्ने भन्नेबारे कृषि मिनी ल्याबले किसानलाई जानकारी दिन सहज हुने बताउनुभयो । उहाँका अनुसार पछिल्लो समय अत्यधिक रासायनिक मल र विषादीको प्रयोगका कारण माटोको अवस्था बिग्रँदै गएको र नयाँ रोग तथा किराहरू देखा परेकाले यसलाई नियन्त्रण गर्न कृषि क्षेत्र विकास कार्यक्रम (एएसडिपी) को सहयोगमा कृषि मिनी ल्याब स्थापना गरिएको हो ।कृषि मिनी ल्याबमा पालिकाभित्रका किसानले निःशुल्क तथा पालिकाबाहिरका किसानले शुल्क तिरेर आफ्नो खेतबारीको माटो परीक्षण र रोग किराको पहिचान गरी उपचार विधि पत्ता लगाउन सक्ने छन् । कृषि उपज बजार सञ्चालक समिति अध्यक्ष तिलक शर्माले ल्याबसँगै रोग किरा तथा किसानको गुनासो सुनुवाइ गर्न कृषक परामर्श केन्द्रसमेत सञ्चालनमा ल्याइएको बताउनुभयो । उहाँका अनुसार किसानलाई रोग किराबारे जानकारी दिन पनि आवश्यक भएकाले ल्याबसँगै परामर्श केन्द्रको स्थापना गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139133",
      "image": "https://gorkhapatraonline.com/storage/media/245196/conversions/mini-lab-salyan-pratik(1)-original-thumb.jpg"
    },
    {
      "slug": "139132",
      "title": "विदेशी भ्रूण हुर्काउँदै नेपाली गाई",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "कुखुराले हाँसको चल्ला र चिबे चराले कोइलीको बच्चा कोरेल्ने र हुर्काएको घटना त हामीले देखेकै र सुनेकै हो ।",
      "longContent": "काठमाडौँ, माघ ३ गते । कुखुराले हाँसको चल्ला र चिबे चराले कोइलीको बच्चा कोरेल्ने र हुर्काएको घटना त हामीले देखेकै र सुनेकै हो । धाईआमाले अर्काले जन्माएको बच्चा हुर्काएका प्रशस्तै उदाहरण छन् । नेपाली गाईले भने अर्काकै सन्तान आफ्नो पाठेघरमा हुर्र्काएर जन्म दिने गरेका छन् । विश्वमा नस्ल सुधारमा सफल भएको प्रयोग नेपालमा पनि सफल देखिएको छ । स्थानीय जातका गाईमा उच्च नस्लका गाईको भ्रूण प्रत्यारोपण गरिन थालिएसँगै यसले दुग्ध उत्पादनमा वृद्धि हुने अपेक्षा गरिएको छ । यसको प्रयोग हुन थालेको दुई दशक भए पनि पछिल्लो समय ठुला फार्म तथा व्यावसायिक पशुपालक कृषक यो प्रविधिमा आकर्षित हुन थालेका छन् । नेपालमा केही वर्षयता अमेरिका, न्युजिल्यान्डका साँढेको शुक्रकिटको मिलनबाट त्यहाँका उच्च नस्लका गाईसँगको मिलनबाट बनेको भ्रूण नेपालका गाईले हुर्काइरहेका छन् । आफ्नो पाठेघरमा हुर्काएको नेपालको गाईको भूमिका धाईआमाको जस्तो मात्र हुने भए पनि त्यसले समग्र दुग्ध उत्पादनमा भने वृद्धि हुने विश्वास सरकारी निकायले गरेको छ । स्थानीय वर्णशङ्कर गाई जुन नियमित ऋतु चक्रमा आउँदा भ्रूणलाई गाईको पाठेघरमा प्रत्यारोपण गरिन्छ । सो भ्रूण अन्य सामान्य गर्भ जसरी नै परिपक्व भई निश्चित समय पुगेपछि बाच्छाबाच्छी जन्मिन्छ । यसरी जन्मिएका बाच्छाबाच्छी शुद्ध नस्लको हुन्छ । बाच्छा जन्मिएमा विर्य सङ्कलनका लागि उपयोगी हुने त्यस क्षेत्रका विज्ञले उल्लेख गरेका छन् । हालसम्म सयौँको सङ्ख्यामा बाच्छी जन्मिए पनि बाच्छा भने १० वटा जन्मिएपछि राष्ट्रिय पशु प्रजनन कार्यालय पोखराले सोही बाच्छालाई हुर्काएर विर्य सङ्कलन गरिरहेको छ । राष्ट्रिय पशु प्रजनन कार्यालय पोखराले २०५८ सालदेखि भ्रूण झिकाएर प्रत्यारोपण थालेको हो । सुरुमा न्युजिल्यान्डबाट ११० डोज जर्सी गाईको भ्रूण झिकाइएको थियो । पछि २०७२ सालमा अमेरिकाबाट जर्सी र होलिस्टनको ५५ डोज भ्रूण झिकाइएको थियो । यो प्रविधिलाई पोखरा, गोरखा र खुमलटारमा रहेका गाईमा प्रयोग गरिएको थियो । हाल नेपालका धेरै जिल्लामा यो प्रविधिबाट गाईलाई भ्रूण प्रत्यारोपण गर्ने गरिएको छ । भ्रूण प्रत्यारोपण गरी जन्मिएका बाच्छीबाट बढी दुध उत्पादन लिन सकिने पशु चिकित्सक मणिप्रसाद सापकोटाले जानकारी दिनुभयो । भ्रूण प्रत्यारोपणपछि गाईमा नस्ल सुधार भई दुध बढी दिने र बाँझोपना न्यूनीकरण हुने सापकोटाले स्पष्ट पार्नुभयो । नेपालमा गाईपालनमा देखिएका विभिन्न चुनौती कम गर्नका लागि नस्ल सुधार गर्ने प्रयास हुँदै आएको छ । बहर व्यवस्थापन, अनुत्पादक गाईको व्यवस्थापन र रोगी बुढी गाईको व्यवस्थापन अहिलेका मुख्य चुनौती हुन् । युरोप तथा अमेरिकाका किसानले उच्च नस्लको एउटै गाईबाट धेरै सन्तान उत्पादन गराउन यो प्रविधिको विकास गरेसँगै नेपालले पनि यसको प्रयोग थालेको हो । राष्ट्रिय पशु प्रजनन कार्यालय पोखराका प्रमुख डा. जगदीश पाण्डेयले आफ्नो कार्यालयले सो कार्यको सुरुवात गरेको र सफलताको दर १८ प्रतिशत भएको जानकारी दिनुभयो । विश्वका विभिन्न मुलुकमा भने यो प्रविधिले ४५ प्रतिशतसम्म सफलता हात पारेको उहाँले उल्लेख गर्नुभयो । नेपालमा प्रविधिसँगै धेरै कुराको अभाव भएकाले सोचे जस्तो सफलता भने हुन नसकेको उहाँले स्वीकार गर्नुभयो । सातदेखि आठ दिनसम्मको भ्रूणलाई निकालेर आमाको शरीर बाहिर सुषुप्त अवस्थामा राखी अर्को गाईको पाठेघरमा प्रत्यारोपण गरेर सन्तान उत्पादन गर्ने भ्रूण प्रत्यारोपण प्रविधि नेपाल भित्रिएसँगै यसले दुध उत्पादनमा वृद्धि गराउने आधार सिर्जना भएको उहाँले स्पष्ट पार्नुभयो । कम उत्पादक पशुबाट उच्च उत्पादन हुने पशुको उत्पादन हुनु निकै खुसीको कुरा भएको उहाँले उल्लेख गर्नुभयो । यो कार्यका लागि कृषि अनुसन्धान परिषद् (नार्क) विश्वविद्यालय, निजी क्षेत्रको सहकार्यमा यस्तो कार्य अघि बढाउन आवश्यक रहेको बताउनुभयो । उहाँले प्रत्येक वर्ष भ्रूण प्रत्यारोपण कार्यलाई निरन्तरता दिइएको बताउनुभयो । सङ्ख्यात्मक रूपमा उपलब्धि सानो देखिए पनि योजनाबद्ध रूपले लामो समयसम्म काम गर्न सकेमा नेपालमा गाईको नस्ल सुधार कार्यमा यसले सकारात्मक असर पार्ने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139132",
      "image": "https://gorkhapatraonline.com/storage/media/245195/conversions/Cow-New-original-thumb.jpg"
    },
    {
      "slug": "139131",
      "title": "वैदेशिक रोजगारीमा दक्ष युवा घटे",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा दक्ष भएर विदेश जाने युवाको सङ्ख्या पछिल्लो पाँच महिनामा नौ प्रतिशतसम्म घटेको देखिएको छ ।",
      "longContent": "काठमाडौँ, माघ ३ गते । वैदेशिक रोजगारीमा दक्ष भएर विदेश जाने युवाको सङ्ख्या पछिल्लो पाँच महिनामा नौ प्रतिशतसम्म घटेको देखिएको छ ।वैदेशिक रोजगार विभागका अनुसार चालु आर्थिक वर्ष २०८१/८२ को साउनमा ५९ हजार ५७५ जना वैदेशिक रोजगारीका लागि गएकामध्ये दक्ष भएर जानेको सङ्ख्या ४२ हजार ७९४ (७२ प्रतिशत) रहेकोमा सङ्ख्या चालु आवको मङ्सिरमा रोजगारीमा गएका ८४ हजार २२६ जनामध्ये ५३ हजार १५८ जना (६३ प्रतिशत) मात्रै दक्ष भएर गएका हुन् । विभागका अनुसार भदौमा ५७ हजार ४९३ जना गएकोमा ३७ हजार ७८३ जना (६६ प्रतिशत) दक्ष भएर विदेश गएका छन् । यस्तै असोजमा ५३ हजार ५२५ जना विदेश गएकोमा ३३ हजार ९१९ जना (६३ प्रतिशत) दक्ष भएर गएका छन् भने कात्तिकमा ७० हजार ९९० जना विदेश गएकोमा ४६ हजार ५५८ जना दक्ष श्रमिक विदेश गएको विभागको प्रतिवेदनमा उल्लेख छ । विभागका निर्देशक गुरुदत्त सुवेदीले दक्ष र अदक्ष मात्रै तुलना गर्दा पछिल्लो पाँच महिनामा दक्ष श्रमिक घटेको देखिए पनि अर्धदक्ष र उच्च सिपयुक्तसमेत तुलना गर्दा भने बढ्ने दाबी गर्नुभयो । चालु आवको पाँच महिनामा तीन लाख २५ हजार ८०९ जनाले विदेश जान श्रम स्वीकृति लिएकोमा दुई लाख १४ हजार २१२ (६६ प्रतिशत) दक्ष भएर विदेश गएको विभागले जनाएको छ । विभागका अनुसार सो अवधिमा अर्धदक्ष ३३ हजार ४४३ (१० प्रतिशत), अदक्ष ७६ हजार ८१ जना (२३ प्रतिशत) वैदेशिक रोजगारीमा गएका छन् भने उच्च सिपयुक्त दुई हजार २७६ जना (०.७० प्रतिशत) रोजगारीका लागि बिदेसिएका छन् । दक्ष हुने तिस प्रतिशतले वृद्धिविगत चार आवको तथ्याङ्क विश्लेषण गर्दा भने वैदेशिक रोजगारीमा दक्ष भएर जानेको सङ्ख्या बढेको देखिएको छ । आव २०७७/७८ मा भन्दा आव २०८०/८१ मा वैदेशिक रोजगारीमा दक्ष भएर जानेको सङ्ख्या ३० प्रतिशतले बढेको हो । त्यस्तै आव २०७९/८० को तुलनामा भने सात प्रतिशतले बढेको देखिन्छ । गत आवमा सात लाख ४१ हजार वैदेशिक रोजगारीमा गएकोमा पाँच लाख ३२ हजार (७२ प्रतिशत) दक्ष भएर वैदेशिक रोजगारीमा गएकोमा आव २०७९/८० मा सात लाख ७१ हजार ३२७ जना वैदेशिक रोजगारीमा गएकोमा पाँच लाख छ हजार ७४७ जना (६५ प्रतिशत) दक्ष भएर गएको विभागको तथ्याङ्कले देखाउँछ । विभागका अनुसार गत आवमा सात लाख ४१ हजारले श्रम स्वीकृति लिएर विदेश गएकामध्ये अर्धदक्ष भएर जानेको सङ्ख्या ६० हजार १२३ जना (८.११ प्रतिशत) रहेको छ भने अदक्ष भएर विदेश जाने एक लाख ४५ हजार ५४७ (२० प्रतिशत) रहेका छन् । यस्तै सो अवधिमा उच्च सिपयुक्त (इन्जिनियर, चिकित्सक, व्यवस्थापक) मा काम गर्न जानेको सङ्ख्या दुई हजार ७७२ जना (०.४७ प्रतिशत) रहेको छ । आव २०७९/८० मा सात लाख ७१ हजार वैदेशिक रोजगारीमा गएकोमा अदक्षको सङ्ख्या दुई लाख दुई हजार ६१६ जना (२६ प्रतिशत) रहेको छ । यस्तै अर्धदक्षको सङ्ख्या ६० हजार ५५५ (आठ प्रतिशत) रहेको छ भने उच्च सिपयुक्त (इन्जिनियर, चिकित्सक, व्यवस्थापक) मा काम गर्न जानेको सङ्ख्या एक हजार ४१० जना (०.१७ प्रतिशत) रहेको छ । आव २०७८/७९ मा छ लाख ३० हजार ९० जनाले श्रम स्वीकृति लिएकामा अर्धदक्ष भएर वैदेशिक रोजगारीमा जानेको सङ्ख्या ५४ हजार ३२८ जना (नौ प्रतिशत) रहेको छ भने सो अवधिमा अदक्ष दुई लाख ४३ हजार ६८ जना (४५ प्रतिशत) ले श्रम स्वीकृति लिएर गएका थिए । सरकारले रोजगारमूलक सिप विकास तालिम सञ्चालन कार्यविधि, २०७५ लागु गरेर नेपालबाट वैदेशिक रोजगारीमा जाने सबै युवालाई सिपयुक्त प्रमाणपत्रका आधारमा पठाउने व्यवस्था गरेको छ । सिपलाई अनिवार्य गर्न नसके पनि सिप लिएर विदेश जानेको सङ्ख्या क्रमशः बढेको छ । विभागका निर्देशक सुवेदीले वैदेशिक रोजगारीमा जाने र फर्केका श्रमिकका लागि सिपमूलक तालिमलाई अनिवार्य गर्न नसके पनि बढ्ने क्रममा रहेको जानकारी दिनुभयो । सरकारले २०७७ भदौबाट तोकिएको क्षेत्र अनुसार एक महिनाको सिपसम्बन्धी तालिम नलिएका युवा वैदेशिक रोजगारीमा जान नपाउने जनाउँदै कार्यविधि पनि बनाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/139131",
      "image": "https://gorkhapatraonline.com/storage/media/245194/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "139130",
      "title": "कृषि कर्ममा पूर्वजनप्रतिनिधि",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "चारैतिर जङ्गलले घेरिएको सुनसान ठाउँ । त्यहाँ रहेको ठुलो ताल किनारमा खरले छाएको सानो कच्ची घरमा अचेल भेटिनुहुन्छ, पूर्वजनप्रतिनिधि कमलप्रसाद चौधरी ।",
      "longContent": "धनगढी समाचारदाताधनगढी, माघ ३ गते ।  चारैतिर जङ्गलले घेरिएको सुनसान ठाउँ । त्यहाँ रहेको ठुलो ताल किनारमा खरले छाएको सानो कच्ची घरमा अचेल भेटिनुहुन्छ, पूर्वजनप्रतिनिधि कमलप्रसाद चौधरी । केही वर्षपहिले वडाको बागडोर समाल्नुभएका उहाँलाई अहिले स्थानीय जातको कुखुरा र माछा समाल्न भ्याइनभ्याइ छ । कैलारी गाउँपालिका–७, रतनपुरका चौधरी स्थानीय तहको पहिलो निर्वाचनबाट सोही वडाको वडाध्यक्षमा निर्वाचित हुनुभएको थियो । पाँच वर्ष वडाको जिम्मेवारी पछि अहिले उहाँ कृषि कर्ममा सक्रिय हुनुहुन्छ ।  वडा नम्बर ७ मै रहेको वसन्ता वनस्थित नम्की ताल ठेक्का लिएर व्यावसायिक माछापालन गरिरहनुभएको छ । यसै गरी पाँच सय जति लोकल कुखुरा पनि हुर्काइरहनुभएको छ । जनप्रतिनिधि भएर काम गर्दा हरबखत जनताको पक्षमा राम्रो काम गर्न खोजे पनि सबैलाई सन्तुष्ट पार्न र चित्त बुझाउन नसकिएको उहाँको अनुभव छ । हस्ताक्षर गराउनकै लागि जनताले आफूलाई हप्काएको स्मरण गर्दै उहाँ भन्नुहुन्छ, “त्यतिबेला जनताको गाली र ताली दुवै खाइन्थ्यो । अहिले मैले रोजेको जीवन बाँच्न पाएको छु ।”आफू पुनः जनप्रतिनिधि नभएमा कृषि कर्ममा लाग्ने पूर्वयोजना नै थियो, चौधरीको । त्यसैले वडाध्यक्ष हुँदा नै उहाँले घरनजिक दुई वटा पोखरी बनाएर माछापालन सुरु गर्नुभएको थियो । त्यतिबेला बनाएको पोखरी अहिले माछाको भुरा हुर्काउन काम आएको छ । पाँच वर्षका लागि छ लाख १० हजार रुपियाँमा १० बिघाको ताल ठेक्कामा लिएपछि घरको पोखरीलाई भुरा हुर्काउनका लागि प्रयोग गरिरहेको उहाँले जानकारी दिनुभयो । “१० बिघा तालमा माछा पालेको दुई वर्ष मात्रै भएको छ,” उहाँले भन्नुभयो, “गत वर्ष मैले माछा बेचेर बैङ्कको किस्ता तिरेँ ।”तालको माछाभन्दा पनि पोखरीको भुराबाट बढी आर्थिक लाभ लिने योजना बनाएको उहाँको भनाइ छ । “भुरा बिक्री गरेर बढी आम्दानी गर्ने सोच बनाएको छु,” उहाँले भन्नुभयो, “अहिले कुखुरा पनि छन् । यसबाट पनि आम्दानी हुने अपेक्षा छ ।”",
      "link": "https://gorkhapatraonline.com/news/139130",
      "image": "https://gorkhapatraonline.com/storage/media/245193/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "139129",
      "title": "दुई सहकारीमा तालाबन्दी",
      "timestamp": 1736985600000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका दुई वटा सहकारी संस्थामा तालाबन्दी गरेको छ ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, माघ ३ गते । बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका दुई वटा सहकारी संस्थामा तालाबन्दी गरेको छ ।प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालयले समस्याग्रस्त घोषणा गरेका तीन सहकारी संस्थामध्ये लालिगुराँस बचत तथा ऋण सहकारी संस्था र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाको काठमाडौँस्थित केन्द्रीय कार्यालयमा तालाबन्दी गरिएको हो । सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभ, लालीगुराँस बचत तथा ऋण सहकारी संस्था र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थालाई यसअघि मन्त्रालयले समस्याग्रस्त सहकारी घोषणा गरेको थियो । प्रदेश सरकार अन्तर्गत रहेको समस्याग्रस्त सहकारी व्यवस्थापन समितिले आइतबार लालीगुराँस बचत तथा ऋण सहकारी संस्थाको सञ्चालन समितिलाई निलम्बन गर्दै कार्यालयमा तालाबन्दी गरेको हो । समितिका सदस्यसचिव महेश आचार्यले सहकारीको केन्द्रीय कार्यालयमा तालाबन्दीसँगै सहकारीले प्रयोग गर्दै आएको सर्भरलगायतका सामग्री नियन्त्रणमा लिएको जानकारी दिनुभयो । “सहकारीको खाता रोकिएको छ, सहकारीका सेयर सदस्यको पनि खाता रोक्का हुन्छ,” उहाँले भन्नुभयो, “सहकारी संस्थाको सञ्चालक समिति निलम्बित भएको छ, अब हाम्रो जिम्मेवारीमा आएको छ ।” उहाँका अनुसार नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थामा यसअघि नै तालाबन्दी गरी सञ्चालक समितिलाई निलम्बन गरेर छानबिनको प्रक्रिया अगाडि बढाइएको छ । नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थामा तालाबन्दी गरी सहकारीको आयव्यय, दायित्वलगायतका अवस्था बुझ्न बागमती प्रदेशको समस्याग्रस्त सहकारी व्यवस्थापन समितिका अध्यक्ष प्रभात अधिकारीसहितको टोलीले सहकारीमा रहेका कम्प्युटरको हार्डडिक्स, खातालगायतका सामग्री नियन्त्रणमा लिएको थियो ।सदस्यसचिव आचार्यले सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभको कागजात हेटौँडामा रहेको प्रदेशको सहकारी महाशाखाबाट आएपछि कारबाही प्रक्रिया अगाडि बढाइने बताउनुभयो । उहाँले उक्त सहकारीबारे यसअघि सिआइबीले छानबिन गरिरहेकाले कम प्राथमिकतामा राखिएको र कागजात आएपछि छानबिनको प्रक्रिया अगाडि बढाउने बताउनुभयो ।यसअघि प्रदेशका सहकारी तथा गरिबी नियन्त्रणमन्त्री मदुकुमार श्रेष्ठको मन्त्रीस्तरीय निर्णयबाट यी तीन वटा सहकारी संस्थालाई समस्या ग्रस्त सहकारी घोषणा गरिएको थियो । यी सहकारी संस्थाले वित्तीय दायित्व पूरा नगरेको, बचतकर्ताको बचत माग गर्दा फिर्ता नगरेको, बचत फिर्ता गर्ने कार्ययोजना बनाएर पनि कार्ययोजना अनुसार काम नगरेको भन्दै मन्त्रालयले समस्या ग्रस्त सहकारी घोषणा गरेको हो । सहकारी महाशाखाका रजिस्ट्रार कुमार तामाङले सेयर सदस्यको उजुरी र सहकारी संस्थाले समयमा बचतकर्ताको बचत फिर्ता गर्न नसकेपछि समस्या ग्रस्त सहकारी घोषणाको निर्णयमा पुगेको बताउनुभयो । उहाँले उजुरीको सम्बोधन गर्न समस्या ग्रस्त सहकारीका सञ्चालकलाई पटक पटक ताकिता गर्दा पनि सुनुवाइ नभएको भन्दै समस्या ग्रस्त घोषणा गरिएका सहकारी संस्थाको सञ्चालक समिति निलम्बनपछि समस्या ग्रस्त सहकारी व्यवस्थापन समितिले हेर्ने बताउनुभयो ।तीन वटा सहकारीबाट गरी सेयर सदस्यले करिब चार अर्ब रुपियाँको माग दाबीसहित उजुरी दर्ता गराएका छन् । सुमेरुका ८४८ वटा उजुरी, लालीगुराँसका ९७२ र नेसनल नमोबुद्धका सय जनाभन्दा बढी सेयर सदस्यको उजुरी सहकारी संस्थाविरुद्ध महाशाखामा परेको छ ।महाशाखाका रजिस्ट्रार तामाङले सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका सेयर सदस्यले एक अर्ब ६१ करोड रुपियाँभन्दा बढी माग दाबीसहित निवेदन दिएको बताउनुभयो । उहाँका अनुसार नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाका सेयर सदस्यले १२ करोड २७ लाख रुपियाँभन्दा बढी र सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका सेयर सदस्यले दुई अर्ब २५ करोड रुपियाँभन्दा बढी माग दाबीसहित उजुरी दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/139129",
      "image": "https://gorkhapatraonline.com/storage/media/245192/conversions/Bagamati-Sahakari-Ministry@-Hetauda-(1)-original-thumb.jpg"
    },
    {
      "slug": "139089",
      "title": "नेप्से परिसूचकमा झिनो अङ्कको सुधार",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा झिनो अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ८३ अङ्कले बढेर दुई हजार पाँच सय ९५ दशमलव ९६ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, माघ २ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा झिनो अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ८३ अङ्कले बढेर दुई हजार पाँच सय ९५ दशमलव ९६ को बिन्दुमा कायम भएको हो।आज दुई सय ९९ कम्पनीको एक करोड सात लाख ४५ हजार चार सय २७ कित्ता शेयर ६३ हजार तीन सय ७७ पटक खरिदबिक्री हुँदा रु. पाँच अर्ब ८२ करोड ४९ लाख चार हजार एक सय ३४ को कारोबार भएको छ।आजको कारोबारमा बैंकिङ समूह शून्य दशमलव ८१, वित्त तीन दशमलव ४८, लगानी शून्य दशमलव शून्य सात, लघुवित्त शून्य दशमलव ५२, म्युचुअल फण्ड शून्य दशमलव १७ र निर्जीवन बिमा शून्य दशमलव ४१ प्रतिशतले घटेको छ भने अरू सबै समूहको उपसूचक बढेको छ। विकास बैंक एक दशमलव शून्य आठ, होटल तथा पर्यटन एक दशमलव ६३, जलविद्युत् एक दशमलव ७६, जीवन बिमा शून्य दशमलव शून्य आठ, उत्पादन तथा प्रशोधन शून्य दशमलव ४८, व्यापार शून्य दशमलव शून्य एक र अन्य समूह शून्य दशमलव शून्य चार प्रतिशतले बढेको छ।डोल्टी पावर कम्पनी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने न्यादी हाइड्रोपावर लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ। कारोबार रकमका आधारमा आज सबैभन्दा बढी एनआरएन इन्फ्रास्ट्रक्चर एण्ड डेभलपमेन्ट लिमिटेडको रु. ३२ करोड ४९ लाख ४४ हजार सात सय १८ कित्ता शेयर किनबेच भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा बढी पिपुल्स हाइड्रोपावर कम्पनी लिमिटेडको तीन लाख पाँच हजार चार सय २१ कित्ता शेयर किनबेच भएको नेप्सेले जनाएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/139089",
      "image": "https://gorkhapatraonline.com/storage/media/245127/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "139064",
      "title": "सुन चाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा सामान्य वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । आज एक आँैस सुनको मूल्य दुई हजार छ सय ७५ दशमलव १८ अमेरिकी डलर कायम भएको छ ।",
      "longContent": "काठमाडौँ,  माघ २ गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा सामान्य वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । आज एक औंस सुनको मूल्य दुई हजार छ सय ७५ दशमलव १८ अमेरिकी डलर कायम भएको छ । स्थानीय बजारमा प्रतितोला सुनमा रु. चार सयले वृद्धि भएको छ । आइतबार सोही परिमाणको पहेँलो धातु रु. एक लाख ५५ हजारमा खरिदबिक्री भएको थियो । आज एक तोला सुनको मूल्य रु. एक लाख ५५ हजार चार सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।यसैगरी, चाँदीको मूल्य प्रतितोलामा रु. १० ले बढेको छ । आजका लागि प्रतितोला चाँदीको मूल्य रु. एक हजार आठ सय ३० निर्धारण भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139064",
      "image": "https://gorkhapatraonline.com/storage/media/245053/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "139034",
      "title": "यस्तो छ तरकारी र फलफूलको आजको मूल्य",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले बुधबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २  गते ।  कालिमाटी फलफूल तरकारी विकास समितिले बुधबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, आलु रातो प्रतिकेजी रु ४७, आलु रातो (भारतीय) प्रतिकेजी रु ४४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ८५, गाजर (तराई) प्रतिकेजी रु ८०, बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २५, बन्दा (नरिवल) प्रतिकेजी रु २५, काउली स्थानीय प्रतिकेजी रु ३०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३५, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु ३५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ४०, भन्टा लाम्चो प्रतिकेजी रु ५०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ९०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ५०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ९०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु १००, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ८०, चमसुरको साग रु ८०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ८०, प्याज हरियो प्रतिकेजी रु ६०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु १००, च्याउ (कन्य) प्रतिकेजी रु १२०, च्याउ (डल्ले) प्रतिकेजी रु ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ८०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १४०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३०, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १०, काँक्रो (हाइब्रिड) प्रतिकेजी रु १३०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु ११०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ८०, लसुन हरियो प्रतिकेजी रु १३०, हरियो धनिया प्रतिकेजी रु ६०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १६०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139034",
      "image": "https://gorkhapatraonline.com/storage/media/245014/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "139012",
      "title": "सबल सूचक, शिथिल अर्थतन्त्र",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "बैङ्कहरूमा लगानीयोग्य रकम थुप्रिएपछि नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाबाट पुसमा मात्रै पटक पटक गरेर चार खर्ब ८० अर्ब रुपियाँ खिचेको छ ।",
      "longContent": "काठमाडौँ, माघ २ गते । बैङ्कहरूमा लगानीयोग्य रकम थुप्रिएपछि नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाबाट पुसमा मात्रै पटक पटक गरेर चार खर्ब ८० अर्ब रुपियाँ खिचेको छ । बजारमा अधिक तरलता हुँदा राष्ट्र बैङ्कले छोटो समयका लागि बोलकबोलमार्फत ती संस्थाबाट निक्षेप सङ्कलन गर्छ । बजारमा तरलता कम हुँदा भने राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थालाई त्यसै गरी रकम पठाउँछ । तरलता थुप्रिन थालेपछि बैङ्कले निक्षेप सङ्कलनमा दिने ब्याजदर मात्र घटाएका छैनन्, कर्जा पनि सस्तोमै बिक्री गरिरहेका छन् । पुसमा बैङ्कको आधारदर सात प्रतिशत औसतमा रह्यो । कतिपय बैङ्कले छ प्रतिशत आसपासमै पनि कर्जा उपलब्ध गराए । कम ब्याजदरमा कर्जा उपलब्ध गराउँदा पनि माग नबढेपछि थुप्रिएको रकमलाई राष्ट्र बैङ्कले खिचेको हो । जसलाई कर्जा निक्षेप अनुपात (सिडी रेसिओ) ले पनि पुष्टि गर्छ । राष्ट्र बैङ्कका अनुसार अहिले सिडी रेसियो करिब ७९ प्रतिशत छ । अर्थात् बैङ्क तथा वित्तीय संस्थामा जम्मा भएको कुल निक्षेपमध्ये केबल ७९ प्रतिशत मात्र कर्जाका रूपमा गएको छ । बाँकी २१ प्रतिशत त्यसै थुप्रिएको छ । अहिले बैङ्क तथा वित्तीय संस्थामा गरेर कुल ६६ खर्ब ७३ अर्ब रुपियाँ निक्षेप कायम छ । १३ खर्ब २४ अर्ब रुपियाँ प्रयोगविहीन छ । यद्यपि यस्तो अनुपात ९० प्रतिशतभन्दा माथि लैजान राष्ट्र बैङ्कले बन्देज लगाएको छ । त्यस हिसाबले बैङ्कसँग साढे छ खर्ब रुपियाँ उपयोगविहीन छ । राष्ट्र बैङ्ककै तथ्याङ्क अनुसार कात्तिकसम्म २२ खर्ब ७३ अर्ब रुपियाँ बराबर विदेशी मुद्रा सञ्चित छ, जुन अहिलेसम्मकै सबैभन्दा उच्च हो । यस्तो सञ्चितिले करिब १५ महिनाको वस्तु तथा सेवा आयात गर्न पुग्ने अनुमान छ । नेपाल भित्रिने विपे्रषण पनि विगतको तुलनामा बढेर मासिक औसत एक खर्ब ३० अर्ब रुपियाँ पुगेको छ । पर्यटकबाट हुने आम्दानी पनि विगतको तुलनामा उल्लेख्य बढेको छ । महालेखा नियन्त्रक कार्यालयका अनुसार पुस मसान्तसम्म सरकारले पाँच खर्ब ५९ अर्ब रुपियाँ राजस्व सङ्कलन गरेको छ । जबकि गत वर्षको पुस मध्यसम्म चार खर्ब ९६ अर्ब रुपियाँ राजस्व सङ्कलन भएको थियो । गत वर्षको तुलनामा खर्च पनि बढेको सरकारको दाबी छ । अर्थतन्त्रको बाह्य र आन्तरिक अवस्थाको प्रतिनिधित्व गर्ने यस्ता सूचक तन्दुरुस्त देखिन्छन् । कम्तीमा उपलब्ध तथ्याङ्कले त्यस्तो पुष्टि गर्छ । वास्तविक चित्र अलगअर्थतन्त्रको वास्तविक चित्र भने अलग देखिन्छ । सस्तोमा कर्जा पाउँदा पनि त्यसको माग छैन । घरजग्गा कारोबार सुस्ताएको छ । अन्तर्राष्ट्रिय व्यापार बढ्न सकेको छैन । व्यवसायीका शब्दमा आन्तरिक व्यापार पनि दयनीय छ । घट्दो मागले बजार शिथिल बनेको उनीहरूको अनुभव छ ।  निर्माण क्षेत्र दुई वर्षयता ‘मन्दी’ को चपेटामा परेको निर्माण व्यवसायीको गुनासो छ । नेपाल खुद्रा व्यापार सङ्घका अध्यक्ष पवित्रमान वज्राचार्यका अनुसार एक वर्षमा खुद्रा व्यापार ३० प्रतिशतसम्मले घटेको छ । “सटरहरू खाली छन् । केही ठुला मार्टमा बिक्री बढे पनि साना पसलको बिक्री दयनीय छ,” उहाँ भन्नुहुन्छ । अर्थतन्त्रको अचुक औषधी भनेर हल्ला गरिने घरजग्गा कारोबार दुई वर्षयता नै सुस्ताउँदो लयमा छ । कारोबार सुस्ताउँदा घरजग्गामा प्रवाह भएको अधिक कर्जा बैङ्कका लागि अहिले समस्याको जड बनेको छ । घरजग्गा कारोबारबापत सरकारलाई प्राप्त हुने राजस्व घट्दो छ ।  विरोधाभाषपूर्ण नीतिका कारण घरजग्गा व्यवसाय शिथिल अवस्थामा रहेको नेपाल घरजग्गा विकास महासङ्घका अध्यक्ष विष्णुप्रसाद घिमिरे बताउनुहुन्छ । “एकातिर बैङ्कको ब्याजदर सस्तिएको छ,” उहाँ भन्नुहुन्छ, “अर्कातिर आयस्रोत देखाउनुपर्ने प्रावधानका कारण कर्जा लिन सक्ने अवस्था छैन ।”नीतिगत व्यावधानकै कारण विदेशको कमाइ घरजग्गामा लगानी गर्ने आत्मविश्वास घट्दै गएको उहाँको बुझाइ छ । “सामान्य आम्दानी गर्ने व्यक्तिले कर्जा जति सस्तोमा उपलब्ध भए पनि लिनै नसक्ने अवस्था बनाइएको छ,” उहाँले भन्नुभयो, “एकातिर सहुलियत दिए जस्तो गर्ने अर्कोतिर लिनै नसक्ने प्रावधान बनाइदिएपछि बैङ्कमा पैसा थुप्रिनुको विकल्प छैन ।”घरजग्गा जस्तै अर्थतन्त्र चलायमान बनाउन अप्रत्यक्ष भए पनि सहयोग पुग्ने आकलन गरिएको सेयर बजार आफैँमा भने चलायमान छैन । बैङ्कले सस्तोमा सेयर कर्जा ‘अफर’ गर्दा पनि त्यसको उपयोग गर्ने चासो देखिँदैन । “वास्तवमा अहिले सेयर खरिद गरेर त्यसबाट आम्दानी गर्न सकिन्छ भन्ने आत्मविश्वास नै देखिँदैन,” स्टक ब्रोकर्स एसोसिएसन अफ नेपालका अध्यक्ष सागर ढकाल भन्नुहुन्छ, “न त त्यस्तो आत्मविश्वास फर्काउने सरकारको पहल नै ।”संस्थागत लगानीकर्ताको सीमा नहटाएसम्म सेयर बजार चलायमान हुने अवस्था नआउने उहाँको भनाइ छ । “सञ्चय कोष, नागरिक लगानी कोष जस्ता संस्थाले दुई प्रतिशत ब्याजदरमा निक्षेप राख्नुपर्ने अवस्था छ,” उहाँ भन्नुहुन्छ, “त्यसको सट्टा त्यस्तो रकमलाई सेयर बजारमा आउने वातावरण बनाइदिने हो भने त्यसले बजारमा छुट्टै माहोल सिर्जना गर्छ ।” बैङ्कर र उद्योगी छुट्याउने राष्ट्र बैङ्कको नीति कार्यान्वयन गर्ने हो भने पनि त्यसले संस्थापक सेयरमा लगानी बढ्ने र बजारमा पैसाको ‘सर्कुलेसन’ बढाउने उहाँले बताउनुभयो । सरकारले विगतकै वर्षका भुक्तानी नदिँदा निर्माण उद्योग ‘कोमा’ मा पुगेको भन्दै निर्माण व्यवसायीले हालै मात्र सार्वजनिक रूपमा असन्तुष्टि मात्र जाहेर गरेका छैनन्, राष्ट्रिय भेला गरेर आन्दोलनमा जानेसम्मको चेतावनी दिएका छन् । यसले निर्माण क्षेत्रको विद्यमान अवस्था देखाउँछ ।    नागरिकलाई छैन लगानीको विकल्प“तपाईंसँग १० लाख रुपियाँ छ र त्यसलाई कहाँ लगानी गरौँ भनेर कुनै पनि सरकारी अधिकारीलाई सोध्नुहोस्, उहाँहरू विकल्प दिन सक्नुहुन्न,” अर्थशास्त्री डा. विश्व पौडेल शिथिल अर्थतन्त्रको संरचनात्मक कारणलाई यसरी उदाहरण प्रस्तुत गर्नुहुन्छ । अर्थतन्त्रका धेरै सूचक बलिया देखिँदा पनि अर्थतन्त्र आफैँ भने ग्रस्त हुनुको पछाडि लगानी गर्ने आधार सीमित हुनुलाई अर्थशास्त्री पौडेल मुलुकको लामो समयदेखिको समस्या देख्नुहुन्छ । “हाम्रा धेरै नीति वितरणमुखी भए,” उहाँ भन्नुहुन्छ, “लगानी बढाएर नागरिकलाई उत्पादनमुखी बनाउनेतर्फ नीति बन्न सकेनन् ।” नागरिकलाई लगानीका क्षेत्र सङ्कुचित बनाएर अर्थतन्त्र चलायमान बन्न नसक्ने उहाँको धारणा छ । नेपाल उद्योग परिसङ्घका अध्यक्ष राजेशकुमार अग्रवाल पनि आर्थिक क्षेत्रका धेरै नीति लगानीमैत्री नभएको बताउनुहुन्छ । “लगानीका संवाहक निजी क्षेत्रको मनोबल यसरी कहिलै खस्किएको थिएन,” उहाँले भन्नुभयो, “हाम्रै (परिसङ्घ) कै अनुसन्धानले पनि धेरै लगानीकर्ता लगानी नथप्ने अवस्थामा पुगेको तथ्याङ्क पाएका छौँ ।”नीतिगत अस्थिरताका कारण लगानी गर्ने निजी क्षेत्र हतोत्साही भएको अग्रवालको भनाइ छ । “एउटा सरकार आउँछ एक किसिमको नीति बनाउँछ, अर्को आउँछ त्यसको ठिक उल्टो बनाउँछ,” उहाँ भन्नुहुन्छ “कम्तीमा पाँच वर्ष एउटै नीति लागु हुन्छ भन्ने सुनिश्चित नगरेसम्म न त माग बढ्छ, न अर्थतन्त्र पहिले जस्तो चलायमान नै हुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/139012",
      "image": "https://gorkhapatraonline.com/storage/media/244990/conversions/2233-original-thumb.jpg"
    },
    {
      "slug": "139011",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले बुधबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमय दरअनुसार आज अमेरिकी डलर एकको खरिददर एक सय ३८ रुपियाँ ३२ पैसा र बिक्रीदर एक सय ३८ रुपियाँ ९२ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौं, माघ २ गते । नेपाल राष्ट्र बैंकले बुधबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमय दरअनुसार आज अमेरिकी डलर एकको खरिददर एक सय ३८ रुपियाँ ३२ पैसा र बिक्रीदर एक सय ३८ रुपियाँ ९२ पैसा कायम भएको छ । तोकिएको विनिमयदर अनुसार युरोपियन युरो एकको खरिददर एक सय ४१ रुपियाँ ९० पैसा र बिक्रीदर एक सय ४२ रुपियाँ ५२ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर एक सय ६८ रुपियाँ ५६ पैसा र बिक्रीदर एक सय ६९ रुपियाँ २९ पैसा, स्विस फ्र्याङ्क एकको खरिदर एक सय ५० रुपियाँ ९८ पैसा र बिक्रीदर एक सय ५१ रुपियाँ ६३ पैसा कायम गरिएको छ । अस्ट्रेलियन डलर एकको खरिदर ८५ रुपियाँ ५३ पैसा र बिक्रीदर ८५ रुपियाँ ९० पैसा, क्यानेडियन डलर एकको खरिदर ९६ रुपियाँ १९ पैसा र बिक्रीदर ९६ रुपियाँ ६१ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय रुपियाँ ०२ पैसा र बिक्रीदर एक सय एक रुपियाँ ४५ पैसा निर्धारण गरिएको राष्ट्र बैंकले जनाएको छ ।जापानी येन १० को खरिदर आठ रुपियाँ ७६ पैसा र बिक्रीदर आठ रुपियाँ ८० पैसा, चिनियाँ युआन एकको खरिदर १८ रुपियाँ ८७ पैसा र बिक्रीदर १८ रुपियाँ ९५ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३६ रुपियाँ ८५ पैसा र बिक्रीदर ३७ रुपियाँ ०१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपियाँ ९६ पैसा र बिक्रीदर ३८ रुपियाँ १२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिदर तीन रुपियाँ ९८ पैसा र बिक्रीदर तीन रुपियाँ ९९ पैसा, युएई दिराम एकको खरिदर ३७ रुपियाँ ६६ पैसा र बिक्रीदर ३७ रुपियाँ ८२ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रुपियाँ ७० पैसा र बिक्रीदर ३० रुपियाँ ८४ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपियाँ ४७ पैसा र बिक्रीदर नौ रुपियाँ ५१ पैसा, स्विडिस क्रोनर एकको खरिदर १२ रुपियाँ ३३ पैसा र बिक्रीदर १२ रुपियाँ ३९ पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपियाँ ०२ पैसा र बिक्री दर १९ रुपियाँ १० तोकिएको छ ।राष्ट्र बैंकले हङ्कङ डलर एकको खरिदर १७ रुपियाँ ७७ पैसा र बिक्रीदर १७ रुपियाँ ८४ पैसा, कुवेती दिनार एकको खरिदर चार सय ४८ रुपियाँ ०४ पैसा र बिक्रीदर चार सय ४९ रुपियाँ ९८ पैसा, बहराइन दिनार एकको खरिदर तीन सय ६६ रुपियाँ ९१ पैसा र बिक्रीदर तीन सय ६८ रुपियाँ ५० पैसा, ओमनी रियाल एकको खरिदर तीन सय ५९ रुपियाँ २९ पैसा र बिक्रीदर तीन सय ६० रुपियाँ ८५ पैसा तय भएको छ । यस्तै, भारतीय रुपियाँ एक सयको खरिदर एक सय ६० रुपियाँ र बिक्रीदर एक सय ६० रुपियाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139011",
      "image": "https://gorkhapatraonline.com/storage/media/244987/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "139010",
      "title": "देवघाटको धार्मिक पर्यटन ओझेलमा",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "धार्मिक पर्यटनको विकास गर्न सकिने प्रचुर सम्भावना भएर पनि संरक्षणसम्बन्धी नीतिगत योजना र प्रचारप्रसारको अभावमा देवघाट क्षेत्र ओझेलमा छ ।",
      "longContent": "वसन्त पराजुली नारायणगढ, माघ २ गते । धार्मिक पर्यटनको विकास गर्न सकिने प्रचुर सम्भावना भएर पनि संरक्षणसम्बन्धी नीतिगत योजना र प्रचारप्रसारको अभावमा देवघाट क्षेत्र ओझेलमा छ । गलेश्वर आश्रमका पूर्वव्यवस्थापक महेन्द्र प्याकुरेल माघेसङ्क्रान्तिसँग देवघाटको सम्बन्ध भए पनि धार्मिक पर्यटनको विकास हुन नसकेको स्विकार्नुहुन्छ । “माघेसङ्क्रान्तिसँग देवघाटको धार्मिक एवं सांस्कृतिक सम्बन्ध छ । यस दिन स्नानकै लागि आउने भक्तजनको सङ्ख्या बर्सेनि उल्लेखनीय छ । अन्य दिन भने यहाँको खासै वास्ता भएको देखिँदैन,” उहाँको गुनासो छ । प्रचार प्रसारसँगै संरक्षणसम्बन्धी नीतिगत योजना मूर्त रूपमा अगाडि बढ्न नसक्दा नै अहिलेको समस्या भएको उहाँको भनाइ छ । देवघाट गाउँपालिकाका उपाध्यक्ष भुवनसिंह गुरुङ पछिल्लो समय देवघाटको धार्मिक मौलिकता हराउँदै जाँदा पनि यसले प्रत्यक्ष धार्मिक पर्यटनमा असर गरेको बताउनुहुन्छ । “पहिले देवघाट आउने भक्तजन टाँडी पौवामा बस्थे र भजनकीर्तन गर्थे तर अहिले त्यो सबै हरायो,” उहाँले थप्नुभयो, “मौलिकता हराउँदा पनि पर्यटकको आकर्षण घट्दै गएको हो ।” देवघाटमा रहेका मठमन्दिरले आआफ्नै ढङ्गले धर्मशाला सञ्चालन गरे पनि सरकारका तर्फबाट कुनै धर्मशाला नहुँदा पनि समस्या भएको छ । भएका धर्मशालामा पनि समयसापेक्ष सुधार हुन पनि उहाँको सुझाव छ ।देवघाटमा पर्यटन आकर्षणका लागि आवश्यक पूर्वाधारको विकास गर्न नसक्दा यो समस्या भएको हो । पहिला चितवनको आँपटारीबाट मात्रै देवघाट जान सकिने भए पनि अहिले ठिमुरा, दासढुङ्गा र गैँडाकोटबाट देवघाट जान मोटर जाने पुल बनेका छन् । यसको समुचित विकास हुन सकेको छैन । देवघाटमा पर्यटक आकर्षणका लागि चितवन, नवलपरासी र तनहुँ जोड्ने झलुङ्गे पुल बनाउने योजना त्यसै अलपत्र परेका कारण पर्यटक आकर्षण गर्न नसकिएको बताइन्छ । नेपालमा पशुपति, मुक्तिनाथ र जानकी मन्दिरमा जस्तै देवघाटमा पनि धार्मिक पर्यटनको विकास गर्न सकिने सम्भावना रहेको बताउँदै पर्यटनविद् डा. विश्व सुवेदी देवघाटलाई हरिहर मार्गसँग जोड्नुपर्ने तर्क अघि सार्नुहुन्छ । “देवघाटको धार्मिक पर्यटनको सम्भावना बोकेर पनि यसको समुचित विकास गराउन सकिएको छैन । भारत र नेपालका हिन्दुलक्षित देवघाटलाई सांस्कृतिक कालीगण्डकी कोरिडोर हरिहर मार्गका रूपमा देवघाट हुँदै त्रिवेणीसम्म लैजाने योजना अगाडि बढाउनु पछर्,” उहाँले भन्नुभयो । त्रिवेणीमा रहेको मोक्षधाम र वाल्मीकि आश्रमलाई हरिहर मार्गले समेटेर नदीमा आधारित पर्यटनको विकास गर्न सकिने सम्भावना उहाँले देखाउनुभयो । “देवघाट सीता पातालमा विलय भएको ठाउँ हो । यसलाई रामायण परिपथसँग पनि जोड्न सकिन्छ । अहिले खासै चर्चामा नआएको यो कुरालाई प्रचारप्रसार गरेर भारतको अयोध्यामा आउने भक्तजनलाई देवघाट भित्र्याउनेतर्फ अब सोच्नपर्ने बेला आएको छ,” उहाँले भन्नुभयो । देवघाट शालिग्रामको थलो पनि हो । भरतपुर महानगरपालिकाका पर्यटनविज्ञसमेत रहेका डा. सुवेदीले बिस्तारै शालिग्राम सकिँदै जाँदा यसको महत्वबारे पछिल्ला पुस्तालाई जानकारी दिन देवघाटमा शालिग्राम सङ्ग्रहालय आवश्यक रहेको बताउनुभयो । देवघाटबारे जानकारी दिने अहिलेसम्म एउटा सूचना केन्द्र छैन । पशुपति, मुक्तिनाथ र जानकी मन्दिर जाने पर्यटकलाई बिचमा पर्ने देवघाटमा छिराउने प्याकेज दिने घोषणा गर्ने भनिएको बर्सौं भयो तर पनि यसको कार्यान्वयन हुन सकेको छैन । देवघाट क्षेत्र विकास समितिका पूर्वअध्यक्ष गुरुप्रसाद सुवेदी पशुपतिदेखि जनकपुर पुग्ने धार्मिक पर्यटकलाई देवघाट छिराउने योजना बनाउनुपर्ने तर्क गर्नुहुन्छ । दामोदर कुण्डबाट आएको त्रिशूली र मुक्तिनाथ हुँदै आएकी कालीगण्डकी नदीको सङ्गम भएका कारण पनि देवघाटको वेणी धार्मिक रूपमा महत्वपूर्ण छ । सूर्य मकर राशिमा गई उत्तरायण हुने माघेसङ्क्रान्तिका दिन देवघाटमा आएर वेणीमा स्नान गरे मनोकाङ्क्षा पूरा हुने विश्वासले नै सर्वसाधारण यो दिन यहाँ स्नान गर्न आउँछन् । देवघाटमा रहेका मठमन्दिर तथा  पुरातात्त्विक वस्तुहरू पनि आकर्षणका केन्द्र हुन् । सीता भासिएको गुफा, दिनदिनै शिला बढ्ने विश्वास गरिएको मणिमुकुन्द सेन चक्रवर्ती महादेव मन्दिर र योसँगै रहेको पुष्पवाटिकाले जोकोही आउने पर्यटकको मन तान्न सफल हुन्छ । यस्तै विभिन्न पीठहरूले सञ्चालन गरेका गुरुकुलहरू संस्कृत विद्या आर्जन गर्ने थलो बनेका छन् । विज्ञ सुवेदी यसलाई पर्यटनसँग ‘ब्रान्डिङ’ गर्न सके मात्रै पनि देवघाटको धार्मिक पर्यटनको विकास हुने देख्नुहुन्छ । देवघाट क्षेत्र विकास समितिका कार्यकारी निर्देशक सदन बराल देवघाटको विकासका लागि योजना आवश्यक देख्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/139010",
      "image": "https://gorkhapatraonline.com/storage/media/244986/conversions/Devghat-Mela-News-Photo@-Chitwan-original-thumb.jpg"
    },
    {
      "slug": "139009",
      "title": "सोलुका भेडा उदयपुरमा",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "चरनका लागि हिमाली क्षेत्रमा लगिएका भेडा चिसो बढेपछि हिमाली क्षेत्रबाट तल झारिएका छन् । त्यस्तो भेडीगोठ उदयपुरका उच्च पहाडी भेगको जङ्गलमा राखिएका छन् ।",
      "longContent": "भक्तिविलास पोखरेल गाईघाट, माघ २ गते । चरनका लागि हिमाली क्षेत्रमा लगिएका भेडा चिसो बढेपछि हिमाली क्षेत्रबाट तल झारिएका छन् । त्यस्तो भेडीगोठ उदयपुरका उच्च पहाडी भेगको जङ्गलमा राखिएका छन् । भित्री मधेश र महाभारत शृङ्खलामा अवस्थित उदयपुरमा जाडोको मौसम सुरु हुनासाथ सोलुखुम्बु र ओखलढुङ्गा जिल्लाबाट हरेक वर्ष भेडीगोठ ल्याउने गरिन्छ । करिब एक हजार भेडाका मालिक ओखलढुङ्गाको शिद्धिचरण नगरपालिका–५, रुम्जाटारका दुर्गाबहादुर गुरुङले जाडो मौसममा हिमाली क्षेत्रमा चिसो हुने र भेडाका लागि घाँसपातसमेत नपाइने गरेकाले पुसको पहिलो सातादेखि भेडीगोठ झारिएको बताउनुभयो । उदयपुरमा सामुदायिक वन क्षेत्रमा राजस्व तिरेर भेडीगोठ राख्ने गरेको भन्दै उदयपुर जिल्लाको कटारी नगरपालिका तथा ताप्ली, लिम्चुङ्बुङ उदयपुरगढी गाउँपालिका क्षेत्रभित्रका तावाश्री, सिरिसे, लिम्पाटार, ओख्ले, नामेटार, आँपटार, लेखानी, हर्देनीलगायतका उच्च पहाडी क्षेत्रको नागीडाँडामा खर्क राखेर वनमाराको घारीमा भेडा चराउने गरिएको गुरुङले बताउनुभयो ।हिउँदमा जन्मेका भेडाका साना पाठापाठी पनि केही यतै बिक्री हुने र बाँकी रहेका ओखलढुङ्गाको रुम्जाटारमा लगेर बेच्ने गरेको अर्का भेडी गोठाला चन्द्रबहादुर गुरुङले बताउनुभयो । उदयपुरका सामुदायिक वनका पदाधिकारीले मनपरी पैसा लिएर दुःख दिने गरेको गुनासो गर्दै उहाँले एउटा सामुदायिक वनले चारदेखि पाँच हजारसम्म लिने गरेको सुनाउनुभयो । वनविनाशका कारण विगतको जस्तो चरन क्षेत्र पनि प्रशस्त नभएकाले भेडा चराउने जङ्गलको पनि अभाव हुँदै गएको अनुभव गुरुङको छ ।त्यसो त भेडा गोठालालाई जस्ले खाने बस्नेको प्रबन्ध गर्छ उसैको बारीमा भेडाको बास राखिदिने चलन पनि छ । यसो गर्दा पहाडी क्षेत्रका कतिपय किसानले आफ्नो जग्गामा बास राख्न दिने गरेको र यसबाट किसानको बारीमा भेडाको मलले गर्दा अन्नबाली सप्रिने गरेको स्थानीय शिक्षिका इन्दिरा रानाले बताउनुभयो । खास गरी उच्च पहाडी भेगमा प्रशस्त पाइने कालो वनमारा, अम्रिसो र अन्य प्रजातिका वनस्पतिको बाक्लो झाडी नै भेडाको आहारा भएकाले दिनभर जङ्गलमा चराउने र रातपरेपछि गाउँलेले बस्न दिएको बारीमा र नदिएको अवस्थामा मात्र खर्कमा लगेर बास राखिने भेडी गोठाला चन्द्रबहादुरले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139009",
      "image": "https://gorkhapatraonline.com/storage/media/244985/conversions/veda-original-thumb.jpg"
    },
    {
      "slug": "139008",
      "title": "कानुन सुधार प्रयासको निजी क्षेत्रबाट स्वागत",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "आर्थिक तथा व्यावसायिक वातावरण एवं लगानी अभिवृद्धिका लागि सरकारले ल्याएका अध्यादेश सकारात्मक रहेको भन्दै निजी क्षेत्रबाट स्वागत गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २ गते । आर्थिक तथा व्यावसायिक वातावरण एवं लगानी अभिवृद्धिका लागि सरकारले ल्याएका अध्यादेश सकारात्मक रहेको भन्दै निजी क्षेत्रबाट स्वागत गरिएको छ । नेपाल उद्योग परिसङ्घ र नेपाल चेम्बर अफ कमर्सले बेग्लाबेग्लै विज्ञप्ति जारी गरी यसले दूरगामी प्रभाव पार्ने जनाएका छन् ।सरकारले आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको अध्यादेशमार्फत ११ वटा, सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको अध्यादेशमार्फत १२ वटासहित जम्मा २४ वटा कानुनमा संशोधन गरेको हो । परिसङ्घले समग्र अर्थतन्त्रको विकासका लागि कानुनमा गरिनुपर्ने सुधारसम्बन्धी विस्तृत अध्ययनसहितको सुझाव सरकारलाई बुझाएको स्मरण गर्दै समृद्ध अर्थतन्त्र निर्माणका लागि कानुनमा सुधार अपरिहार्य रहेको अवस्थामा कानुनको प्रभावकारी कार्यान्वयनका लागि अनुरोध गरेको छ । हाल बजारको समग्र मागमा आएको उच्च सङ्कुचन तथा व्यवसायीको खस्कँदो मनोबललगायतका कारणले लगानी बढ्न नसकिरहेको अवस्थामा कानुनमा गरिएको सुधारले लगानीकर्तामा सकारात्मक सन्देश जाने परिसङ्घको विश्वास छ । तथापि गत वैशाखमा सम्पन्न लगानी सम्मेलनको पूर्वसन्ध्यामा केही कानुनमा संशोधन गरिए पनि समयमै आवश्यक नियमावली तथा कार्यविधि नबनाइँदा सुधार गरिएका कानुनबाट अपेक्षाकृत उपलब्धि हासिल हुन नसकेकोतर्फ गम्भीर हुन आग्रह पनि परिसङ्घले गरेको छ । सुधार गरिएका कानुनको प्रभावकारी कार्यान्वयनका लागि समयमै आवश्यक नियमावली तथा कार्याविधि ल्याउनसमेत परिसङ्घ ध्यानाकर्षण गराएको छ ।यसै गरी सार्वजनिक सेवा सुधार गर्दै व्यावसायिक वातावरण र लगानी अभिवृद्धिका लागि कानुनमा संशोधन गर्न सरकारले ल्याएको अध्यादेश सकारात्मक रहेको चेम्बरले उल्लेख गरेको छ ।अर्थतन्त्रको सुधार एवं लगानीमैत्री वातावरणका लागि चेम्बर अफ कमर्सले कानुनी पाटो सुधार गर्न सरकारको ध्यानाकर्षण गराउँदै आएको जनाएको छ ।वर्तमान अर्थतन्त्रको अवस्था सुधार गर्न सरकार प्रतिबद्ध रहेको देखिएको चेम्बरका अध्यक्ष कमलेशकुमार अग्रवालले बताउनुभयो । रकम फिर्ता लैजान चाहने विदेशी लगानीकर्ताको प्रस्ताव सात दिनमै स्वीकृत हुने अध्यादेशमा उल्लेखित व्यवस्थाको चेम्बरले स्वागत गरेको छ । यसले मुलुकभित्र लगानीको राम्रो वातावरण रहेको सन्देश जाने उहाँले बताउनुभयो । उहाँले भन्नुभयो, “चेम्बरले अन्तर्राष्ट्रिय लगानीकर्ताका लागि लगानी सम्मेलनका क्रममा उठाएको इजी इन्ट्री र इजी एक्जिटको विषय सम्बोधन भएको छ ।” सूचना प्रविधि उद्योगले विदेशमा कार्यालय खोल्न र लगानी गर्न सक्ने अध्यादेशमा उल्लेखित प्रावधान आइटी क्षेत्रको विकासका लागि कोशेढुङ्गा भएको चेम्बरको ठहर छ ।",
      "link": "https://gorkhapatraonline.com/news/139008",
      "image": "https://gorkhapatraonline.com/storage/media/244984/conversions/1121-original-thumb.jpg"
    },
    {
      "slug": "139007",
      "title": "गहुँको न्यूनतम मूल्य प्रतिक्विन्टल तीन हजार ८६७ रुपियाँ",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "सरकारले चालु आर्थिक वर्ष २०८१/८२ का लागि गहुँको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल तीन हजार ८६७ रुपियाँ ३८ पैसा निर्धारण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २ गते । सरकारले चालु आर्थिक वर्ष २०८१/८२ का लागि गहुँको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल तीन हजार ८६७ रुपियाँ ३८ पैसा निर्धारण गरेको छ । हालै बसेको मन्त्रीपरिषद्को बैठकले चालु आवका लागि गत वर्षको तुलनामा प्रतिक्विन्टल २१७ रुपियाँ बढी गहुँको न्यूनतम समर्थन मूल्य निर्धारण गरेको हो ।  गत आव २०८०/८१ मा प्रतिक्विन्टल तीन हजार ६५० र आव २०७९/८० मा प्रतिक्विन्टल तीन हजार ३५१ रुपियाँ मूल्य निर्धारण भएको थियो । प्रत्येक वर्ष गहुँको समर्थन मूल्य बढ्दै गएको छ । गहुँको समर्थन मूल्य बढ्दा किसानलाई राहत हुने गर्छ । स्थानीय उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट समेत गहुँ आयात हुने गरेकोमा केही वर्षदेखि भारतले गहुँ निर्यातमा प्रतिबन्ध लगाएपछि गहुँको आयात हुन सकेको छैन । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आव २०७९/८० मा छ लाख ९७ हजार ७६२ हेक्टर क्षेत्रफलमा २० लाख ९८ हजार ४६२ मेट्रिक टन गहुँ उत्पादन भएको छ । यस्तै आव २०७८/७९ मा सात लाख १६ हजार ९७८ हेक्टर क्षेत्रफलमा २१ लाख २७ हजार २७६ मेट्रिक टन गहुँ उत्पादन भएको छ । यसैबिच नेपालले भारतबाट दुई लाख मेट्रिक टन गहुँ आयात गर्ने भएको छ । भारत–नेपाल अन्तरसरकारी समिति (आइजिसी) को बैठकमा भारतीय पक्षले नेपालको अनुरोध स्वीकृत भएको जानकारी गराएको हो । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले भारत सरकारसँग दुई लाख मेट्रिक टन गहुँको माग गरेको थियो । मैदा उद्योग सङ्घका अध्यक्ष कुमुद दुगडका अनुसार गहुँ अभावले गर्दा मैदा मिल पूर्ण रूपमा सञ्चालन हुन सकेका छैनन् । मुलुकभर ३८ वटा मैदा मिल रहेका छन् । मिल सञ्चालनका लागि वार्षिक १० लाख मेट्रिक टन गहुँ आवश्यक पर्ने गरेकोमा आवश्यक पर्ने कच्चा पदार्थ पर्याप्त मात्रामा नहुँदा नियमित रूपमा मिन सञ्चालन हुन नसकेको उहाँको भनाइ छ । भारतले दिने भनेको दुई लाख मेट्रिक टन गहुँ आएपछि मिल सञ्चालन सहज हुने उहाँको भनाइ छ । धान र मकै पछिको तेस्रो प्रमुख बालीका रूपमा गहुँ रहेको छ । मैदा मिललाई वार्षिक १० लाख मेट्रिक टन गहुँ आवश्यक पर्छ । गहुँबाट बिस्कुट, चाउचाउ, बेकरी, तन्दुरी नानलगायतका परिकार बन्ने गर्छन् । गहुँबाट क्यालोरी र प्रोटिन पाइन्छ । नेपालमा गहुँको औसत प्रतिहेक्टर २.९९ मेट्रिक टन रहेको छ । नेपालमा भृकुटी, गौतम, आदित्य, विजय, जिङ्क गहुँ –१, सिन्दुरेलगायतका गहुँका जात लगाइने गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/139007",
      "image": "https://gorkhapatraonline.com/storage/media/244983/conversions/Gahu-1-original-thumb.jpg"
    },
    {
      "slug": "139002",
      "title": "सिद्धबाबा सुरुङमार्ग छिचोलिने तय",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "बहुप्रतीक्षित सिद्धबाबा सुरुङमार्ग छिचोल्ने अन्तिम कार्य (ब्रेक थ्रु) प्रधानमन्त्री केपी शर्मा ओलीबाट हुने भएको छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, माघ २ गते । बहुप्रतीक्षित सिद्धबाबा सुरुङमार्ग छिचोल्ने अन्तिम कार्य (ब्रेक थ्रु) प्रधानमन्त्री केपी शर्मा ओलीबाट हुने भएको छ । राष्ट्रिय गौरवको आयोजना सिद्धबाबा सुरुङमार्गको माघ ११ गते ‘ब्रेक थ्रु’ हुन लागेको हो । यसअघि माघ ८ गतेलाई तय भएको सुरुङमार्ग ‘ब्रेक थ्रु’ कार्यक्रम ११ गतेलाई सारिएको हो ।सुरुङमार्ग आयोजना प्रमुख कृष्णराज अधिकारीले लामो प्रतीक्षापछि ‘ब्रेक थ्रु’ गर्न लागिएको बताउनुभयो । “यसका लागि प्रधानमन्त्री सहभागी हुने निश्चित भएको छ,” उहाँले भन्नुभयो । आयोजना प्रमुख अधिकारीका अनुसार प्रधानमन्त्रीको समयलाई हेरेर माघ ११ गतेलाई तोकिएको हो । ‘ब्रेक थ्रु’ लाई विशेष बनाउने गरी तयारी भइरहेको पनि उहाँले जानकारी दिनुभयो ।सुरुङमार्ग खनेर सक्न अब डेढ मिटर मात्र बाँकी छ । सिद्धार्थ राजमार्ग अन्तर्गत बुटवल–पाल्पा सडकखण्डको अति दुर्घटना स्थल सिद्धबाबामा सुरुङमार्ग आयोजना अगाडि बढाइएको हो । एक हजार १२६ मिटरको सुरुङमध्ये खन्नुपर्ने भाग एक हजार ८९ मिटर मात्रै भएको आयोजना प्रमुख अधिकारीले बताउनुभयो । जसमध्ये ‘ब्रेक थ्रु’ का लागि १.५ मिटर बाँकी राखेर एक हजार ८७.५ मिटर सुरुङ खनेर सकिएको छ ।’’यसअघि नै तीन वटा बाइपास सुरुङ मुख्य सुरुङसम्म जोडिएको छ । बाइपास सुरुङ–३ को गत भदौ २६ मा, बाइपास सुरुङ–१ को असोज ४ मा र बाइपास सुरुङ–२ को पुस ७ मा ‘ब्रेक थ्रु’ भएको थियो । बाइपास–१५१, २६१ र ३३० मिटर टनेल छन् । दक्षिणतर्फ ६०८ र उत्तरतर्फ ४७९.५ मिटर सुरुङ खनिएको छ । आयोजनाका अनुसार ‘ब्रेक थ्रु’ समारोह हुने दिनमा साढे एक मिटर भागलाई विस्फोट गरिने छ ।मुख्य सुरुङ ‘ब्रेक थ्रु’ गरेपछि सुरुङभित्रको भुइँ र भित्तामा ‘लाइनिङ’ गर्ने कामलाई तीव्रता दिइने छ । गाडी गुड्ने क्षेत्र निर्धारण गरेर ‘पेभमेन्ट’ ढलानको काम अघि बढेको छ । त्यसपछि विद्युतीकरण, ‘भेन्टिलेसन’, नालीलगायतका कामलाई गति दिइने आयोजनाकी सूचना अधिकारी सविता ज्ञवालीले जानकारी दिनुभयो । उहाँका अनुसार सुरुङमार्गको भौतिक प्रगति ३९.४९ प्रतिशत र वित्तीय प्रगति ३९.९ प्रतिशत भएको छ ।  ‘ब्रेक थ्रु’ पछि अन्य काम धमाधम अगाडि बढ्ने पनि सूचना अधिकारी ज्ञवालीले जानकारी दिनुभयो । सिद्धबाबा क्षेत्रमा अहिलेको सडकमा पहिरो जान रोक्न ‘रक सेड’ प्रविधिबाट दक्षिणमा एक हजार ४९५ वर्गमिटरको काम भएको छ  । उत्तरतर्फ ४९५ वर्गमिटर ‘प्रोटेक्सन’ को काम अघि बढेको छ । अहिले चालु सडकमा ‘रक सेड’, ‘रक फल ब्यारियर’ र ‘स्लोप प्रोटेक्सन’ को काम हुने छ  । चाइना स्टेट कन्स्ट्रक्सन इन्जिनियरिङ कर्पोरेसनले सात अर्ब ३४ करोड २१ लाख रुपियाँमा सुरुङमार्गको ठेक्का लिएको छ । इन्जिनियरिङ, प्रोक्योरमेन्ट एन्ड कन्स्ट्रक्सन (इपिसी) मोडलको ठेक्का भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/139002",
      "image": "https://gorkhapatraonline.com/storage/media/244978/conversions/siddhababa-surung-marg--original-thumb.jpg"
    }
  ]
}