{
  "date": "2025-04-11T01:32:39.454Z",
  "news": [
    {
      "slug": "150658",
      "title": "नेपाल र भारत व्यापार सहजीकरणबारे वार्ता",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "नेपाल र भारतबिचको वैदेशिक व्यापारलाई थप सहज एवं सरल बनाउनु र अवैध व्यापार तथा राजस्व चुहावट नियन्त्रणमा केन्द्रित रहेर दुई देशका भन्सार अधिकारीबिच काठमाडौँमा वार्ता सुरु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २९ गते । नेपाल र भारतबिचको वैदेशिक व्यापारलाई थप सहज एवं सरल बनाउनु र अवैध व्यापार तथा राजस्व चुहावट नियन्त्रणमा केन्द्रित रहेर दुई देशका भन्सार अधिकारीबिच काठमाडौँमा वार्ता सुरु भएको छ । वार्तामा दुई देशका भन्सार कार्यालयमा निर्यात व्यापारसँग सम्बन्धित प्रारम्भिक सूचना अग्रिम रूपमा उपलब्ध गराउने, तेस्रो मुलुकबाट भारतको बाटो हुँदै नेपाल आउने तथा नेपालबाट भारतको बाटो हुँदै तेस्रो मुलुकसम्म निकासी हुने मालवस्तु बोकेका मालवाहक कन्टेनरमा विद्युतीय कार्गो ट्र्याकिङ प्रणाली लागु गर्ने, आयातनिर्यात हुने मालवस्तुको गुणस्तर परीक्षणका लागि सीमानाकामा गुणस्तर तथा क्वारेन्टाइन चेकजाँच प्रणालीलाई थप सुदृढ गर्नेलगायतका विषयमा छलफल हुने भन्सार विभागका सूचना अधिकारी श्री नारायणप्रसाद रेग्मीले बताउनुभयो । छलफलमा नेपालले लागु गरेको राष्ट्रिय एकद्वार प्रणालीमार्फत विद्युतीय रूपमा जारी हुने उत्पत्तिको प्रमाणपत्रलाई भारतले मान्यता दिनुपर्ने, भैरहवा तथा चाँदनी–दोधारामा निर्माणाधीन एकीकृत जाँच विन्दु (इन्टिग्रेटेड चेक प्वाइन्ट) लाई लक्षित समयसीमाभित्रै सम्पन्न गर्ने, नेपाली उत्पादनको भारत निर्यातका लागि भारतले लागु गरेको गुणस्तर प्रमाणीकरण कार्यलाई सहज बनाउनुपर्नेलगायतका विषयमा समेत छलफल हुने जनाइएको छ ।चैत २८ र २९ गते दुई दिनसम्म चल्ने वार्तामा नेपालको वार्ता टोलीको नेतृत्व भन्सार विभागका महानिर्देशक महेश भट्टराईले गर्नुभएको छ भने भारतको तर्फबाट राजस्व इन्टेलिजेन्स निर्देशनालयका महानिर्देशक अभयकुमार श्रीवास्तवले गर्नुभएको छ । नेपालका तर्फबाट वार्ता टोलीमा अर्थ मन्त्रालय, परराष्ट्र मन्त्रालय, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय, खाद्य प्रविधि तथा गुण नियन्त्रण विभाग, पशु तथा बाली क्वारेन्टाइन विभागलगायतका निकायका उच्च अधिकारीको सहभागिता रहेको छ । यसै गरी भारतीय टोलीमा राजस्व इन्टेलिजेन्स निर्देशनालय लखनउ क्षेत्रीय एकाइका सहायक महानिर्देशक, नेपालस्थित भारतीय दूतावासका प्रथम सचिव, कलकत्ता, पटना, लखनउ भन्सार कार्यालयका प्रमुखलगायतका अधिकारीको सहभागिता रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/150658",
      "image": "https://gorkhapatraonline.com/storage/media/265407/conversions/3223-original-thumb.jpg"
    },
    {
      "slug": "150657",
      "title": "निजी क्षेत्र समृद्धिको सारथि : प्रधानमन्त्री",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले देशको आर्थिक विकास र समृद्धिका लागि निजी क्षेत्र सरकारको सारथि भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २९ गते । प्रधानमन्त्री केपी शर्मा ओलीले देशको आर्थिक विकास र समृद्धिका लागि निजी क्षेत्र सरकारको सारथि भएको बताउनुभएको छ । नेपाल उद्योग वाणिज्य महासङ्घको ५९ औँ वार्षिक साधारण सभा तथा उद्योग दिवस २०८१ को उद्घाटन गर्दै उहाँले निजी क्षेत्रकै सुझाव अनुसार सरकारले नीति निर्माण तथा परिमार्जन गर्दै आएको बताउनुभएको हो ।प्रधानमन्त्री ओलीले सरकारले नीतिगत सुधारमार्फतदेशमा लगानीमैत्री वातावरण निर्माण गर्ने र निजी क्षेत्रले लगानीमार्फत रोजगारी सिर्जना, उत्पादन विस्तार गरेर राष्ट्रिय विकासमा योगदान दिने भन्दै वर्तमान सरकार र निजी क्षेत्रबिचको सहकार्य नमुना खालको रहेको टिप्पणी गर्नुभयो । “सरकारले निजी क्षेत्रसँग साझेदारीमा काम गर्न पूर्ण प्रतिबद्ध छ । निजी क्षेत्रकै सुझावका आधारमा पछिल्ला नीतिगत सुधारहरू गरेका छौँ,” उहाँले भन्नुभयो, “देश विकास हामी आफैँ मिलेर गर्ने हो । हामी सहकार्यको त्यो नमुनामा काम गरिरहेका छौँ ।”प्रधानमन्त्री ओलीले वर्तमान सरकारले नीतिगत स्थिरता र स्थायित्वका लागि काम गरेको बताउँदै निजी क्षेत्रमा उत्साह जगाउन र उद्यमशीलता प्रवर्धन गर्न पारदर्शिता बढाउने, प्रक्रियागत झन्झट कम गर्ने र स्वदेशी तथा विदेशी लगानीकर्ताको विश्वास बढाउने काममा सरकार लागि रहेको जानकारी दिनुभयो ।देशको ठुलो हिस्सा बचत गर्न नसक्ने र गुजाराको जिन्दगीसमेत जिउन मुस्किल अवस्थामा रहेको उल्लेख गर्दै उहाँले आमनगरिकको स्तरोन्नतिमा निजी क्षेत्रले उल्लेख्य भूमिका खेल्न सक्ने औँल्याउनुभयो ।देशमा पूर्वाधार विकास तथा ठुला परियोजनाका लागि स्रोतको प्रबन्ध गर्न महासङ्घको पहलमा नेपाल डेभलपमेन्ट पब्लिक लिमिटेड (एनडिपिएल) कम्पनी स्थापना राम्रो सराहनीय काम भएको बताउनुभयो । प्रधानमन्त्री ओलीले प्रविधिका क्षेत्रमा उपलब्ध नवीनतम प्रविधिलाई उत्पादकत्व विस्तारका लागि उच्चतम उपयोगमा ल्याउन उद्यमीहरूलाई आग्रह गर्नुभयो । परराष्ट्रमन्त्री आरजु राणा देउवाले मुलुकको आर्थिक विकासका लागि औद्योगिक विकास अपरिहार्य रहेको उल्लेख गर्दै नेपालको तुलनात्मक लाभ भएका र प्रतिस्पर्धी क्षमता भएका वस्तु तथा सेवाको उत्पादन, उत्पादकत्व तथा निर्यात वृद्धि गर्ने प्रमुख उद्देश्य राखेर काम गर्नुपर्ने बताउनुभयो । यसका लागि सरकार र निजी क्षेत्र मिलेर देशभित्र भएका स्रोतसाधनको अधिकतम रूपमा प्रयोग गरी विकासको गति तीव्र बनाउनुपर्ने उहाँको धारणा थियो ।उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले उद्योग क्षेत्रको विकास सरकारको उच्च प्राथमिकतामा रहेको बताउनुभयो ।नेपाल उद्योग वाणिज्य महासङ्घ सरकारको महत्वपूर्ण साझेदार रहेको उल्लेख गर्दै मन्त्री भण्डारीले विकास र आर्थिक समृद्धिको लक्ष्य हासिल गर्न सरकार र निजी क्षेत्रबिचको सहकार्य अपरिहार्य रहेको बताउनुभयो ।कार्यक्रममा महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालमा निजी क्षेत्र विभिन्न तरिकाले हतोत्साही गर्ने गरिएको भन्दै आफूहरूलाई निर्बाध रूपमा काम गर्ने वातावरण बनाइदिनुपर्ने बताउनुभयो । अर्थतन्त्रमा निजी क्षेत्रको योगदान ८१ प्रतिशत रहेको भन्दै उहाँले नितीगत स्थिरता र सहज वातावरण निर्माण गरेमा अर्थतन्त्र सुधार र समृद्धिको गति निजी क्षेत्रको योगदानले फड्को मर्ने बताउनुभयो । पछिल्लो तीन दशक सुशासनको अभाव मुलुकको ठुलो समस्या बन्दै आएको भन्दै यसमा सरकार संवेदनशील हुनुपर्ने बताउनुभयो । पछिल्लो पटक भएका नीतिगत सुधारले सकारात्मक सङ्केत गरेको उल्लेख गर्दै उहाँले चालु आवको नीति तथा कार्यक्रम एवं बजेटलाई सुधारको प्रस्थान विन्दुका रूपमा ल्याउनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150657",
      "image": "https://gorkhapatraonline.com/storage/media/265406/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150656",
      "title": "तयार भयो सगरमाथा चढ्ने बाटो",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "यस वर्षको वसन्त ऋतु (स्प्रिङ सिजन) मा सर्वोच्च शिखर सगरमाथा आरोहणका लागि बाटो बनाउने काम सकिएको छ । सगरमाथा प्रदूषण नियन्त्रण समिति नाम्चेको आयोजनामा छ जना आइसफल डाक्टरसहित नौ जनाको टोलीले सगरमाथा आधार शिविरबाट निर्माण सुरु गरेको आरोहणको बाटो सम्पन्न गरेको हो ।",
      "longContent": "सन्तोष राउतसोलुखुम्बु, चैत २९ गते । यस वर्षको वसन्त ऋतु (स्प्रिङ सिजन) मा सर्वोच्च शिखर सगरमाथा आरोहणका लागि बाटो बनाउने काम सकिएको छ । सगरमाथा प्रदूषण नियन्त्रण समिति नाम्चेको आयोजनामा छ जना आइसफल डाक्टरसहित नौ जनाको टोलीले सगरमाथा आधार शिविरबाट निर्माण सुरु गरेको आरोहणको बाटो सम्पन्न गरेको हो ।‘स्प्रिङ सिजन’ को सगरमाथा आरोहणको समय सुरु भएपछि आइसफल डाक्टरको टोलीले चैतको दोस्रो सातादेखि बाटो निर्माणमा लागेका थिए । हिउँमा बाटो बनाउने अनुभवी र दक्ष व्यक्तिलाई आइसफल डाक्टर भन्ने गरिन्छ । आधार शिविर व्यवस्थापक छिरिङ तेन्जिङ शेर्पा, आङसर्की शेर्पा र दावाजाङ्बु शेर्पाको नेतृत्वमा गएको टोलीले निर्माण सम्पन्न गरेको सगरमाथा प्रदूषण नियन्त्रण समिति (एसपिसिसी) नाम्चकी सूचना अधिकारी याङ्जिडोमा शेर्पाले जानकारी दिनुभयो ।  सन् १९९७ देखि संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय अन्तर्गतको पर्यटन विभागले समितिलाई खुम्बु आइसफलको आरोहण मार्ग निर्माण तथा मर्मतको जिम्मेवारी दिँदै आएको छ । हरेक वर्ष हिउँ परेर बिग्रिएको पुरानो बाटो पहिल्याउँदै नयाँ बाटो निर्माण गर्ने गरिन्छ । आइसफल डाक्टरहरूले आल्मुनियमका भ‌र्‍याङ जोडेर सगरमाथाको चुचुरोसम्म पुग्ने बाटो निर्माण गर्छन् । चुनौतीपूर्ण मौसम भए पनि १८ घण्टा खटेर टोलीले दुई हजार दुई सय मिटर डोरी राखेपछि २०२५ को सगरमाथा सिजन अब आधिकारिक रूपमा खुलेको समितिले जनाएको छ । खुम्बु आइसफलदेखि क्याम्प–२ सम्म खर्पसमा हिउँ जम्मा भएको बाटो सफा गर्ने, डोरी टाँग्ने र भर्‍याङ राख्ने काम गरेपछि मात्र आरोही सगरमाथाको चुचुरोसम्म पुग्न सक्छन् । पाँच हजार ३६४ मिटर उचाइमा रहेको सगरमाथा आधार शिविरबाट छ हजार चार सय मिटर उचाइको क्याम्प दुईसम्म दर्जनौँ सानाठुला हिमखाल्डा छन् । क्याम्प दुईभन्दा तल धेरै खाल्डा भएकाले बाटो बनाउने धेरै काम त्यहाँ गर्नु पर्छ । क्याम्प दुईमाथि हिमखाल्डा खासै छैनन् । क्याम्प दुईभन्दा माथिका लागि बाटो खोल्ने तथा डोरी बाँध्ने काम आरोहण टोलीका प्राविधिकले आरोहणकै समयमा गर्छन् । आधार शिविरमा पदमार्ग निर्माण निकै जोखिमपूर्ण हुने भएकाले बौद्ध धर्म अनुसार लामाबाट पूजापाठ गरी बाटो निर्माणको साइत गरिएको थियो । बाटो निर्माणका लागि एक हप्तासम्म आधार शिविरमै आवश्यक तयारी गरिन्छ । हिमाल आरोहण गर्ने बाटो हिउँ र बरफ खनेर डोरीको सहायताबाट निर्माण गर्नुपर्ने भएकाले ज्यान माया मारेर बनाउनुपर्ने आइसफल डाक्टरहरू बताउँछन् । हिमपहिरो गएमा बनाएको बाटो बिगार्ने भएकाले एकै स्थानमा पटक पटक बाटो बनाउनु पर्छ । सगरमाथा, ल्होत्से र नुप्त्से हिमाल आरोहणका लागि प्रयोग गरिने आधार शिविर एउटै हो । आधार शिविरबाट क्याम्प दुईसम्म तीन वटै हिमालको आरोहणका लागि बाटो पनि एउटै प्रयोग हुँदै आएको छ ।  बाटो खुलाउने जिम्मेवारी लिएको एसपिसिसीले बाटो खुलाएर अनुमति दिएपछि मात्रै आरोही तथा आरोहण व्यवसायीहरू दोस्रो शिविरसम्म जान पाउँछन् । आरोहणका लागि शरीरलाई अनुकूल बनाउन आरोही आधार शिविरबाट दोस्रो शिविरसम्म जाने र फर्कने गर्ने भएकाले दोस्रो शिविरमा चाँडै क्याम्प खडा गर्ने काम हुन्छ ।यसैबिच हिमपहिरोबाट कुनै पनि क्षति नभएको एसपिसिसिले स्पष्ट पारेको छ । केही अनलाइन समाचारहरूमा प्रसारित समाचार भएको भन्दै हिमपहिरोले आरोहण मार्गमा टोलीले राखेका भर्‍याङ र डोरीलगायत कुनै पनि उपकरणलाई असर नगरेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150656",
      "image": "https://gorkhapatraonline.com/storage/media/265412/conversions/777-original-thumb.jpg"
    },
    {
      "slug": "150654",
      "title": "म्यानमारका भूकम्पपीडितलाई राहत सामग्री हस्तान्तरण",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "नेपाल सरकारले म्यान्मारका भूकम्पपीडितलाई खाद्यान्नसहितको राहत सामग्री सहयोग गरेको छ । परराष्ट्र मन्त्रालय, गृह मन्त्रालय, राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा प्राधिकरणका उच्च अधिकारीसहित बुधबार म्यान्मार गएको टोलीले म्यान्मारको परराष्ट्र मन्त्रालयलाई राहत सामग्री हस्तान्तरण गरेको हो ।",
      "longContent": "म्यानमार, चैत २९ गते । नेपाल सरकारले म्यान्मारका भूकम्पपीडितलाई खाद्यान्नसहितको राहत सामग्री सहयोग गरेको छ । परराष्ट्र मन्त्रालय, गृह मन्त्रालय, राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा प्राधिकरणका उच्च अधिकारीसहित बुधबार म्यान्मार गएको टोलीले म्यान्मारको परराष्ट्र मन्त्रालयलाई राहत सामग्री हस्तान्तरण गरेको हो । यही चैत १५ गते बिहान ६:२१ बजे म्यानमारको राजधानी नोपिडको पूर्वशाही राजधानी सहर मन्डलेलाई केन्द्रविन्दु बनाएर ७.७ म्याग्निच्युडको भूकम्प गएको थियो । भूकम्पपीडितलाई राहतस्वरूप एक करोड ४० लाख रुपियाँ बराबरको राहत सामग्री सहयोग गरिएको परराष्ट्र मन्त्रालयले जनाएको छ । परराष्ट्र मन्त्रालयका सहसचिव तथा दक्षिणपूर्वी एसिया महाशाखा प्रमुख तापस अधिकारीले म्यानमारमा हालै गएको भूकम्पपीडितलाई डेढ करोड रुपियाँ बराबरको २७ टन खाद्यान्न सामग्री हस्तान्तरण गरिएको जानकारी दिनुभयो । नेपाल सरकार र निजी क्षेत्रसँग पहल गरेर खाद्यान्न, औषधी, लत्ताकपडा, सर्जिकल सामग्री, त्रिपाललगायतका सामग्री नेपाली राजदूतावासमार्फत सहयोग गरिएको उहाँले जानकारी दिनुभयो । नेपालले भूकम्पपीडितलाई सहयोगस्वरूप दाल, चामल, लिटो, स्लिपिङ ब्याग, चना, चिउरा, दालमोठ, साबुन, टुथपेस्ट, बिस्कुट चाउचाउ, झुल, भान्साका सामान, भाँडावर्तन, सेनेटरी प्याडलगायत सामग्री दिइएको छ । यसअघि २०७२ सालमा नेपालमा गएको भूकम्पको बेला म्यानमार सरकारले नेपाललाई खाद्यान्न सामग्री सहयोग गरेको थियो ।म्यानमारका लागि नेपाली राजदूत हरिश्चन्द घिमिरेले भूकम्पमा परी मृत्यु हुनेको सङ्ख्या करिब तीन हजार छ जना पुगेको जानकारी दिनुभयो । हालसम्म ५० वटा घर, ७० वटा पुल भूकम्पबाट क्षति भएको आँकडा प्राप्त भएको उहाँले जानकारी दिनुभयो । नेपाली भाषी म्यानमारका बासिन्दा १८ जनाको मृत्यु भएको र १५ जना हराइरहेको समेत उहाँले जानकारी दिनुभयो । म्यानमारमा एक लाख ५० हजार जना नेपाली भाषी रहेको उहाँले जानकारी दिनुभयो । म्यानमारको याङ्गुनमा ५० जना जति नेपाली नागरिक रहेको तर भूकम्पले ठुलो असर नपरेको दूतावासले जनाएको छ । सो भूकम्पमा परी झन्डै १० हजार जना घाइते भएको दूतावासले जनाएको छ । भूकम्पमा परी घाइते भएकालाई नेपाली विशेषज्ञ चिकित्सकसहितको मेडिकल टोलीले उपचार गरिरहेको समेत दूतावासले जनाएको छ । भूकम्पले झन्डै पाँच करोड मानिस बसोवास गर्ने म्यानमारको अधिकांश भागलाई प्रभावित पारेको छ । राजधानी नोपिडसहित अन्य छ क्षेत्र र राज्यमा उल्लेखनीय क्षति पुगेको दूतावासले जनाएको छ । करिब १५ लाख मानिस बसोवास गर्ने मन्डलेनजिक भूकम्पको केन्द्रविन्दु रहेका कारण बौद्ध गुम्बा, अस्पताल प्राचीन दरबार, घर, कार्यालय, मस्जिदमा ठुलो क्षति पुगेको जनाइएको छ । राहत सामग्री लिएर परराष्ट्र मन्त्रालयको दक्षिणपश्चिम डिभिजन प्रमुख तापस अधिकारीसहितको १६ सदस्यीय प्रतिनिधिमण्डल बिहीबार बिहान ३ बजे म्यान्मार पुगेको थियो । राहत सामग्री लिएर गएको नेपाल वायुसेवा निगमको चार्टर विमान बिहीबार बिहानै फर्किएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150654",
      "image": "https://gorkhapatraonline.com/storage/media/265403/conversions/Rahat-original-thumb.jpg"
    },
    {
      "slug": "150641",
      "title": "उत्पादन र रोजगारी वृद्धि गर्ने गरी बजेट ल्याउन प्रधानमन्त्रीको निर्देशन",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले उत्पादन र रोजगारी वृद्धि गर्ने गरी जनताका आवश्यकता र प्राथमिकताका आधारमा आगामी आर्थिक वर्षको बजेट ल्याउन निर्देशन दिनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २८ गते । प्रधानमन्त्री केपी शर्मा ओलीले उत्पादन र रोजगारी वृद्धि गर्ने गरी जनताका आवश्यकता र प्राथमिकताका आधारमा आगामी आर्थिक वर्षको बजेट ल्याउन निर्देशन दिनुभएको छ ।आगामी आर्थिक वर्षको बजेट तर्जुमा तथा प्राथमिकता निर्धारणका सम्बन्धमा आज प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय सिंहदरबारमा आयोजित छलफलमा उहाँले उत्पादन र रोजगारी वृद्धि गर्न ठोस योजनासहित अबको बजेट ल्याउनुपर्नेमा जोड दिनुभयो । शान्ति सुरक्षा, भ्रष्टाचार अन्त्य र जनतालाई सहजरूपमा सेवा दिएर सुशासन कायम गर्ने विषयलाई प्रामथिकतामा राख्न निर्देश गर्दै प्रधानमन्त्री ओलीले मुलुकमा शान्ति खल्बल्याउने तत्वहरू पनि सक्रिय भएकाले सुरक्षा प्रबन्ध र उचित स्रोतसाधनको तयारी गर्नुपर्ने बताउनुभयो । सङ्घीय सरकारले हरेक जेठ १५ गते सङ्घीय संसदमा आगामी आर्थिक वर्षको बजेट तथा कार्यक्रम प्रस्तुत गर्दछ । सोअघि बजेटका प्राथमिकता र सिद्धान्तबारे सदनमा छलफल हुन्छ । सोको तयारीका लागि प्रधानमन्त्री ओलीले आज सबै मन्त्रालयका मन्त्री र सचिवहरूसँग छलफल गर्नुभएको थियो । “सुशासन कायम गर्ने विषयमा कसैसँग कुनै सम्झौता गर्नुहुँदैन । राजस्व सङ्कलनमा बदमासी पाइएमा संलग्न जोकोहीलाई तुरुन्त कारबाही गर्नुपर्छ । पर्याप्त राजश्व उठेपछि जनता केन्द्रत विकासमा खर्च गर्न सकिन्छ”, प्रधानमन्त्री ओलीले भन्नुभयो, “स्रोतको आधारविना बजेट ल्याउने हालको प्रवृत्ति अन्त्य गर्नुपर्छ । आग्रह र पूर्वाग्रह राखेर बजेट तर्जुमा गर्न मिल्दैन । बजेट जनता केन्द्रित विकास, वर्तमान आवश्यकता र प्राथमिकताका आधारमा उत्पादन र रोजगारी वृद्धि गर्ने गरी ल्याउनुपर्छ ।”उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले स्रोत सुनिश्चितताविना धेरै योजना राखिने, भएको पुँजीगत खर्च गर्न नसक्ने तर थप बजेट माग्नेलगायत अवस्था सुधारेर विधि र मापदण्डमा आधारित रही बजेट तर्जुमा गरिने बताउनुभयो । सोका लागि मन्त्रालयले आवश्यकता अनुसार सरोकार भएका निकायका प्रतिनिधिसँग छलफल गरी सुझाव सङ्कलन गरिरहेको उहाँको भनाइ छ । अर्थ मन्त्रालयका अनुसार चालु आर्थिक वर्षको हालसम्म राजस्व सङ्कलन ५५ प्रतिशत, कूल खर्च ५२ प्रतिशत र पुँजीगत खर्च २८ प्रतिशत भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150641",
      "image": "https://gorkhapatraonline.com/storage/media/265381/conversions/PM_OFC__WhatsApp-Image-2025-04-10-at-5.50.48-PM-original-thumb.jpg"
    },
    {
      "slug": "150606",
      "title": "अर्थतन्त्र सुधारका प्रयास सकारात्मक : अध्यक्ष ढकाल",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले अर्थतन्त्र सुधारका लागि सरकारले गरेको प्रयास सकारात्मक रहे पनि युवाहरूको चाहना पूरा गर्न पर्याप्त नरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, चैत २८ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले अर्थतन्त्र सुधारका लागि सरकारले गरेको प्रयास सकारात्मक रहे पनि युवाहरूको चाहना पूरा गर्न पर्याप्त नरहेको बताउनुभएको छ । बिहीबार महासङ्घको ५९ औँ वार्षिक साधारणसभा एवम् उद्योग वाणिज्य दिवसको अवसरमा आयोजित कार्यक्रमलाई सम्बोधन गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो । उहाँले आफू प्रतिकुलतामा अनुकुलता खोज्ने उद्यमी रहेको जिकिर गर्दै देशमै आशा जगाउनका लागि काम गरिरहेको बताउनुभयो । उहाँले देशभित्रै मर्यादित र उच्च ज्याला सहितको रोजगारीका अवसरहरू सिर्जना गर्न नसकेसम्म निराशालाई आशामा बदल्न नसकिने जिकिर गर्नुभयो । उहाँले रोजगारी प्रदान गर्न सरकारको सिमितता रहेको भन्दै अहिले करिब पाँच लाख जनशक्तिलाई सरकारले रोजगारी दिएको उल्लेख गर्नुभयो । निजी क्षेत्रले ८६ प्रतिशतलाई रोजगारी दिएको भए पनि हरेक वर्ष श्रम बजारमा प्रवेश गर्ने करिब पाँच लाख युवालाई रोजगारी दिनसक्ने क्षमता नेपालको निजी क्षेत्रमा पनि नरहेको जिकिर गर्नुभयो । ‘‘रोजगारी प्रदान गर्न सरकारको सिमितता छ । अहिले करिब पाँच लाख जनशक्तिलाई सरकारले रोजगारी दिएको छ । निजी क्षेत्रले ८६ प्रतिशतलाई रोजगारी दिएको छ । तर हरेक वर्ष श्रम बजारमा प्रवेश गर्ने करिब पाँच लाख युवालाई रोजगारी दिनसक्ने क्षमता नेपालको निजी क्षेत्रमा पनि छैन । त्यस कारण युवाहरू जुन अर्थतन्त्रले रोजगारी दिनसक्छ त्यही अर्थतन्त्रमा काम खोज्न जाने गरेका हुन् ।,’’ अध्यक्ष ढकालले भन्नुभयो, ‘‘नेपालीलाई काम दिने यी अर्थतन्त्रहरू र नेपालको अवस्था केही समय पहिले उस्तै थियो । सन् १९६० ताका नेपालको प्रतिव्यक्ति आय ५० र दक्षिण कोरियाको करिब सय डलर थियो । अहिले कोरियाको प्रतिव्यक्ति आय ४० हजार डलर हाराहारी छ भने नेपालको १४ सय डलर । यस अवधिमा कोरियाको आम्दानी चार सय गुणा बढेको देखिन्छ । नेपालको पनि २८ गुणा बढ्यो । तर ४० हजारको क्रय क्षमता र १४ सयको क्रय क्षमता तुलना हुँदैन । हामीकहाँ प्रगति भयो तर जति हुनुपर्ने थियो हुन सकेन ।’’अध्यक्ष ढकालले अर्थतन्त्र सुधार गर्नका लागि निजी क्षेत्रलाई निर्वाध काम गर्न दिनुपर्ने उल्लेख गर्नुभयो । उहाँले वर्तमान सरकारको मुख्य एजेन्डा नै समृद्ध नेपाल, सुखी नेपाली भएको उल्लेख गर्नुहुँदै मुलुकमा समृद्धि आउनु भनेको सबैले अवसर पाउनु रहेको जिकिर गर्नुभयो । उहाँले त्यसका लागि पैसा, वुद्धि, विवेक र सीपको लगानी जरुरी हुने उल्लेख गर्नुभयो । ‘‘अन्य दुई सूचकका आधारमा हामी अगाडि बढेका हौं । फेरि पछाडि नफर्किने हो भने निजी क्षेत्रलाई निर्वाध काम गर्न दिनुपर्छ । अब म बुँदागत रूपमा यहाँहरूलाई हामीले के गर्नसक्छौँ ? त्यो कसरी सम्भव छ ? र सरकार लगायतका सरोकारवालाहरूको कस्तो सहयोग चाहिन्छ भन्ने विषयमा कुरा गर्न चाहन्छु । वर्तमान सरकारको मुख्य एजेण्डा नै समृद्ध नेपाल, सुखी नेपाली हो । मुलुकमा समृद्धि आउनु भनेको सबैले अवसर पाउनु हो ।,’’ अध्यक्ष ढकालले भन्नुभयो, ‘‘त्यसका लागि पैसा, वुद्धि, बिवेक र सीपको लगानी गर्नुपर्‍याे । त्यो भन्दा पनि पहिले पैसाको लगानी हुनु आवश्यक छ । जसले पछि उत्पादन गर्दा श्रम र सीपको माग गर्नेछ । पैसा लगानी गर्ने मुख्य दुई निकाय हुन्छन्, एउटा सरकार र दोस्रो निजी क्षेत्र ।’’अध्यक्ष ढकालले अहिले अवस्था असहज छ तर सुधार असम्भव नरहेको बताउनुभयो । अर्थतन्त्र, विकास र सम्मृद्धिमा राजनितिक दलहरूको साझा धारणा बनाउन सक्नुपर्ने उहाँको भनाइ छ । निजी क्षेत्रको उद्यम व्यवसाय र सर्वसाधारणको जीविकामा प्रतिकुल असर पर्ने काम राजनीतिक नेतृत्वबाट हुनु नहुने बताउनुभयो । अब आर्थिक सम्मृद्धि र विकासको नेतृत्व निजी क्षेत्रले गर्नुपर्नेे बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150606",
      "image": "https://gorkhapatraonline.com/storage/media/265373/conversions/1744272494-P3ZuA-original-thumb.jpg"
    },
    {
      "slug": "150559",
      "title": "बढ्यो सुनको मूल्य",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बुधबार प्रतितोला एक लाख ७५ हजार ४०० मा कारोबार भएको सुनको मूल्य बिहीबार प्रतितोला एक लाख ८१ हजार १०० कायम भएको छ । यो हालसम्मकै उच्च मूल्य हो ।",
      "longContent": "काठमाडौँ,  चैत २८ गते । नेपाली बजारमा सुनको मूल्य बढेको छ । सुनको मूल्य प्रतितोला अघिल्लो दिनको तुलनामा पाँच हजार ७०० ले बढेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बुधबार प्रतितोला एक लाख ७५ हजार ४०० मा कारोबार भएको सुनको मूल्य बिहीबार प्रतितोला  एक लाख ८१ हजार १०० कायम भएको छ । यो हालसम्मकै उच्च मूल्य हो । साथै चाँदीको मूल्य पनि बढेको छ । बुधबार प्रतितोला एक हजार ८३५ रहेको चाँदीको मूल्य आज प्रतितोला एक हजार ९०० पुगेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150559",
      "image": "https://gorkhapatraonline.com/storage/media/265254/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "150557",
      "title": "गुल्मी महोत्सव सात दिन पछि सर्‍यो",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "रमेश विश्वकर्मागुल्मी, चैत २८ गते । गुल्मीको सदरमुकाम तम्घासमा शुक्रवार (भोलि) देखि हुने भनिएको दोस्रो गुल्मी महोत्सव आगामी वैशाख पाँच गतेबाट सुरु हुने भएको छ । गुल्मी चेम्बर अफ कमर्सको आयोजनामा “गुल्मी जिल्लाको समृद्धिको आधार ः कृषि, पर्यटन, उद्योग र व्यापार’’ भन्ने मुख्य नारासहित रेसुङ्गा नगरपालिकाको वडा नम्बर – २ नुनथलामा महोत्सव गर्न लागिएको हो । यस जिल्लाका विभिन्न कला, संस्कृतिको संरक्षण गर्दै स्थानीय उत्पादनको प्रवर्द्धन तथा बजारीकरण गर्दै पर्यटन प्रवर्द्धन गर्ने उद्देश्यले महोत्सवको आयोजना गरिएको गुल्मी चेम्बर अफ कमर्सका वरिष्ठ उपाध्यक्ष वीरेन्द्र भुसालले जानकारी दिनुभयो । वैशाख १७ गतेसम्म चल्ने यस महोत्सवबाट जिल्लाको आर्थिकलाई चलायमान बनाउनुका साथै स्थानीय उत्पादनको प्रचारप्रसारसँगै उत्पादनको प्रवर्द्धन गरिने बताइएको छ । यसअघि वैशाख १२ गतेसम्म महोत्सव सञ्चालन गर्ने भनिएको थियो । विविध प्राविधिक कारणले महोत्सवलाई सारिएको आयोजकले जनाएको छ । महोत्सवलाई सफल बनाउन निकै क्रियाशील भएर सबै लागिएको छ । महोत्सवलाई व्यवस्थित र प्रभावकारी बनाउन १७ वटा उपसमिति गठन गरिएको छ । महोत्सवमा विभिन्न संस्कृति र झाँकीसहित जिल्लाका स्थानीय खानालाई समेत प्रचार प्रसार गरिनेछ । स्थानीयदेखि राष्ट्रिय कलाकारसम्मको दिनहुँ प्रस्तुति बताइएको छ । महोत्सवमा स्थानीय व्यापारीलाई स्टलमा छुट हुनेछ । त्यसै गरी फेन्सी व्यवसायी सङ्घलाई पाँच वटा स्टल निःशुल्क र २० वटा स्टल ८० प्रतिशत छूटमा उपलब्ध गराउने सहमति भएको छ । महोत्सवमा दुई सयभन्दा बढी स्टलहरू रहनेछन् । महोत्सवबाट ३० करोडभन्दा बढीको कारोबार गर्ने लक्ष्य राखिएको भने डेढ लाखले अवलोकन गर्ने अपेक्षा गरिएको छ । प्रति व्यक्ति सय रुपियाँ प्रवेश शुल्क तोकिएकोमा विद्यार्थीको लागि ५० प्रतिशत छुटमा टिकट उपलब्ध हुनेछ । अपाङ्ग, ज्येष्ठ नागरिक र पाँच बर्सभन्दा मुनिका बालबालिकाको लागि महोत्सव अवलोकन गर्न शुल्क नलाग्ने बताइएको छ ।",
      "longContent": "रमेश विश्वकर्मागुल्मी, चैत २८ गते । गुल्मीको सदरमुकाम तम्घासमा शुक्रवार (भोलि) देखि हुने भनिएको दोस्रो गुल्मी महोत्सव आगामी वैशाख पाँच गतेबाट सुरु हुने भएको छ । गुल्मी चेम्बर अफ कमर्सको आयोजनामा “गुल्मी जिल्लाको समृद्धिको आधार ः कृषि, पर्यटन, उद्योग र व्यापार’’ भन्ने मुख्य नारासहित रेसुङ्गा नगरपालिकाको वडा नम्बर – २ नुनथलामा महोत्सव गर्न लागिएको हो । यस जिल्लाका विभिन्न कला, संस्कृतिको संरक्षण गर्दै स्थानीय उत्पादनको प्रवर्द्धन तथा बजारीकरण गर्दै पर्यटन प्रवर्द्धन गर्ने उद्देश्यले महोत्सवको आयोजना गरिएको गुल्मी चेम्बर अफ कमर्सका वरिष्ठ उपाध्यक्ष वीरेन्द्र भुसालले जानकारी दिनुभयो । वैशाख १७ गतेसम्म चल्ने यस महोत्सवबाट जिल्लाको आर्थिकलाई चलायमान बनाउनुका साथै स्थानीय उत्पादनको प्रचारप्रसारसँगै उत्पादनको प्रवर्द्धन गरिने बताइएको छ । यसअघि वैशाख १२ गतेसम्म महोत्सव सञ्चालन गर्ने भनिएको थियो । विविध प्राविधिक कारणले महोत्सवलाई सारिएको आयोजकले जनाएको छ । महोत्सवलाई सफल बनाउन निकै क्रियाशील भएर सबै लागिएको छ । महोत्सवलाई व्यवस्थित र प्रभावकारी बनाउन १७ वटा उपसमिति गठन गरिएको छ । महोत्सवमा विभिन्न संस्कृति र झाँकीसहित जिल्लाका स्थानीय खानालाई समेत प्रचार प्रसार गरिनेछ । स्थानीयदेखि राष्ट्रिय कलाकारसम्मको दिनहुँ प्रस्तुति बताइएको छ । महोत्सवमा स्थानीय व्यापारीलाई स्टलमा छुट हुनेछ । त्यसै गरी फेन्सी व्यवसायी सङ्घलाई पाँच वटा स्टल निःशुल्क र २० वटा स्टल ८० प्रतिशत छूटमा उपलब्ध गराउने सहमति भएको छ । महोत्सवमा दुई सयभन्दा बढी स्टलहरू रहनेछन् । महोत्सवबाट ३० करोडभन्दा बढीको कारोबार गर्ने लक्ष्य राखिएको भने डेढ लाखले अवलोकन गर्ने अपेक्षा गरिएको छ । प्रति व्यक्ति सय रुपियाँ प्रवेश शुल्क तोकिएकोमा विद्यार्थीको लागि ५० प्रतिशत छुटमा टिकट उपलब्ध हुनेछ । अपाङ्ग, ज्येष्ठ नागरिक र पाँच बर्सभन्दा मुनिका बालबालिकाको लागि महोत्सव अवलोकन गर्न शुल्क नलाग्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150557",
      "image": "https://gorkhapatraonline.com/storage/media/265209/conversions/GULMI_MAP-(1)-original-thumb.jpg"
    },
    {
      "slug": "150529",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत २८  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४३, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु ३०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ४० तथा भन्टा डल्लो प्रतिकिलो रु ४५, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, घिउ सिमी (राजमा) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु ९०, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, चिचिण्डो प्रतिकिलो रु ७०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरी प्रतिकिलो रु ४०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १४०, च्याउ (डल्ले) प्रतिकिलो रु ३५० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ८०, ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १८०, कोइरालो प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु ४५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकिलो रु ६५, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २८०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु १००, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, रुख कटहर प्रतिकिलो रु ११०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १००, उखु प्रतिगोटा रु १००, स्ट्रबेरी प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १३० निर्धारण गरिएको छ ।यसैगरी, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु १५०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४० र राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150529",
      "image": "https://gorkhapatraonline.com/storage/media/265180/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "150511",
      "title": "भारतीय पर्यटक तान्ने योजनामा व्यवसायी",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "कोशी पर्यटन वर्ष–२०८२ को औपचारिक उद्घाटन आउन लाग्दा पर्यटन व्यवसायीले भारतीय पर्यटकसँगको सम्बन्ध जोड्ने कार्यक्रमको तयारी गरेका छन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, चैत २८ गते । कोशी पर्यटन वर्ष–२०८२ को औपचारिक उद्घाटन आउन लाग्दा पर्यटन व्यवसायीले भारतीय पर्यटकसँगको सम्बन्ध जोड्ने कार्यक्रमको तयारी गरेका छन् । नेपाल एसोसिएसन अफ टुर एन्ड ट्राभल्स एजेन्ट (नाटा) कोशी र इस्टर्न हिमालय ट्राभल्स एन्ड टुर अपरेटर्स (एटो) इन्डियाबिच क्रस बोर्डर पर्यटन सहयोग आदानप्रदान गर्ने विषयमा सम्झौता हुने भएको हो । तेह्रथुमको तीनजुरे क्षेत्रमा कोशी पर्यटन वर्षको उद्घाटन प्रधानमन्त्री केपी शर्मा ओलीले गर्ने कार्यक्रमको सम्पूर्ण तयारी पूरा भइसकेको छ । यही सन्दर्भमा कोशीमा भारतीय पर्यटक भित्र्याउन भारतको सञ्जालसँग दुईपक्षीय सम्झौतामा हस्ताक्षर गर्ने तयारी भएको हो । नाटा कोशीका अध्यक्ष पुण्य भट्टराईका अनुसार एटोमा आबद्ध १०७ वटा ट्राभल्स एजेन्टका प्रतिनिधि सोमबार मेचीनगरस्थित मेची क्राउनमा आउने र उनीहरूलाई नाटाले स्वागत गर्ने कार्यक्रम छ । मङ्गलबार एटोसँग नाटाबिच दुईपक्षीय सहयोग आदानप्रदानका लागि सहमति गरिने भएको छ । ‘क्रस बोर्डर टुरिजम कन्क्लेभ’ को आयोजना गरेपछि हामीले कोशी पर्यटन वर्ष उद्घाटन क्षेत्रमा उनीहरूलाई घुमाउने कार्यक्रम राखेको नाटाका अध्यक्ष भट्टराईले बताउनुभयो । उहाँका अनुसार नेपालमा ७५ प्रतिशत पर्यटक ट्राभल्स एजेन्सीमार्फत आइरहेका छन् । भारतका पर्यटकलाई त्यहाँका ट्राभल्स एजेन्सीले नेपालमा लिएर आउँदा नेपालमा उनीहरूको यात्रा सहजीकरण गर्न आश्वस्त पार्ने उद्देश्य राखिएको अध्यक्ष भट्टराईको भनाइ छ । कोशीको वातावरणसँग कसरी भारतीय पर्यटकलाई टिकाउन सकिन्छ भन्ने सिकाइ पनि नेपालका पर्यटन व्यवसायीलाई जरुरी रहेको उहाँको भनाइ छ । कोशीको पहाडी क्षेत्र र हिमाली क्षेत्र मात्रै नभई तराईका जिल्लालाई पनि कसरी हबका रूपमा विकास गर्ने भन्ने पर्यटन वर्षको उपयोगबाट लिन सक्नुपर्ने पर्यटन व्यवसायीको बुझाइ छ । त्यसका लागि भारतबाट आएका पर्यटकलाई प्रदेश राजधानी विराटनगरमा एक रात र झापा तथा सुनसरीमा थप कसरी बसाउन सकिन्छ भन्ने योजना जरुरी रहेको व्यवसायीको भनाइ छ । विराटनगरका होटेल व्यवसायी तथा कोशी पर्यटन वर्ष २०८२ को सचिवालय सहसंयोजक भविषकुमार श्रेष्ठले तेह्रथुमको तिनजुरे क्षेत्रमा उद्घाटन हुने कार्यक्रम एक वर्षसम्म निरन्तर रहने दाबी गर्नुभयो । कोशी पर्यटन वर्ष–२०८२ को महत्व आफैँमा यस प्रदेशका लागि फरक ढङ्गले सिद्ध हुने र त्यसका लागि पर्यटन व्यवसायीले भारतीय पर्यटन व्यवसायीसँग समेत परामर्श र छलफल गरिरहेको उहाँको भनाइ छ । कोशी सरकारका पर्यटन, वन तथा वातावरणमन्त्री सदानन्द मण्डलले पर्यटन वर्ष–२०८२ लाई एक वर्षसम्म विभिन्न गतिविधि गर्ने र आवश्यक पूर्वाधार तयार पारेर लक्ष्य हासिल गरिने बताउनुभयो । उहाँले ‘रमणीय कोशी प्रदेश’ मूल नारासहित सात वटै प्रदेशका मुख्यमन्त्री तथा मन्त्रीलाई निम्ता पठाइएको जानकारी दिनुभयो । कोशी प्रदेश सरकारले चालु आर्थिक वर्ष २०८१/८२ मा १० करोड रुपियाँ बजेट विनियोजन गरेर पर्यटन वर्ष–२०८२ लाई घोषणा गरेको हो । ‘कोशीको गौरव हिमालको सान, पर्यटन वर्षमा सबैलाई सम्मान’ भन्ने नारा तय गरिएको मन्त्री मण्डलले जानकारी दिनुभयो । चार प्रमुख धार्मिक गन्तव्य र पर्यापर्यटन पैदलमार्गलाई विशेष जोड दिइएको मन्त्री मण्डलको दाबी छ । वराह क्षेत्र, हलेसी, पाथीभरा, रामधुनीलाई विशेष प्रवर्धन गर्ने पर्यटन वर्षको लक्ष्य छ । यसै गरी प्राकृतिक सुन्दरतालाई उपयोग गर्ने बताइएको छ । सरकारले पर्यटन वर्षको दौरानमा भारतसँगका चार मुख्य नाकामा पर्यटन सूचना केन्द्र स्थापना गरी तथ्याङ्क सङ्कलनलाई व्यवस्थित गर्ने दाबी गरिएको छ । कोशीमा प्रमुख पर्यटकीय गन्तव्य १४ वटा र नयाँ विकास गरिनुपर्ने गन्तव्य १६ वटा छन् । कोशी प्रदेशमा वार्षिक ४८ हजारको हाराहारीमा तेस्रो मुलुकका पर्यटक भित्रिने गरेको तथ्याङ्क छ । सन् २०२२ मा एक हजार पाँच सय पर्वतारोही पुगेका थिए । व्यवसायी श्रेष्ठका अनुसार कोशीमा तारेस्तरका होटेल १२ वटा र पर्यटकीय स्तरका ३६ वटा र निजी तथा सामुदायिक १०५ होमस्टे छन् ।",
      "link": "https://gorkhapatraonline.com/news/150511",
      "image": "https://gorkhapatraonline.com/storage/media/265294/conversions/5454-original-thumb.jpg"
    },
    {
      "slug": "150510",
      "title": "प्रविधिमैत्री कृषि पेसातर्फ आकर्षित बर्दियाका कृषक",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "बर्दिया जिल्लाका कृषक प्रविधिमैत्री कृषि पेसातर्फ आकर्षित हुँदै गएका छन् ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), चैत २८ गते । बर्दिया जिल्लाका कृषक प्रविधिमैत्री कृषि पेसातर्फ आकर्षित हुँदै गएका छन् । केही वर्षअघिसम्म बर्दियाका कृषकहरू गहुँ काट्नका लागि महिनौँ दिन लगाउँथे, गहुँ काट्दा ज्याला मजदुरीमा समेत धेरै रकम खर्च हुन्थ्यो तर अहिले भने कृषकले कम्पाइन हार्भेस्टर मेसिनको प्रयोग गरेर गहुँ काट्न थालेका छन् । जसले गर्दा कृषकहरू महिना दिन लाग्ने काम सजिलै हुन थालेको छ ।गुलरिया नगरपालिका–५ का स्थानीय कृषक कृष्णमोहन चौधरीले आजभोलि त खेतमा नै कम्पाइन मेसिन आउँछ जसले ३० जना मजदुरले दिनभरमा गर्ने काम एक घण्टामै गरिदिन्छ । समय पनि बचत लागत पनि न्यून, त्यसैले आफूले पनि कम्पाइन हार्भेस्टरको प्रयोग गर्दै आएको उहाँले बताउनुभयो । कम्पाइन हार्भेस्टरको प्रयोग गरेर गहुँ काट्न थालेपछि कृषकहरूको स्वास्थ्यसमेत राम्रो भएको छ । “केही वर्षअघिसम्म ज्यालामजदुरीमा गहुँ काट्दा त्यसलाई थ्रेसर गरेर गहुँको दाना निकाल्नु पथ्र्यो तर अहिले भने कम्पाइनको प्रयोगले धेरै सहज भएको छ,” गुलरिया नगरपालिका–८ का सरिफ धोबीले भन्नुभयो । खेतमा पुग्ने कम्पाइन हार्भेस्टरले दिनभरिको काम एक घण्टामा सकिन्छ जसले गर्दा कृषकलाई दिनभरि खेतमा बस्नु पर्दैन र अन्य कामका लागि फुर्सदसमेत हुने गुलरिया नगरपालिका–३ का सन्तोष यादवले बताउनुभयो । एक बिघा क्षेत्रफलमा लगाएको गहुँ कटानीका लागि करिब ३० जना मजदुरी लाग्ने गर्छ जसको लागत १५ हजार हुन्छ भने गहुँ थ्रेसर गरेबापत छुट्टै रकम भुक्तानी गर्नुपर्ने हुन्छ । अहिले भने कम्पाइन हार्भेस्टरको प्रयोग गर्दा सात हजारमा नै सबै काम हुने हुँदा कृषकहरू त्यसतर्फ आकर्षित हुँदै गएको गुलरिया नगरपालिका–११ का अध्यक्ष विष्णु यादवले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150510",
      "image": "https://gorkhapatraonline.com/storage/media/265158/conversions/bhus-1-original-thumb.jpg"
    },
    {
      "slug": "150508",
      "title": "पाँच करोडको लगानीमा बाख्रा फार्म",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "बैतडीका निर्माण व्यवसायी सुरेश चन्दले ग्वाल्लेकगाउँमा पाँच करोड रुपियाँको लगानीमा बाख्रा फार्म सुरु गर्नुभएको छ । फार्ममा अहिले डेढ सय बाख्रा रहेका छन् ।",
      "longContent": "बैतडी, चैत २८ गते । बैतडीका निर्माण व्यवसायी सुरेश चन्दले ग्वाल्लेकगाउँमा पाँच करोड रुपियाँको लगानीमा बाख्रा फार्म सुरु गर्नुभएको छ । फार्ममा अहिले डेढ सय बाख्रा रहेका छन् । एक हजार बाख्रा अट्न सक्ने क्षमताका दुई ठुला अत्याधुनिक भवन निर्माण गरिएका छन् । बाख्रा चराउन आठ सय रोपनी बाँझो जग्गा सदुपयोग गर्दै घाँस खेती गरिएको छ । फार्ममा छ जनाले प्रत्यक्ष रोजगारी पाएका छन् । स्वलगानीमा सुरु भएको एग्रो फार्मको प्रदेशका कृषिमन्त्री वीरबहादुर थापाले अवलोकन भ्रमण गरेर व्यवसायीलाई धन्यवाद दिनुभएको छ । सुदूरपश्चिम प्रदेशको पहाडी जिल्लाको कृषि र पशुपालनको अवस्थाबारे स्थलगत अनुगमन गर्न मन्त्री थापा गत बिहीबार बैतडी आइपुग्नुभएको थियो । दशरथचन्द नगरपालिका–९, गाल्लेकमा स्थापना गरिएको ग्वाल्लेक एग्रो प्रालिमा स्थानीय खरी जात र भारतबाट ल्याइएका सिरोही र तोतापरी जातका करिब डेढ सय बाख्रा छन् । फार्ममा रहेको सिरोही जातको उन्नत बोकाको तौल १८० किलो रहेको बताइएको छ । सिरोही जातका बाख्राको अग्लो कद, लामा कान र औसत बाख्राको तौल ८० किलोदेखि ९० किलोसम्मका छन् । पेसाले निर्माण व्यवसायीसमेत रहनुभएका चन्दले कोरोनाका बेला गाउँमा बाख्रा पाल्ने सोच जागेको बताउनुभयो । बाख्रा पाल्न चार तलाका दुई वटा आधुनिक पक्की भवन निर्माण गरिएको उहाँले बताउनुभयो । एग्रो फार्ममा बाख्रासँगै गाई/भैँसीपालनका लागिसमेत आधुनिक गोठ तयार भएको र केही महिनापछि उन्नत जातका गाई/भैँसीपालन समेत सुरु हुने उहाँले बताउनुभयो । रोजगारीका लागि विदेश जाने युवालाई गाउँमै रोक्ने लक्ष्यका साथ एग्रो फार्म सञ्चालनमा ल्याएको सञ्चालक सुरेश चन्दले बताउनुभयो । चन्द पेसाले ‘क’ श्रेणीका निर्माण व्यवसायी हुनुहुन्छ । निर्माण कम्पनी सञ्चालन गरेर मासिक लाखौँ रुपियाँ आम्दानी हुने भए पनि चन्दले गाउँमा युवा नै नभेटिने अवस्था आएपछि एग्रो फार्म सञ्चालन गरेको बताउनुभयो । गाउँका युवा रोजगारी खोज्न भारत र खाडी मुलुक जान थालेपछि गाउँमा बुढापाकाको मृत्युमा मलामी जाने युवा नभेटिने अवस्था आउन थालेको उहाँले बताउनुभयो । “राज्यसँग युवालाई तुरुन्तै रोजगारी दिन सक्ने आधार छैन,” चन्दले भन्नुभयो, “थोरै धनसम्पत्ति हुने तराई झर्न थालेका छन् । बैतडीको जनसङ्ख्या ऋणात्मक अवस्थामा पुगेको छ । बेरोजगार युवा गाउँ छाड्दै छन् । यस्तो अवस्थामा युवालाई गाउँमै रोक्ने आधार भनेको कृषि र पशुपालन मात्रै भएकाले गाउँमा एग्रो फार्म सञ्चालन गरेको हुँ ।” व्यावसायिक रूपमा सञ्चालनमा आएको बाख्रा फार्ममा माउ बाख्राबाट जन्मिएका उन्नत जातका बोका बिक्रीसमेत भएका छन् । बैतडीका युवाले बाख्रापालन गरेर आत्मनिर्भर बन्न चाहेमा ब्याडका लागि २५ हजार रुपियाँमा सिरोही जातको बोका बिक्री भइरहेको फार्मका सञ्चालक सुरेश चन्दले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150508",
      "image": "https://gorkhapatraonline.com/storage/media/265178/conversions/5-Karor-ma-Balhara-palan-original-thumb.jpg"
    },
    {
      "slug": "150506",
      "title": "सामुदायिक बिउ बैङ्कहरू सङ्कटमा",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "सरकारी निकायले बेवास्ता गर्दा कोशी प्रदेशका सामुदायिक बिउ बैङ्कहरू सञ्चालन नहुने अवस्थामा पुगेका छन् ।",
      "longContent": "उर्लाबारी समाचारदाताउर्लाबारी, चैत २८ गते । सरकारी निकायले बेवास्ता गर्दा कोशी प्रदेशका सामुदायिक बिउ बैङ्कहरू सञ्चालन नहुने अवस्थामा पुगेका छन् । राज्य पुनर्संरचना हुनुअघि कृषि मन्त्रालयको बाली विकास निर्देशनालयको अनुगमन, नियमन र सहयोगमा सञ्चालन हुँदै आएका सामुदायिक बिउ बैङ्कहरू हाल कृषि तथा पशुपन्छी मन्त्रालय अन्तर्गतको बाली विकास तथा जैविक विविधता संरक्षण केन्द्रको अनुगमन नियमन क्षेत्रमा राखिएको छ । केन्द्रका प्रमुख केशव देवकोटाका अनुसार सरकारले रैथाने बालीको बिउ जोगाउने उद्देश्यले सामुदायिक बिउ बैङ्कको स्थापना गरेको थियो । खाद्य एवं पोषण सुरक्षाका लागि रैथाने बालीको महत्व बढी रहेका बेला सामुदायिक बिउ बैङ्क सञ्चालन हुन नसक्नुमा सरकारकै दोष रहेको देवकोटा बताउनुहुन्छ । उहाँले भन्नुभयो, “१२५ वटा दर्ता भएकोमा २५ वटा पूर्ण रूपमा सञ्चालन भइरहेका छन् । तीमध्ये ३० वटा मात्र सामुदायिक बिउ बैङ्कको केन्द्रीय सङ्घमा दर्ता भएका छन् ।”सामुदायिक बिउ बैङ्कलाई निरन्तर सञ्चालनका लागि सङ्घीय सरकारले कार्यक्रम बनाउने तयारी थियो । स्थानीय र प्रदेश सरकारले सञ्चालन गर्दा परिणाम राम्रो आउने भनेर सङ्घले यो कार्यक्रम प्रदेश र स्थानीय तहलाई दिनुपर्ने निर्णय ग¥यो । केन्द्रका प्रमुख देवकोटाले प्रदेश र स्थानीय सरकारले खासै चासो देखाएका छैनन् । सामुदायिक बिउ बैङ्क बन्द हुने हो भने हाम्रा रैथाने बाली कागुनो, चिनो, फापर, मकै, गहुँ र कोदो गुगलमा खोज्ने दिन आउन सक्ने देवकोटाको भनाइ छ । कोशी प्रदेशमा १२ वटा सामुदायिक बिउ बैङ्क छन् । तीमध्ये दुई वटा बन्द भइसकेका छन् । भएका १० वटा पनि बजेटको अभाव छ । कटारी–६, उदयपुरको हाम्रो सामुदायिक बिउ बैङ्कका अध्यक्ष मीना कोइरालाले भन्नुभयो, “गत वर्ष आठ बिघामा सुक्खा–३, रामधान, हर्दीनाथ–६ र सामा मन्सुली धानको बिउ उत्पादन गरेका थियौँ । बजारमा हाम्रो उत्पादनको माग उच्च छ तर किसानसँग लगानी गर्ने पुँजी छैन ।”कोइरालाले जाइकाको प्राविधिक सहयोग र कृषि ज्ञान केन्द्रको १९ लाख रुपियाँ आर्थिक सहयोगमा १८० जना किसान बिउ उत्पादनमा क्रियाशील रहेको बताउनुभयो । बिउ महँगोमा बिक्री हुने भए पनि मेहनत अनुसार आम्दानी लिन नसकिएको कोइरालाले जानकारी दिनुभयो । झापाको शिवसताक्षी नगरपालिकाको शिवगन्ज सामुदायिक बिउ बैङ्कले धान, बकुल्ला, सिमी, मकै, फर्सी, लाफा, लौका, घिरौला, बोडी, मास, कोदो, तोरी, अलास, तिल, केराउ, भटमास, फापर, सोप, सिलामलगायतको बिउ उत्पादन गरिरहेको छ । अध्यक्ष जानुका मगरले भन्नुभयो, “सबै बिउ भारतसँग निर्भर छ । हामीले रैथाने बिउ हुर्काइरहेका छौँ तर सरकारी सहयोग छैन । ५० प्रतिशत अनुदानमा नगरपालिकाले दुई लाख ३५ हजार रुपियाँ दिएको थियो । किसानसँग त्यही दुई लाख ३५ हजार थप्ने पैसा हुन्न ।” सरकारले सहकार्य गर्ने हो भने गुणस्तरीय बिउ उत्पादन गर्ने क्षमता किसानसँग रहेको मगरले बताउनुभयो । मोरङको ग्रामथान–१ स्थित चारपाटे सामुदायिक बिउ बैङ्कले एक वर्ष तोरीको बिउ उत्पादन गरेपछि काम गर्नै सकेन । अध्यक्ष चल्नु सरदार थारूले भन्नुभयो, “सरकारी सहयोगबिना किसानले मात्र केही गर्न सक्दैनन् । बिउबीजन व्यापारीबाट खरिद गर्दा कमिसन आउँछ । किसानले कमिसन दिँदैनन् । उत्पादन गर्न लगाएर सरकारी निकाय नै किसानसँग खरिद गर्दैन, कसरी किसान उत्साहित हुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/150506",
      "image": "https://gorkhapatraonline.com/storage/media/265154/conversions/marchawar-gahu-kheti-original-thumb.jpg"
    },
    {
      "slug": "150505",
      "title": "म्यान्मारका भूकम्पपीडितलाई राहत सामग्री",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घले म्यान्मारका भूकम्पपीडितलाई राहत सामग्री हस्तान्तरण गरेको छ । महासङ्घ विपत् व्यवस्थापन समिति सभापति भक्त हमालले गृह मन्त्रालयका प्रतिनिधिमार्फत राहत सामग्री हस्तान्तरण गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २८ गते ।  नेपाल उद्योग वाणिज्य महासङ्घले म्यान्मारका भूकम्पपीडितलाई राहत सामग्री हस्तान्तरण गरेको छ । महासङ्घ विपत् व्यवस्थापन समिति सभापति भक्त हमालले गृह मन्त्रालयका प्रतिनिधिमार्फत राहत सामग्री हस्तान्तरण गर्नुभएको हो । राहतस्वरूप चामल, मसुरो दाल, भाँडाकुँडा सेट, लामखुट्टेको झुल, ब्लड ब्याग, ब्लड ट्रान्सफ्युजन सेट, ब्यान्डेज, इलास्टिक एडजस्टेबल ब्यान्ड तथा पेपर टेपलगायतका सामग्री प्रदान गरेको महासङ्घले जनाएको छ । महासङ्घ अध्यक्ष चन्द्रप्रसाद ढकालले सामाजिक उत्तरदायित्व अन्तर्गत महासङ्घले देशभित्र र बाहिर हुने प्राकृतिक विपत्तिका घटनामा राहत सामग्री वितरण गर्दै आइरहेकामा पछिल्लो पटक म्यानमारका लागि यो सामग्री हस्तान्तरण गरिएको जानकारी दिनुभयो ।  चैत १५ गते गएको ७.७ म्याग्निच्युडको विनाशकारी भूकम्पले म्यान्मारमा ठुलो क्षति पुर्‍याएको छ । त्यसलगत्तै २१ चैतमा परराष्ट्र मन्त्रालयमा बसेको बैठक अनुसार म्यान्मारमा भूकम्पपीडितका लागि राहत पठाउने निर्णय भएको थियो । सोही अनुसार राहत सामग्री हस्तान्तरण गरिएको महासङ्घले जनाएको छ । महासङ्घले भूकम्प, बाढीपहिरोलगायतका प्राकृतिक विपत्तिमा स्वदेशसँगै विदेशमा समेत सहयोग गर्दै आएको छ । यसैबिच नेपाल उद्योग परिसङ्घले पनि म्यान्मारका भूकम्प प्रभावितका लागि राहत सामग्री हस्तान्तरण गरेको छ । परिसङ्घका अध्यक्ष राजेशकुमार अग्रवालले परराष्ट्रमन्त्री आरजु राणालाई बुधबार सहयोग सामग्री हस्तान्तरण गरेको परिसङ्घ सचिवालयले जनाएको छ । परिसङ्घले दाल चिउरा, चामल, चाउचाउ, बिस्कुटलगायत सामग्री हस्तान्तरण गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/150505",
      "image": "https://gorkhapatraonline.com/storage/media/265153/conversions/Rahat-original-thumb.jpg"
    },
    {
      "slug": "150504",
      "title": "डेडिकेटेड र ट्रङ्क लाइनको बक्यौता उठाउन निर्देशन",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले उद्योगहरूसँग ‘डेडिकेटेड फिडर र ट्रङ्क लाइन’ को बाँकी बक्यौता रकम यकिन गरेर तत्काल उठाउन निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २८ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले उद्योगहरूसँग ‘डेडिकेटेड फिडर र ट्रङ्क लाइन’ को बाँकी बक्यौता रकम यकिन गरेर तत्काल उठाउन निर्देशन दिनुभएको छ ।बुधबार ऊर्जा मन्त्रालयमा सचिव सुरेश आचार्य, विद्युत् नियमन आयोगका अध्यक्ष डा. रामप्रसाद धिताल र नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यलाई बोलाएर बक्यौता उठाउन निर्देशन दिनुभएको हो ।विसं २०७३ माघदेखि २०७५ वैशाखसम्म विभिन्न उद्योगलाई ट्रङ्क लाइन र डेडिकेटेड लाइनमार्फत विद्युत् उपलब्ध गराइएको र सोबापतको प्रिमियम महसुल असुली सम्बन्धमा लामो समयदेखि विवाद रहँदै आएको छ । ऊर्जामन्त्री खड्काले सो विवाद समाधान गर्न सरकारले सर्वोच्च अदालतका पूर्वन्यायाधीश गिरीशचन्द्रलालको संयोजकत्वमा गठित समितिले दिएको प्रतिवेदनका आधारमा बाँकी बक्यौता उठाउन निर्देशन दिनुभएको हो ।आयोगको प्रतिवेदनमा ट्रङ्कलाइन र डेडिकेटेड लाइन प्रयोग गरेबापत टिओडी (टाइम अफ डे) मिटरसमेतका आधारमा अध्ययन गरी बक्यौता असुल गर्न सिफारिस गरेको थियो ।मन्त्रीपरिषद्को गत कात्तिक २७ को निर्णय अनुसार टिओडी मिटरसमेतको तथ्याङ्क पुनर्परीक्षण भइआएमा विद्युत् बक्यौता तिर्न उद्योगीहरू सहमत भए पनि विद्युत् प्राधिकरणले उपलब्ध गराएको ट्रङ्क लाइन र डेडिकेटेड लाइन प्रयोग गरेबापतको टिओडीबाट हिसाब नगरेको भन्दै उद्योगीले असहमति राख्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/150504",
      "image": "https://gorkhapatraonline.com/storage/media/265152/conversions/urja-mantri-24-original-thumb.jpg"
    },
    {
      "slug": "150502",
      "title": "नेपालको अर्थतन्त्र सुध्रिने एडिबीको प्रक्षेपण",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ मा नेपालको अर्थतन्त्रमा विगतको तुलनामा सुधार आउने एसियाली विकास बैङ्क (एडिबी) ले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २८ गते । चालु आर्थिक वर्ष २०८१/८२ मा नेपालको अर्थतन्त्रमा विगतको तुलनामा सुधार आउने एसियाली विकास बैङ्क (एडिबी) ले जनाएको छ । एडिबीले बुधबार एसियन डेभलपमेन्ट आउटलुक सार्वजनिक गर्दै चालु आवमा नेपालले ४.४ प्रतिशको वृद्धिदर हासिल गर्ने प्रक्षेपण गरेको हो । गत आवमा नेपालले ३.९ प्रतिशतको वृद्धिदर हासिल गरेको थियो । आन्तरिक मागमा सुधार, निजी क्षेत्रको माग सम्बोधन, पर्यटनसम्बद्ध सेवाहरूको पुनरुत्थान जस्ता कारणले नेपालको अर्थतन्त्र सुधारमा सहयोग पुर्‍याएको एडिबीका राष्ट्रिय निर्देशक आर्नो कोस्वा बताउनुभयो । “गत आवमा सङ्कुचित भएका प्रमुख आर्थिक क्षेत्रहरू जस्तै औद्योगिक उत्पादन, निर्माण क्षेत्र, पेट्रोलियम तथा कच्चा पदार्थको मूल्यमा स्थिरता, लगानीयोग्य पुँजीको उपलब्धता चालु आवमा विस्तार हुने छन्,” उहाँले भन्नुभयो, “साथै घट्दो ब्याजदरले सबै उत्पादनमूलक क्षेत्रमा कर्जा विस्तारका लागि मार्ग प्रशस्त गरेको छ ।”नेपालको आर्थिक वृद्धिदर आगामी आवमा थप बढ्ने एडिबीको प्रक्षेपण छ । पुँजीगत बजेट कार्यान्वयनमा गर्ने सुधार, पर्यटन र यससँग सम्बन्धित सेवामा प्रगति तथा यान्त्रिकीकरण र उन्नत सिँचाइ सुविधा तथा अनुकूल मनसुनमा निर्भर कृषि उत्पादकत्व वृद्धिबाट आगामी आवमा ५.१ प्रतिशतले अर्थतन्त्र वृद्धिदर हुने एडिबीको अनुमान छ । एडिबीले चालु आवमा मुद्रास्फीतिमा कमी आउने पनि उल्लेख गरेको छ । मुद्रास्फीति केन्द्रीय बैङ्कले तोकेको सीमामा रहने अनुमान पनि एडिबीले गरेको छ । कृषि उपज सङ्कलन राम्रो रहने अनुमान र सबैभन्दा बढी आयात गरिने मुलुक भारतमा मुद्रास्फीति दरमा आएको गिरावटले मुद्रास्फीतिमा कमी आउने एडिबीको अनुमान छ । चालु आवको पछिल्लो अर्धवार्षिक अवधिमा उच्च आयातबिच पनि विप्रेषण आप्रवाह सुदृढ रहँदा चालु खाता बचत कुल गार्हस्थ उत्पादनको ०.१ प्रतिशत रहने अपेक्षा गरिएको छ तर आगामी आवमा वस्तु र सेवाको आयात उच्च भएपछि चालु खाता घाटा कुल गार्हस्थ उत्पादनको २.४ प्रतिशत बराबर रहने प्रक्षेपण छ । एडिबीले नेपालको अर्थतन्त्र जोखिममुक्त भने नरहेको उल्लेख गरेको छ । भन्सार महसुल बढ्ने क्रम जारी रहेमा विश्वव्यापी आर्थिक मन्दी आउने र त्यसले नेपालको पर्यटन आम्दानी र विप्रेषणलाई असर पुर्‍याउने सम्भावना रहने एडिबीले उल्लेख गरेको छ । साथै वैदेशिक सहयोगमा कमी आएमा विकास निर्माणका लागि विदेशी सहायतामा निर्भर नेपालको आर्थिक वृद्धिमा नकारात्मक असर पर्न सक्नेतर्फ एडिबीले सङ्केत गरेको छ । पुँजीगत बजेट कार्यान्वयन कमजोर भएमा पनि वृद्धिको सम्भावनालाई बाधा पुर्‍याउने जनाइएको छ । एडिबीको उल्लिखित अनुमान अमेरिकाले नयाँ भन्सारदर लागु गर्नुपूर्वको भएकाले पहिलेको महसुलका आधारमा अनुमान गरेको स्पष्ट पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/150502",
      "image": "https://gorkhapatraonline.com/storage/media/265150/conversions/ADB-Photo-(2)-original-thumb.jpg"
    },
    {
      "slug": "150501",
      "title": "आठ महिनामा भित्रियो साढे दस खर्ब रुपियाँ रेमिट्यान्स",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पहिलो आठ महिनामा १० खर्ब ५१ अर्ब ७७ करोड रुपियाँ रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २८ गते । चालु आर्थिक वर्ष २०८१/८२ को पहिलो आठ महिनामा १० खर्ब ५१ अर्ब ७७ करोड रुपियाँ रेमिट्यान्स भित्रिएको छ । नेपाल राष्ट्र बैङ्क आर्थिक अनुसन्धान विभागले बुधबार सार्वजनिक गरेको आव २०८१/८२ को आठ महिनाको तथ्याङ्क अनुसार समीक्षा अवधिमा रेमिट्यान्स आप्रवाहमा ९.४ प्रतिशतले वृद्धि भएको छ ।अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स आप्रवाह १८.३ प्रतिशतले बढेको थियो । अमेरिकी डलरमा रेमिट्यान्स आप्रवाह ६.९ प्रतिशतले वृद्धि भई सात अर्ब ७४ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह १६.१ प्रतिशतले बढेको थियो ।समीक्षा अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) ११ खर्ब ४८ अर्ब १२ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय १० खर्ब ४१ अर्ब ९९ करोड रुपियाँ रहेको थियो ।समीक्षा अवधिमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या तीन लाख १७ हजार ६८ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या दुई लाख १७ हजार ४०३ रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो सङ्ख्या क्रमशः दुई लाख ८५ हजार ३५२ र एक लाख ८२ हजार ७८३ थियो ।चालु खाता करिब दुई खर्बले बचतमासमीक्षा अवधिमा चालु खाता करिब दुई खर्बले बचतमा रहेको छ । चालु आवको आठ महिनामा चालु खाता एक खर्ब ८० अर्ब आठ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता एक खर्ब ६७ अर्ब ४५ करोडले बचतमा थियो ।अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब २६ करोडले बचतमा रहेको चालु खाता समीक्षा अवधिमा एक अर्ब ३३ करोडले बचतमा रहेको छ ।पुँजीगत ट्रान्सफर छ अर्ब एकचालिस करोडसमीक्षा अवधिमा खुद पुँजीगत ट्रान्सफर छ अर्ब ४१ करोड रुपियाँ रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो ट्रान्सफर तीन अर्ब ८९ करोड रहेको थियो । यसै गरी समीक्षा अवधिमा आठ अर्ब ४९ करोड प्रत्यक्ष वैदेशिक लगानी (इक्विटी मात्र) भित्रिएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो प्रत्यक्ष वैदेशिक लगानी पाँच अर्ब ६३ करोड रुपियाँ रहेको थियो ।शोधनान्तर स्थिति तीन खर्ब भन्दा बढी बचतमासमीक्षा अवधिमा शोधनान्तर स्थिति तीन खर्ब १० अर्ब ३७ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति तीन खर्ब २७ अर्ब ५५ करोडले बचतमा रहेको थियो ।अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा दुई अर्ब ४६ करोडले बचतमा रहेको शोधनान्तर स्थिति समीक्षा अवधिमा दुई अर्ब २९ करोडले बचतमा रहेको छ ।कुल विदेशी विनिमय सञ्चिति चौबिस खर्बमाथिगत असार मसान्तमा २० खर्ब ४१ अर्ब १० करोड बराबर रहेको कुल विदेशी विनिमय सञ्चिति १८.० प्रतिशतले वृद्धि भई फागुन मसान्तमा २४ खर्ब नौ अर्ब २५ करोड पुगेको प्रतिवेदनमा औँल्याइएको छ । अमेरिकी डलरमा यस्तो सञ्चिति २०८१ असार मसान्तमा १५ अर्ब २७ करोड रहेकोमा २०८१ फागुन मसान्तमा १३.१ प्रतिशतले वृद्धि भई १७ अर्ब २७ करोड पुगेको छ ।कुल विदेशी विनिमय सञ्चितिमध्ये राष्ट्र बैङ्कमा रहेको सञ्चिति २०८१ असार मसान्तमा १८ खर्ब ४८ अर्ब ५५ करोड रहेकोमा २०८१ फागुन मसान्तमा १५.२ प्रतिशतले वृद्धि भई २१ खर्ब ३० अर्ब ३१ करोड पुगेको छ ।बैङ्क तथा वित्तीय संस्था (नेपाल राष्ट्र बैङ्कबाहेक) सँग रहेको विदेशी विनिमय सञ्चिति २०८१ असार मसान्तमा एक खर्ब ९२ अर्ब ५५ करोड रहेकोमा २०८१ फागुन मसान्तमा ४४.९ प्रतिशतले वृद्धि भई दुई खर्ब ७८ अर्ब ९५ करोड कायम भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150501",
      "image": "https://gorkhapatraonline.com/storage/media/265149/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "150492",
      "title": "कोशी पर्यटन वर्ष २०८२ को शुभारम्भ",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले २०८२ साललाई कोशी पर्यटन घोषणा गरेको छ । कोशी प्रदेशको विकास, समृद्धि र पर्यटन प्रवर्द्धनका लागि आधारशीला खडा गर्ने मुख्य उद्देश्यसहित पर्यटन वर्षको शुभारम्भ गरिएको हो । कोशी प्रदेशको प्रसिद्ध पर्यटकीयस्थल तीनजुरे मिल्के क्षेत्रबाट पर्यटन वर्षको शुभारम्भ उपप्रधान तथा शहरी विकास मन्त्री प्रकाशमान सिहंले गर्नुभएको छ ।",
      "longContent": "कविराज घिमिरेहिले, चैत्र २७ गते । कोशी प्रदेश सरकारले २०८२ साललाई कोशी पर्यटन घोषणा गरेको छ । कोशी प्रदेशको विकास, समृद्धि र पर्यटन प्रवर्द्धनका लागि आधारशीला खडा गर्ने मुख्य उद्देश्यसहित पर्यटन वर्षको शुभारम्भ गरिएको हो । कोशी प्रदेशको प्रसिद्ध पर्यटकीयस्थल तीनजुरे मिल्के क्षेत्रबाट पर्यटन वर्षको शुभारम्भ उपप्रधान तथा शहरी विकास मन्त्री प्रकाशमान सिहंले गर्नुभएको छ । कार्यक्रममा बोल्दै उपप्रधान तथा शहरी विकासमन्त्री सिंहले नेपालको अर्थतन्त्रलाई महत्वपूर्ण सहयोग पुर्याउने बताउनुभयो। उहाँले विदेशी पर्यटकलाई गन्तव्यको थलो बन्ने उहाँको भनाइ छ । पर्यटन वर्ष शुभारम्भ कार्यक्रममा वन तथा वातावरण मन्त्री ऐनबहादुर शाही पर्यटनको समृद्ध वर्षका लागि कोशी प्रदेश पर्यटन वर्षले महत्वपूर्ण भूमिका खेल्ने बताउनुभयो ।यस्तै पर्यटनका नीति, गन्तव्य निर्माणका लागि पर्यटन वर्ष सुरु गरिएको कोशी प्रदेशका मुख्यमन्त्री हिक्मतकुमार कार्कीले बताउनुभयो। उहाँले नेपालको अर्थतन्त्रमा पर्यटन प्रमुख विषय भएकाले कोशी प्रदेशमा राष्ट्रिय सम्पदा धेरै भएकाले राष्ट्रिय पुँजी निर्माणमा सहयोग प्रदेश पर्यटन वर्ष सुरु गरिएको मुख्यमन्त्री कार्कीको भनाइ छ। नेपालमा कृषि, ऊर्जा जलस्रोत भन्दा पर्यटन प्रमुख भएको र पर्यटनमा पनि साहसिक पर्यटन र धार्मिक पर्यटन भएको मुख्यमन्त्री कार्कीको भनाइ छ।प्रदेश सरकारले कोशी प्रदेशमा रहेका अनेकौँ पर्यटनको सम्भावनालाई पहिचान गर्न पर्यटन वर्ष मनाउन सुरु गरिएको हो। पर्यटन वर्षपछि पर्यटकीय गन्तव्यको पहिचान गरेर २०८३ मा कोशी प्रदेश भ्रमण वर्ष मनाउने तयारी प्रदेश सरकारको रहेको छ। ‘रमणीय कोशी’ भन्ने नाराका साथ मनाउन लागिएको पर्यटन वर्षका लागि प्रदेश सरकारले २०८२ का लागि ८२ पर्यटकीय गन्तव्यको सूची यसअघि नै तयार गरेको छ। नेपालकै होचो केचनाकवलदेखि विश्वकै अग्लो सर्वोच्च शिखर सगरमाथा कोशी प्रदेशमा पर्छ। विश्वका १० अग्ला हिमालमध्ये ५ वटा हिमाल पनि कोशी प्रदेशमै छन्। कोशी प्रदेशको पर्यटन प्रर्वद्धन गर्ने र पर्यटनबाट नै राष्ट्रिय पुँजी विकास गरेर समृद्धि हासिल गर्न सकिने महत्त्वपूर्ण लक्ष्यसहित पर्यटन वर्ष सुरु गरिएको हो। कोशी प्रदेश सरकारले भारतबाट आउने पर्यटकलाई असजिलो हुन नदिनका लागि नाकामा आन्तरिक मामिला तथा कानून मन्त्रालयको तयारीमा पर्यटकीय बस तथा सवारी साधनलाई स्टिकर लगाइदिने तयारी पनि गरेको छ। यस्तो स्टिकर लगाएको सवारी साधनमा आउने र जाने मिति तोकेपछि बाटोमा अनावश्यक रूपमा झन्झट नदिने र चेकजाँच नगर्ने कोशी प्रदेश सरकारले तयारी गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/150492",
      "image": "https://gorkhapatraonline.com/storage/media/265139/conversions/prakashman-singh-original-thumb.jpg"
    },
    {
      "slug": "150488",
      "title": "मुद्रास्फीति तीन दशमलव ७५ प्रतिशत",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को फागुन मसान्तसम्ममा वार्षिक बिन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति तीन दशमलव ७५ प्रतिशत रहेको छ ।",
      "longContent": "काठमाडौँ, चैत २७ गते । चालु आर्थिक वर्ष २०८१/८२ को फागुन मसान्तसम्ममा वार्षिक बिन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति तीन दशमलव ७५ प्रतिशत रहेको छ । नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्षको आठ महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार मुद्रास्फीति वाञ्छित सीमाभित्र देखिएको हो । प्रतिवेदनअनुसार खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति तीन दशमलव ३४ र गैर-खाद्य तथा सेवा समूहको मुद्रास्फीति तीन दशमलव ९७ प्रतिशत छ । खाद्य तथा पेय पदार्थ समूहअन्तर्गत घ्यू तथा तेल उप-समूहको वार्षिक बिन्दुगत उपभोक्ता मूल्य सूचकाङ्क १३ दशमलव ७४, दाल तथा गेडागुडीको सात दशमलव ८०, फलफूलको छ दशमलव ८२ र गैर-मदिराजन्य पेय पदार्थको पाँच दशमलव १५ प्रतिशतले बढेको छ । तर, मरमसला उप-समूहको वार्षिक बिन्दुगत उपभोक्ता मूल्य सूचकाङ्क पाँच दशमलव १७, तरकारीको एक दशमलव २४ र माछा तथा मासुको शून्य दशमलव ७४ प्रतिशतले घटेको राष्ट्र बैंकले जनाएको छ ।गैर-खाद्य तथा सेवा समूहअन्तर्गत विविध वस्तु तथा सेवा उपसमूहको वार्षिक बिन्दुगत उपभोक्ता मूल्य सूचकाङ्क १० दशमलव १४, कपडाजन्य तथा जुत्ताचप्पलको सात दशमलव ०१, मदिराजन्य पेय पदार्थको छ दशमलव ०७, फर्निसिङ तथा घरायसी उपकरणको पाँच दशमलव ५९ र यातायातको पाँच दशमलव ०७ प्रतिशतले बढेको छ ।गत फागुन महिनासम्ममा ग्रामीण क्षेत्रको वार्षिक बिन्दुगत उपभोक्ता मूल्य सूचकाङ्क चार दशमलव १८ प्रतिशतले बढेको छ भने सहरी क्षेत्रको तीन दशमलव ६० प्रतिशतले बढेको छ । प्रदेशगत रुपमा यो अवधिमा कोशी प्रदेशको वार्षिक बिन्दुगत उपभोक्ता मुद्रास्फीति पाँच दशमलव ६८, मधेशको तीन दशमलव ५२, बागमतीको दुई दशमलव ९८ प्रतिशत र गण्डकी प्रदेशको दुई दशमलव ७७ प्रतिशतले बढेको छ । त्यस्तै, लुम्बिनीको तीन दशमलव ७७, कर्णालीको तीन दशमलव ८० र सुदूरपश्चिम प्रदेशको चार दशमलव ४१ प्रतिशत रहेको छ । काठमाडौँ उपत्यकाको वार्षिक बिन्दुगत उपभोक्ता मुद्रास्फीति तीन दशमलव २५, तराईको तीन दशमलव ७७, पहाडको तीन दशमलव ७२ र हिमालको चार दशमलव ७७ प्रतिशत छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150488",
      "image": "https://gorkhapatraonline.com/storage/media/265134/conversions/Rastra-Bank-original-thumb.jpg"
    },
    {
      "slug": "150440",
      "title": "आठ महिनामा सात अर्ब २८ करोड राजश्व सङ्कलन",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "आन्तरिक राजस्व कार्यालय भैरहवाले चालु आर्थिक वर्षको दोश्रो चौमासिकसम्ममा सात अर्ब २८ करोड ६४ लाख रुपियाँ राजस्व सङ्कलन गरेको छ ।",
      "longContent": "सीता काफ्ले तिनाउ (रूपन्देही), चैत २७ गते । आन्तरिक राजश्व कार्यालय भैरहवाले चालु आर्थिक वर्षको दोश्रो चौमासिकसम्ममा सात अर्ब २८ करोड ६४ लाख रुपियाँ राजस्व सङ्कलन गरेको छ । कार्यालयले साउनदेखि फागुन मसान्तसम्म ८ महिनामा वार्षिक लक्ष्यको ९० दशमलव ५ प्रतिशत राजस्व सङ्कलन गरेको हो ।राजस्व विभागले आन्तरिक राजश्व कार्यालयलाई आठ अर्ब ९ करोड १६ लाख रुपियाँ असुलीको लक्ष्य दिएको थियो । विगतका वर्षहरुमा विभागले दिएको लक्ष्य अनुसारको राजस्व सङ्कलन गर्न नसकेपनि आन्तरिक राजश्व कार्यालय भैरहवाले शतप्रतिशत राजश्व सङ्कलन गर्न नसकेता पनि चालु वर्षको ८ महिनामा लक्ष्यको ९० प्रतिशतभन्दा बढी राजस्व सङ्कलन गरेको कार्यालयका प्रमुख कर अधिकृत प्रेमराज पोखेलले बताउनुभयो । कार्यालयले चालु आर्थिक वर्षको ८ महिनामध्ये भदौ, असोज र फागुनमा राजस्व विभागद्वारा तोकिए अनुसारको राजस्व सङ्कलन गरेको कार्यालयले जनाएको छ । उहाँले विगतको तुलनामा यस आर्थिक वर्षमा उल्लेखनीय रूपमा राजस्व सङ्कलन गर्न सफल भएको बताउनुभयो । कार्यालयले फागुनमा विभागले दिएको ९४ करोड ६ लाखको लक्ष्यमा ९४ करोड ६२ लाख सङ्कलन गरेको छ । यो लक्ष्यको १०० दशमलव ६० प्रतिशत हो । गत आर्थिक वर्षको फागुन महिनामा सङ्कलित राजस्वसँग तुलना गर्दा चालु आर्थिक वर्षको फागुनको तुलनामा २०.८० प्रतिशत अर्थात् १६ करोड २९ लाख रुपियाँ बढी हो । कार्यालयले चालु आर्थिक वर्षको ८ महिनामा आयकरतर्फ १ अर्ब ३ करोड २१ लाख, मूल्य अभिवृद्धि करतर्फ १ अर्ब २६ करोड २३ लाख र अन्तःशुल्कबापत ४ अर्ब ८५ करोड ६७ लाख रुपियाँ सङ्कलन गरेको छ ।बजार अनुगमन, करको दायरामा नआएका र छुटेकाहरूलाई दायरामा ल्याउने, आम सर्वसाधारणमा कर शिक्षा प्रवाह, कर छली गर्नेलाई कारबाही, कर बक्यौता असुली लगायतका काममा समेत कार्यालयको टीम लाग्दा राजस्व सङ्कलनको लक्ष्य नजिक पुगेको प्रमुख कर अधिकृत पोख्रेलले बताउनुभयो । ‘\"अहिले कर बुझाउनुपर्छ, करको दायरामा जानुपर्छ भन्ने भावना आम नागरिकमा देखिएकाले पनि सबैमा करको सचेतना बढ्दै गएको भन्ने महसुस भएको छ, यसले राजस्व सङ्कलनमा सुधार भएको छ\", उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150440",
      "image": "https://gorkhapatraonline.com/storage/media/265038/conversions/rajashow-original-thumb.jpg"
    },
    {
      "slug": "150391",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३७ रुपैयाँ ७३ पैसा र बिक्रीदर १३८ रुपैयाँ ३३ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  चैत २७ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३७ रुपैयाँ ७३ पैसा र बिक्रीदर १३८ रुपैयाँ ३३ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १५० रुपैयाँ ६२ पैसा र बिक्रीदर १५१ रुपैयाँ २८  पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७५ रुपैयाँ ८७ पैसा र बिक्रीदर १७६ रुपैयाँ ६३ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १६१ रुपैयाँ ०३ पैसा र बिक्रीदर १६१ रुपैयाँ ७३ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८३ रुपैयाँ २० पैसा र बिक्रीदर ८३  रुपैयाँ ५६ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रुपैयाँ ०६ पैसा र बिक्रीदर ९७ रुपैयाँ ४९ पैसा, सिङ्गापुर डलर एकको खरिददर १०१ रुपैयाँ ९९ पैसा र बिक्रीदर १०२ रुपैयाँ ४३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ ३८ पैसा र बिक्रीदर नौ रुपैयाँ ४२  पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७७ पैसा र बिक्रीदर १८ रुपैयाँ ८५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७८ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर तीन रुपैयाँ ९६ पैसा र बिक्रीदर तीन रुपैयाँ ९८ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ५० पैसा र बिक्रीदर ३७ रुपैयाँ ६६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ६७ पैसा र बिक्रीदर ३० रुपैयाँ ८० पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ३० पैसा र बिक्रीदर नौ रुपैयाँ ३४ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपैयाँ ७२ पैसा र बिक्रीदर १३ रुपैयाँ ७८ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ १८ पैसा र बिक्रीदर २० रुपैयाँ २७ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७३ पैसा र बिक्रीदर १७ रुपैयाँ ८० पैसा, कुवेती दिनार एकको खरिददर ४४७ रुपैयाँ १९ पैसा र बिक्रीदर ४४९ रुपैयाँ १४ पैसा, बहराइन दिनार एकको खरिददर ३६५ रुपैयाँ ३८ पैसा र बिक्रीदर ३६६ रुपैयाँ ९७ पैसा, ओमनी रियाल एकको खरिददर ३५७ रुयैयाँ ७६ पैसा र बिक्रीदर ३५९ रुपैयाँ ३२ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150391",
      "image": "https://gorkhapatraonline.com/storage/media/264976/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "150385",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  चैत २७ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु ३०, बन्दा (लोकल) प्रतिकिलो रु २०, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ४०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ४०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ४० तथा भन्टा डल्लो प्रतिकिलो रु ४५, तने बोडीको मूल्य प्रतिकिलो रु ९० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ८०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, घिउ सिमी (राजमा) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु ९०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, चिचिण्डो प्रतिकिलो रु ७०, घिरौला प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु ९० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३०० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।न्यूरो प्रतिकिलो रु ८०, ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १८०, कोइरालो प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु ४५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकिलो रु ६५, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ११०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ८०, रुख कटहर प्रतिकिलो रु १२०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १००, उखु प्रतिगोटा रु १००, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १३० निर्धारण गरिएको छ ।यसैगरी, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु ९०, हरियो धनिया प्रतिकिलो रु १८०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४० र राजा च्याउ प्रतिकिलो रु ३०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150385",
      "image": "https://gorkhapatraonline.com/storage/media/264970/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "150376",
      "title": "किसानको सोच बदल्ने कृषि आयोजना",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "रुपन्देहीको कोटहीमाई गाउँपालिका–५ निवासी प्रभु यादव चार वर्षअघि बिउ खरिद गर्न नजिकै रहेको भारतीय बजारमा पुग्ने गर्नुहुन्थ्यो । यादव सम्झनुहुन्छ, “बोरामा बिउ लिएर फर्कंदा भारतीय सीमा सुरक्षा बलको ज्यादती धेरै पटक भोगेका छौँ ।”",
      "longContent": "मर्चवार समाचारदातामर्चवार (रुपन्देही), चैत २७ गते । रुपन्देहीको कोटहीमाई गाउँपालिका–५ निवासी प्रभु यादव चार वर्षअघि बिउ खरिद गर्न नजिकै रहेको भारतीय बजारमा पुग्ने गर्नुहुन्थ्यो । यादव सम्झनुहुन्छ, “बोरामा बिउ लिएर फर्कंदा भारतीय सीमा सुरक्षा बलको ज्यादती धेरै पटक भोगेका छौँ ।” यस्तै अनुभव कोटहीमाई गाउँपालिका–५ निवासी कृषक सुभाषचन्द्र यादवको समेत छ । यादव पनि गहुँको बिउ खरिद गर्न भारतीय बजारमा पुग्ने गर्नुहुन्थ्यो । “धेरै दुःख गरेर गहुँको बिउ किनेर ल्याएर खेतमा छरिन्थ्यो,” यादव भन्नुहुन्छ । गाउँमै नेपाल सरकार कृषि तथा पशुपन्छी विकास मन्त्रालय अन्तर्गतको प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाले गहुँ जोनको कार्यक्रम अघि बढाएपछि उल्लेख्य प्रगति भएको छ । अहिले मर्चवारका अधिकांश किसानले नेपाली उन्नत जातका गहुँको बिउ प्रयोग गरेर गहुँबाली उत्पादन गरेका छन् । मर्चवारका ५० प्रतिशत किसानले अहिले भारतीय जात छोडेर नेपाली उन्नत जातका गहुँको बिउ प्रयोग गर्न थालेको तथ्याङ्क छ ।मर्चवारका तीन वटा स्थानीय तह कोटहीमाई गाउँपालिका, मर्चवारी र सम्मरीमाई गाउँपालिकाका १६ वटा वडालाई समेटेर करिब तीन हजार हेक्टरमा गहुँ जोन कार्यक्रम २०७८ मा लागु भएको थियो ।त्यसपछि परियोजनाले कृषकलाई सबैभन्दा पहिला नेपाली उन्नत जातका गहुँको बिउ ५० प्रतिशत अनुदानमा वितरण गर्‍यो । अनुदानमा बिउ पाएपछि कृषक नेपाली जातका बिउ प्रयोग गरेर गहुँ खेती गर्न अग्रसर भए । कृषक प्रभु यादव भन्नुहुन्छ, “भारतीय बिउ प्रयोग गर्दा रोटी मिठै हुँदैनथ्यो तर हामीले जब नेपाली उन्नत जातको बिउ प्रयोग गर्‍यौँ, स्वादमै परिवर्तन पायौँ । यति मिठो रोटी हामीले जीवनमै अहिलेसम्म खाएका थिएनौँ ।” परियोजनाले गहुँको बिउ अनुदानमा वितरण गर्ने काम मात्र गरेन, स्थानीय सहकारी नवदुर्गा स्वावलम्बन बहुद्देश्यीय सहकारीसँग सहकार्य गरी करिब दुई सय हेक्टर क्षेत्रफलमा उन्नत बिउ उत्पादन (बीज वृद्धि) कार्यक्रम अघि बढायो । त्यसपछि मर्चवारका १८५ जना किसानले करिब छ सय हेक्टर जमिनमा नेपाली जातका गहुँको बिउ उत्पादन गर्न थाले ।परियोजनाको सहयोगमा मर्चवारमै पहिलो पटक प्राथमिक प्रशोधन र भण्डारण केन्द्र कोटहीमाई गाउँपालिका–५ मा सञ्चालनमा गरियो । यो प्रशोधन केन्द्र पाँच सय मेट्रिक टन गहुँ भण्डारण गर्न सक्ने क्षमताको छ । परियोजना कार्यान्वयन एकाइ कार्यालय रुपन्देहीका प्रमुख नारायण काफ्लेका अनुसार यस क्षेत्रमा आधुनिक यन्त्र उपकरणको प्रयोग गरी बिउ उत्पादन तथा खाने गहुँको उत्पादन भएको छ । परियोजनाले किसानको उत्पादन लागत न्यूनीकरण गर्न गहुँ छर्ने सुपर सिड मेसिन, गहुँ काट्ने रिपर, थ्रेसर, कम्बाइन हार्बेस्टर जस्ता आधुनिक उपकरण अनुदानमा सहयोग गरेको छ । सिँचाइको समस्यालाई ध्यानमा राखी परियोजनाले ३० वटा ठाउँमा किसानको स्यालो ट्युबेल अनुदानमा सहयोग गरी यस क्षेत्रको करिब चार सय हेक्टर क्षेत्रफलमा सिँचाइको व्यवस्था पनि गरेको छ ।    नेपाल कृषि अनुसन्धान परिषद् नार्कको राष्ट्रिय गहुँबाली कार्यक्रमका वरिष्ठ प्राविधिक अधिकृत खेमराज पन्त भन्नुहुन्छ, “नेपाली जातको ४२ प्रजातिका गहुँका बिउ रहेका छन् । अहिले नेपालमा छ प्रजातिका बिउ प्रयोगमा छन् तर अहिले पनि भारतीय सीमासँग जोडिएका तराईका जिल्लामा भारतीय जातका गहुँको बिउ प्रयोग हुने गरेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/150376",
      "image": "https://gorkhapatraonline.com/storage/media/264958/conversions/marchawar-gahu-kheti-original-thumb.jpg"
    },
    {
      "slug": "150375",
      "title": "बढ्यो खरबुजाको व्यापार",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "गर्मी बढेसँगै तराईका जिल्लामा खरबुजाको व्यापार बढेको छ । यहाँको पूर्वपश्चिम राजमार्ग र अन्य भित्री सडकका किनार तथा चोक, चौतारामा खरबुजा राखेर बिक्री गर्नेहरू बढेका छन् । चैत लागेदेखि गर्मी बढ्दै गइरहेको तराईका जिल्लामा अब साउन/भदौमा लगातार झरी नपरुन्जेलसम्म खरबुजाको राम्रो व्यापार हुने गरेको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, चैत २७ गते । गर्मी बढेसँगै तराईका जिल्लामा खरबुजाको व्यापार बढेको छ । यहाँको पूर्वपश्चिम राजमार्ग र अन्य भित्री सडकका किनार तथा चोक, चौतारामा खरबुजा राखेर बिक्री गर्नेहरू बढेका छन् । चैत लागेदेखि गर्मी बढ्दै गइरहेको तराईका जिल्लामा अब साउन/भदौमा लगातार झरी नपरुन्जेलसम्म खरबुजाको राम्रो व्यापार हुने गरेको छ । चैत लागेर गर्मी चढेसँगै पूर्वका विभिन्न ठाउँबाट खरबुजा ल्याएर बिक्री गर्न सुरु गरेको लालबन्दी नगरपालिका–७ का विनोदकुमार साह कानुले बताउनुभयो । लालबन्दी चोकस्थित पूर्वपश्चिम राजमार्ग किनारमा लामो समयदेखि गर्मीयाममा खरबुजा बिक्री गर्ने साहले अब गर्मीयामभर यसैको व्यापार गरेर परिवारको गुजारा चलाउने बताउनुभएको हो । चिसोयाममा अन्य काम गर्ने र गर्मी लागेपछि खरबुजा बेच्न बस्ने गरेको साहको भनाइ छ । यहाँ अहिले खरबुजा प्रतिकेजी ५० रुपियाँमा बिक्री भइरहेको छ । गाउँ गाउँबाट बजार आउने सर्वसाधारणले शीतलताका लागि यो मौसममा खरबुजा किनेर लैजाने गरेका छन् । सर्लाहीमा पूर्वपश्चिम राजमार्गको लालबन्दीमा मात्रै एक दर्जनभन्दा बढी व्यापारीले खरबुजा बिक्री गर्न राखेका छन् । जिल्ला सदरमुकाम मलङ्गवासहित नवलपुर, हरिवन, बागमती, बरहथवा, बयलवास, हरिपुरलगायतका भित्री बजारमा खरबुजाको व्यापार बढेको छ । व्यापारीका अनुसार पूर्वको धनुषा, सुनसरी, झापालगायतका जिल्लामा उत्पादन भएको खरबुजा यहाँ ल्याएर बिक्री गर्ने गरिन्छ । सडक किनारमा ठेला राखेर तथा फलफूल पसलमा समेत खरबुजा बिक्री गर्ने गरिएको छ । लालबन्दी बजारका फलफूल व्यवसायी जीतेन्द्र साहले गर्मीयामभर खरबुजाको व्यापार राम्रो हुने बताउनुभयो । खरबुजाका चाना काटेर तथा सिङ्गै पनि बिक्री हुने गरेको व्यापारीले बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/150375",
      "image": "https://gorkhapatraonline.com/storage/media/264957/conversions/Kharbuja-Photo-original-thumb.jpg"
    },
    {
      "slug": "150663",
      "title": "‘मन्त्रालयको सङ्ख्या घटाउनु पर्छ’",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सङ्घीयता कार्यान्वयनमा देखापरेका समस्या पहिचान गरी अगाडि बढ्नु आजको मुख्य कार्यभार रहेको बताउनुभएको छ । उहाँले सङ्घीयता कार्यान्वयनका लागि तिनै तहको सरकारले सुशासन प्रवर्धनमा विशेष ध्यान दिनुपर्ने आवश्यकतासमेत औँल्याउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, चैत २९ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सङ्घीयता कार्यान्वयनमा देखापरेका समस्या पहिचान गरी अगाडि बढ्नु आजको मुख्य कार्यभार रहेको बताउनुभएको छ । उहाँले सङ्घीयता कार्यान्वयनका लागि तिनै तहको सरकारले सुशासन प्रवर्धनमा विशेष ध्यान दिनुपर्ने आवश्यकतासमेत औँल्याउनुभयो ।बागमती प्रदेश सरकार, प्रदेश सुशासन केन्द्रद्वारा बिहीबार यहाँ आयोजित ‘सङ्घीयताको कसीमा तहगत अन्तरसम्बन्ध’ विषयक छलफल कार्यव्रmममा उहाँले त्यस्तो बताउनुभएको हो । सङ्घीयता कार्यान्वयनका लागि अन्तरसरकारी समन्वय र त्यसलाई व्यवस्थापन गर्ने ऐन एकदमै जरुरी रहेको उहाँको भनाइ थियो ।सङ्घीयताको प्रभावकारी कार्यान्वयनका लागि अन्तरप्रदेश परिषद् गठन गर्नुपर्ने बताउँदै उहाँले भन्नुभयो, “अन्तरप्रदेश परिषद्को छुट्टै ऐन नियमावली र सचिवालय निर्माण गर्नुप¥योे । यसले सङ्घ र प्रदेशबिच बेलाबेलामा देखिने गरेका समस्या समाधानमा सहयोग पुग्छ ।’’फरक प्रसङ्गमा मन्त्री गुरुङले सङ्घ र प्रदेशमा मन्त्रालयको सङ्ख्या घटाउनुपर्ने बताउँदै सङ्घमा बढीमा १२ देखि १५ वटा र प्रदेशमा पाँचदेखि सात वटाभन्दा बढी मन्त्रालय आवश्यक नभएको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “प्रदेशलाई चुस्त र प्रभावकारी बनाउन सम्बन्धित विषयवस्तुलाई समेट्ने गरी प्रदेशमा पाँचदेखि सात वटा मात्र मन्त्रालय हुनु पर्छ, आन्तरिक मामिला मन्त्रालयको जिम्मेवारी मुख्यमन्त्री कार्यालयमातहतमा राख्दा हुन्छ, यसो हुँदा काम गर्न सहज हुन्छ ।” कार्यव्रmममा कानुन, न्याय तथा संसदीय मामिलामन्त्री अजयकुमार चौरसियाले प्रदेशलाई अधिकार दिन र स्थानीय तहलाई सशक्त बनाउन अब ढिलाइ र कन्जुस्याइँ गर्न नहुने बताउनुभयो । उहाँले भन्नुभयो, “अब ढिला गर्नुहुँदैन, प्रदेशलाई अधिकार दिने विषयमा, स्थानीय निकायलाई थप सशक्त बनाउने विषयमा अब कन्जुस गर्नुहुँदैन ।’’मन्त्री चौरसियाले अन्य मुलुकमा झैँ नेपालमा पनि अग्रिम जमानतको व्यवस्था गर्ने कानुन संसद्को आगामी अधिवेशनमा पेस हुने तयारी भइरहेको जानकारी दिँदै अब कुनै पनि व्यक्तिलाई प्रहरीले समातेको केही दिनपछि निर्दोष भएको पाइए अग्रिम जमानत उपलब्ध गराउने कानुन ‍तय गर्न लागिएको बताउनुभयो ।राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडाले सङ्घीयतालाई थप बलियो बनाउने गरी संविधान कार्यान्वयन गर्नुपर्नेमा जोड दिँदै सङ्घीयता कार्यान्वयनव्रmममा जटिल मुद्दाका रूपमा देखिएको निजामती कर्मचारी ऐनलगायतका विधेयक संसद्को आगामी अधिवेशनबाट पारित हुने विश्वास व्यक्त गर्नुभयो । हुलाक टिकटमा टाँचा प्रदानयसैबिच सञ्चार तथा सूचना प्रविधिमन्त्री गुरुङले हुलाक सेवा विभागद्वारा बिहीबार आयोजित कार्यव्रmममा सिकारी सरदार वंशु (वंश) गुरुङ र नेपालका रैथाने इन्डेमिक वनस्पतिको तस्बिर अङ्कित हुलाक टिकटमा प्रथम टाँचा लगाउनुभयो ।टाँचा प्रदान गर्दैै उहाँले जलवायु परिवर्तनको असर कम गर्न रैथाने वनस्पति र जीवजन्तु संरक्षणमा विशेष ध्यान दिनुपर्ने धारणा व्यक्त गर्नुभयो । वातावरणीय सन्तुलन बचाइराख्न रैथाने जातका वनस्पति जीवजन्तु संरक्षणमा विशेष ध्यान दिनुपर्ने उहाँको भनाइ थियो । सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले ऐतिहासिक वस्तुको संरक्षण र प्रचार प्रसारका लागि हुलाक टिकट महत्वपूर्ण माध्यम रहेको चर्चा गर्नुभयो ।सो अवसरमा अन्तर्राष्ट्रिय फिलाटेलिक प्रदर्शनीमा नेपालको तर्फबाट प्रतिनिधित्व गरी पदक जित्ने ऋषिकुमार तल्स्याङ र डा. अशोक राणालाई सम्मान गरिएको थियो । तल्स्याङले थाइल्यान्डको बैङ्ककमा आयोजित प्रदर्शनीमा वृहत् स्वर्णपदक प्राप्त गर्नुभएको थियो भने डा. राणाले चीनमा आयोजित प्रदर्शनीमा स्वर्णपदक प्राप्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/150663",
      "image": "https://gorkhapatraonline.com/storage/media/265413/conversions/DSC_8447-original-thumb.jpg"
    },
    {
      "slug": "150658",
      "title": "नेपाल र भारत व्यापार सहजीकरणबारे वार्ता",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "नेपाल र भारतबिचको वैदेशिक व्यापारलाई थप सहज एवं सरल बनाउनु र अवैध व्यापार तथा राजस्व चुहावट नियन्त्रणमा केन्द्रित रहेर दुई देशका भन्सार अधिकारीबिच काठमाडौँमा वार्ता सुरु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २९ गते । नेपाल र भारतबिचको वैदेशिक व्यापारलाई थप सहज एवं सरल बनाउनु र अवैध व्यापार तथा राजस्व चुहावट नियन्त्रणमा केन्द्रित रहेर दुई देशका भन्सार अधिकारीबिच काठमाडौँमा वार्ता सुरु भएको छ । वार्तामा दुई देशका भन्सार कार्यालयमा निर्यात व्यापारसँग सम्बन्धित प्रारम्भिक सूचना अग्रिम रूपमा उपलब्ध गराउने, तेस्रो मुलुकबाट भारतको बाटो हुँदै नेपाल आउने तथा नेपालबाट भारतको बाटो हुँदै तेस्रो मुलुकसम्म निकासी हुने मालवस्तु बोकेका मालवाहक कन्टेनरमा विद्युतीय कार्गो ट्र्याकिङ प्रणाली लागु गर्ने, आयातनिर्यात हुने मालवस्तुको गुणस्तर परीक्षणका लागि सीमानाकामा गुणस्तर तथा क्वारेन्टाइन चेकजाँच प्रणालीलाई थप सुदृढ गर्नेलगायतका विषयमा छलफल हुने भन्सार विभागका सूचना अधिकारी श्री नारायणप्रसाद रेग्मीले बताउनुभयो । छलफलमा नेपालले लागु गरेको राष्ट्रिय एकद्वार प्रणालीमार्फत विद्युतीय रूपमा जारी हुने उत्पत्तिको प्रमाणपत्रलाई भारतले मान्यता दिनुपर्ने, भैरहवा तथा चाँदनी–दोधारामा निर्माणाधीन एकीकृत जाँच विन्दु (इन्टिग्रेटेड चेक प्वाइन्ट) लाई लक्षित समयसीमाभित्रै सम्पन्न गर्ने, नेपाली उत्पादनको भारत निर्यातका लागि भारतले लागु गरेको गुणस्तर प्रमाणीकरण कार्यलाई सहज बनाउनुपर्नेलगायतका विषयमा समेत छलफल हुने जनाइएको छ ।चैत २८ र २९ गते दुई दिनसम्म चल्ने वार्तामा नेपालको वार्ता टोलीको नेतृत्व भन्सार विभागका महानिर्देशक महेश भट्टराईले गर्नुभएको छ भने भारतको तर्फबाट राजस्व इन्टेलिजेन्स निर्देशनालयका महानिर्देशक अभयकुमार श्रीवास्तवले गर्नुभएको छ । नेपालका तर्फबाट वार्ता टोलीमा अर्थ मन्त्रालय, परराष्ट्र मन्त्रालय, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय, खाद्य प्रविधि तथा गुण नियन्त्रण विभाग, पशु तथा बाली क्वारेन्टाइन विभागलगायतका निकायका उच्च अधिकारीको सहभागिता रहेको छ । यसै गरी भारतीय टोलीमा राजस्व इन्टेलिजेन्स निर्देशनालय लखनउ क्षेत्रीय एकाइका सहायक महानिर्देशक, नेपालस्थित भारतीय दूतावासका प्रथम सचिव, कलकत्ता, पटना, लखनउ भन्सार कार्यालयका प्रमुखलगायतका अधिकारीको सहभागिता रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/150658",
      "image": "https://gorkhapatraonline.com/storage/media/265407/conversions/3223-original-thumb.jpg"
    },
    {
      "slug": "150657",
      "title": "निजी क्षेत्र समृद्धिको सारथि : प्रधानमन्त्री",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले देशको आर्थिक विकास र समृद्धिका लागि निजी क्षेत्र सरकारको सारथि भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २९ गते । प्रधानमन्त्री केपी शर्मा ओलीले देशको आर्थिक विकास र समृद्धिका लागि निजी क्षेत्र सरकारको सारथि भएको बताउनुभएको छ । नेपाल उद्योग वाणिज्य महासङ्घको ५९ औँ वार्षिक साधारण सभा तथा उद्योग दिवस २०८१ को उद्घाटन गर्दै उहाँले निजी क्षेत्रकै सुझाव अनुसार सरकारले नीति निर्माण तथा परिमार्जन गर्दै आएको बताउनुभएको हो ।प्रधानमन्त्री ओलीले सरकारले नीतिगत सुधारमार्फतदेशमा लगानीमैत्री वातावरण निर्माण गर्ने र निजी क्षेत्रले लगानीमार्फत रोजगारी सिर्जना, उत्पादन विस्तार गरेर राष्ट्रिय विकासमा योगदान दिने भन्दै वर्तमान सरकार र निजी क्षेत्रबिचको सहकार्य नमुना खालको रहेको टिप्पणी गर्नुभयो । “सरकारले निजी क्षेत्रसँग साझेदारीमा काम गर्न पूर्ण प्रतिबद्ध छ । निजी क्षेत्रकै सुझावका आधारमा पछिल्ला नीतिगत सुधारहरू गरेका छौँ,” उहाँले भन्नुभयो, “देश विकास हामी आफैँ मिलेर गर्ने हो । हामी सहकार्यको त्यो नमुनामा काम गरिरहेका छौँ ।”प्रधानमन्त्री ओलीले वर्तमान सरकारले नीतिगत स्थिरता र स्थायित्वका लागि काम गरेको बताउँदै निजी क्षेत्रमा उत्साह जगाउन र उद्यमशीलता प्रवर्धन गर्न पारदर्शिता बढाउने, प्रक्रियागत झन्झट कम गर्ने र स्वदेशी तथा विदेशी लगानीकर्ताको विश्वास बढाउने काममा सरकार लागि रहेको जानकारी दिनुभयो ।देशको ठुलो हिस्सा बचत गर्न नसक्ने र गुजाराको जिन्दगीसमेत जिउन मुस्किल अवस्थामा रहेको उल्लेख गर्दै उहाँले आमनगरिकको स्तरोन्नतिमा निजी क्षेत्रले उल्लेख्य भूमिका खेल्न सक्ने औँल्याउनुभयो ।देशमा पूर्वाधार विकास तथा ठुला परियोजनाका लागि स्रोतको प्रबन्ध गर्न महासङ्घको पहलमा नेपाल डेभलपमेन्ट पब्लिक लिमिटेड (एनडिपिएल) कम्पनी स्थापना राम्रो सराहनीय काम भएको बताउनुभयो । प्रधानमन्त्री ओलीले प्रविधिका क्षेत्रमा उपलब्ध नवीनतम प्रविधिलाई उत्पादकत्व विस्तारका लागि उच्चतम उपयोगमा ल्याउन उद्यमीहरूलाई आग्रह गर्नुभयो । परराष्ट्रमन्त्री आरजु राणा देउवाले मुलुकको आर्थिक विकासका लागि औद्योगिक विकास अपरिहार्य रहेको उल्लेख गर्दै नेपालको तुलनात्मक लाभ भएका र प्रतिस्पर्धी क्षमता भएका वस्तु तथा सेवाको उत्पादन, उत्पादकत्व तथा निर्यात वृद्धि गर्ने प्रमुख उद्देश्य राखेर काम गर्नुपर्ने बताउनुभयो । यसका लागि सरकार र निजी क्षेत्र मिलेर देशभित्र भएका स्रोतसाधनको अधिकतम रूपमा प्रयोग गरी विकासको गति तीव्र बनाउनुपर्ने उहाँको धारणा थियो ।उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले उद्योग क्षेत्रको विकास सरकारको उच्च प्राथमिकतामा रहेको बताउनुभयो ।नेपाल उद्योग वाणिज्य महासङ्घ सरकारको महत्वपूर्ण साझेदार रहेको उल्लेख गर्दै मन्त्री भण्डारीले विकास र आर्थिक समृद्धिको लक्ष्य हासिल गर्न सरकार र निजी क्षेत्रबिचको सहकार्य अपरिहार्य रहेको बताउनुभयो ।कार्यक्रममा महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालमा निजी क्षेत्र विभिन्न तरिकाले हतोत्साही गर्ने गरिएको भन्दै आफूहरूलाई निर्बाध रूपमा काम गर्ने वातावरण बनाइदिनुपर्ने बताउनुभयो । अर्थतन्त्रमा निजी क्षेत्रको योगदान ८१ प्रतिशत रहेको भन्दै उहाँले नितीगत स्थिरता र सहज वातावरण निर्माण गरेमा अर्थतन्त्र सुधार र समृद्धिको गति निजी क्षेत्रको योगदानले फड्को मर्ने बताउनुभयो । पछिल्लो तीन दशक सुशासनको अभाव मुलुकको ठुलो समस्या बन्दै आएको भन्दै यसमा सरकार संवेदनशील हुनुपर्ने बताउनुभयो । पछिल्लो पटक भएका नीतिगत सुधारले सकारात्मक सङ्केत गरेको उल्लेख गर्दै उहाँले चालु आवको नीति तथा कार्यक्रम एवं बजेटलाई सुधारको प्रस्थान विन्दुका रूपमा ल्याउनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150657",
      "image": "https://gorkhapatraonline.com/storage/media/265406/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150655",
      "title": "बाह्र वटा मुद्दामा पुनरावेदन",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "विगतमा आफूले दायर गरेको भ्रष्टाचार मुद्दामा विशेष अदालतबाट भएको फैसलामा चित्त नबुझेपछि अख्तियार दुरुपयोग अनुसन्धान आयोगले १२ वटा मुद्दामा सर्वोच्च अदालतमा पुनरावेदन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २९ गते । विगतमा आफूले दायर गरेको भ्रष्टाचार मुद्दामा विशेष अदालतबाट भएको फैसलामा चित्त नबुझेपछि अख्तियार दुरुपयोग अनुसन्धान आयोगले १२ वटा मुद्दामा सर्वोच्च अदालतमा पुनरावेदन गरेको छ । नेपाल क्रेडिट एन्ड कमर्स बैङ्कसँग मर्ज भइसकेको साबिक एपेक्स डेभलपमेन्ट बैङ्कसँग मर्ज भएको रोयल मर्चेन्ट बैङ्किङ एन्ड फाइनान्सका सञ्चालक, पदाधिकारी तथा कर्मचारीको मिलेमतोमा भएको आर्थिक अनियमिततासँग सम्बन्धित मुद्दामा पुनरावेदन गरिएको हो । १२ वटा भनिए पनि पुनरावेदन गरिएका सबै मुद्दा रकम हानिनोक्सानी गरी भ्रष्टाचार गरेको विषयसँग सम्बन्धित छन् ।मुद्दाका प्रतिवादीहरू पनि अधिकांश एकै थरी व्यक्ति छन् । आयोगले पुनरावेदनमा छविरमण अधिकारी, वसन्त मल्ल, मधुवनलाल श्रेष्ठ, मधुरलाल सिन्या, भरतकाजी श्रेष्ठ, रिता वादे श्रेष्ठ (सेवाचार्य), लोकेन्द्रमान कर्माचार्य, सुरज श्रेष्ठ, प्रदीपबहादुर कर्माचार्य, विकास श्रेष्ठ, देवराज ढुङ्गाना, भैरवप्रसाद भेटवाललगायतलाई प्रतिवादी बनाएको छ । यी सबै मुद्दाको विशेष अदालतबाट २०८० फागुन १० गते फैसला भएको थियो तर उक्त फैसला त्रुटिपूर्ण रहेकाले बदर गरेर प्रतिवादीलाई आफ्नो माग दाबी अनुसार जरिबाना तथा सजाय हुनुपर्ने आयोगले माग गरेको छ । जडीबुटीका कर्मचारीविरुद्ध मुद्दाशैक्षिक योग्यताको नक्कली प्रमाणपत्र पेस गरेको आरोपमा जडीबुटी उत्पादन तथा प्रशोधन कम्पनी लिमिटेड शाखा कैलालीमा कार्यरत प्रेमबहादुर रावलविरुद्ध विशेष अदालत काठमाडौँमा मुद्दा दायर भएको छ ।माध्यमिक शिक्षा परिषद्, उत्तर प्रदेश, बोर्ड अफ हाइस्कुल एन्ड इन्टरमिडिएट एजुकेसन युपीको हाइस्कुल परीक्षा उत्तीर्ण गरेको नक्कली शैक्षिक योग्यताको प्रमाणपत्र पेस गरी बढुवा नियुक्ति लिएको आरोपमा अख्यिार दुरुपयोग अनुसन्धान आयोगले रावलविरुद्ध बिहीबार मुद्दा दायर गरेको हो ।आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलका अनुसार रावलको शैक्षिक योग्यताको प्रमाणपत्र नक्कली रहेको उजुरी परेपछि अनुसन्धान भएको थियो । अनुसन्धानका क्रममा रावलले पेस गरेको शैक्षिक योग्यताको प्रमाणपत्र नक्कली रहेको पुष्टि भएको थियो । रावलविरुद्ध भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150655",
      "image": "https://gorkhapatraonline.com/storage/media/265404/conversions/Akhatiyar-original-thumb.jpg"
    },
    {
      "slug": "150654",
      "title": "म्यानमारका भूकम्पपीडितलाई राहत सामग्री हस्तान्तरण",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "नेपाल सरकारले म्यान्मारका भूकम्पपीडितलाई खाद्यान्नसहितको राहत सामग्री सहयोग गरेको छ । परराष्ट्र मन्त्रालय, गृह मन्त्रालय, राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा प्राधिकरणका उच्च अधिकारीसहित बुधबार म्यान्मार गएको टोलीले म्यान्मारको परराष्ट्र मन्त्रालयलाई राहत सामग्री हस्तान्तरण गरेको हो ।",
      "longContent": "म्यानमार, चैत २९ गते । नेपाल सरकारले म्यान्मारका भूकम्पपीडितलाई खाद्यान्नसहितको राहत सामग्री सहयोग गरेको छ । परराष्ट्र मन्त्रालय, गृह मन्त्रालय, राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा प्राधिकरणका उच्च अधिकारीसहित बुधबार म्यान्मार गएको टोलीले म्यान्मारको परराष्ट्र मन्त्रालयलाई राहत सामग्री हस्तान्तरण गरेको हो । यही चैत १५ गते बिहान ६:२१ बजे म्यानमारको राजधानी नोपिडको पूर्वशाही राजधानी सहर मन्डलेलाई केन्द्रविन्दु बनाएर ७.७ म्याग्निच्युडको भूकम्प गएको थियो । भूकम्पपीडितलाई राहतस्वरूप एक करोड ४० लाख रुपियाँ बराबरको राहत सामग्री सहयोग गरिएको परराष्ट्र मन्त्रालयले जनाएको छ । परराष्ट्र मन्त्रालयका सहसचिव तथा दक्षिणपूर्वी एसिया महाशाखा प्रमुख तापस अधिकारीले म्यानमारमा हालै गएको भूकम्पपीडितलाई डेढ करोड रुपियाँ बराबरको २७ टन खाद्यान्न सामग्री हस्तान्तरण गरिएको जानकारी दिनुभयो । नेपाल सरकार र निजी क्षेत्रसँग पहल गरेर खाद्यान्न, औषधी, लत्ताकपडा, सर्जिकल सामग्री, त्रिपाललगायतका सामग्री नेपाली राजदूतावासमार्फत सहयोग गरिएको उहाँले जानकारी दिनुभयो । नेपालले भूकम्पपीडितलाई सहयोगस्वरूप दाल, चामल, लिटो, स्लिपिङ ब्याग, चना, चिउरा, दालमोठ, साबुन, टुथपेस्ट, बिस्कुट चाउचाउ, झुल, भान्साका सामान, भाँडावर्तन, सेनेटरी प्याडलगायत सामग्री दिइएको छ । यसअघि २०७२ सालमा नेपालमा गएको भूकम्पको बेला म्यानमार सरकारले नेपाललाई खाद्यान्न सामग्री सहयोग गरेको थियो ।म्यानमारका लागि नेपाली राजदूत हरिश्चन्द घिमिरेले भूकम्पमा परी मृत्यु हुनेको सङ्ख्या करिब तीन हजार छ जना पुगेको जानकारी दिनुभयो । हालसम्म ५० वटा घर, ७० वटा पुल भूकम्पबाट क्षति भएको आँकडा प्राप्त भएको उहाँले जानकारी दिनुभयो । नेपाली भाषी म्यानमारका बासिन्दा १८ जनाको मृत्यु भएको र १५ जना हराइरहेको समेत उहाँले जानकारी दिनुभयो । म्यानमारमा एक लाख ५० हजार जना नेपाली भाषी रहेको उहाँले जानकारी दिनुभयो । म्यानमारको याङ्गुनमा ५० जना जति नेपाली नागरिक रहेको तर भूकम्पले ठुलो असर नपरेको दूतावासले जनाएको छ । सो भूकम्पमा परी झन्डै १० हजार जना घाइते भएको दूतावासले जनाएको छ । भूकम्पमा परी घाइते भएकालाई नेपाली विशेषज्ञ चिकित्सकसहितको मेडिकल टोलीले उपचार गरिरहेको समेत दूतावासले जनाएको छ । भूकम्पले झन्डै पाँच करोड मानिस बसोवास गर्ने म्यानमारको अधिकांश भागलाई प्रभावित पारेको छ । राजधानी नोपिडसहित अन्य छ क्षेत्र र राज्यमा उल्लेखनीय क्षति पुगेको दूतावासले जनाएको छ । करिब १५ लाख मानिस बसोवास गर्ने मन्डलेनजिक भूकम्पको केन्द्रविन्दु रहेका कारण बौद्ध गुम्बा, अस्पताल प्राचीन दरबार, घर, कार्यालय, मस्जिदमा ठुलो क्षति पुगेको जनाइएको छ । राहत सामग्री लिएर परराष्ट्र मन्त्रालयको दक्षिणपश्चिम डिभिजन प्रमुख तापस अधिकारीसहितको १६ सदस्यीय प्रतिनिधिमण्डल बिहीबार बिहान ३ बजे म्यान्मार पुगेको थियो । राहत सामग्री लिएर गएको नेपाल वायुसेवा निगमको चार्टर विमान बिहीबार बिहानै फर्किएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150654",
      "image": "https://gorkhapatraonline.com/storage/media/265403/conversions/Rahat-original-thumb.jpg"
    },
    {
      "slug": "150653",
      "title": "भ्रष्टाचारजन्य सम्पत्ति जफत सुरु",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "सार्वजनिक पदधारण गरी अनुचित व्यक्तिगत लाभका लागि पद तथा अधिकारको दुरुपयोग गरी अकुत सम्पत्ति कमाउने व्यक्तिको सम्पत्ति जफत गर्ने कार्य सुरु गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २९ गते  । सार्वजनिक पदधारण गरी अनुचित व्यक्तिगत लाभका लागि पद तथा अधिकारको दुरुपयोग गरी अकुत सम्पत्ति कमाउने व्यक्तिको सम्पत्ति जफत गर्ने कार्य सुरु गरिएको छ ।यसै क्रममा बिहीबार सरकारले सडक विभागका पूर्वमहानिर्देशक आनन्दप्रसाद खनालको भक्तपुर कटुन्जेमा रहेका विभिन्न १७ वटा कित्ताबाट ६५ आना ३ दाम जग्गा जफत गरेको छ । सडक विभागको महानिर्देशक रहँदा खनालले भ्रष्टाचार गरेको ठहर गर्दै सर्वोच्च अदालतले विसं २०६९ भदौ १२ गते खनाललाई दोषी ठहर गरी एक वर्ष तीन महिना कैद तथा एक करोड २१ लाख ५२ हजार ४४ रुपियाँ जरिबाना र स्रोत नखुलेको खनालको सम्पत्ति जफत गर्ने फैसला गरेको थियो । गृह मन्त्रालय अन्तर्गतको कसुरजन्य सम्पत्ति व्यवस्थापन विभागका अनुसार खनाल र परिवारका नाममा रहेको सो जग्गा जफत गरिएको हो ।विभिन्न सडक परियोजना प्रमुखसमेत रहेका खनाल विसं २०५६ कात्तिक १७ गतेदेखि २०५८ साल पुस २५ गतेसम्म सडक विभागको महानिर्देशकको जिम्मेवारीमा रहनुभएको थियो ।उक्त समयमा अकुत सम्पत्ति आर्जन गरेको पाइएपछि अख्तियार दुरुपयोग अनुसन्धान आयोगले खनालको घरमा छापा मारी कागजपत्र जफत गरेको थियो । तीन करोड ९७ लाख ४० हजार सात रुपियाँ बराबरको सम्पत्ति जफतको माग गरी अख्तियारले विशेष अदालतमा दायर गरेको मुद्दामा विसं २०६२ जेठ २० गते खनाललाई दोषी ठहर गरी एक वर्ष कैद र एक करोड २० लाख २३ हजार जरिबाना तथा स्रोत नखुलेको सम्पत्ति जफतको गर्ने फैसला गरेको थियो । सर्वोच्चले विशेषको पनि फैसलालाई सदर गर्दै खनाललाई दोषी ठहर गरेको थियो । यसै गरी सरकारले खनालको विभिन्न बैङ्कको सेयर र विभिन्न बैङ्क तथा फाइनान्सका खातामा रहेको रकम तथा श्रीमती पद्मा खनाल तथा छोराहरू अभिषेक खनाल र आभास खनालको सेयर र रकम पनि जफत गरेको छ ।  त्यसै गरी सरकारले पूर्वमन्त्री स्वर्गीय खुमबहादुर खड्काको ललितपुर स्थित भैँसेपाटीमा रहेको जग्गा जफत गर्र्ने गरी प्रक्रिया अघि बढाएको छ । तत्कालीन गृहमन्त्री खड्कालाई भ्रष्टाचार कसुरमा सर्वोच्च अदालतले दोषी ठहर गरेको थियो । उक्त फैसलामा खड्काले भ्रष्टाचार गरेर कमाएको जग्गा जफत गर्ने फैसला भए अनुसार गृह मन्त्रालय अन्तर्गतको कसुरजन्य सम्पत्ति व्यवस्थापन विभागले सर्वोच्चको फैसला अनुरूप जग्गा जफत गर्ने तयारी गरेको हो । खड्काकी श्रीमती शीला शर्मा खड्काको नाममा रहेको ललितपुर–२ को कित्ता नम्बर १०७ को एक रोपनी छ आना र कित्ता नम्बर १८३ को एक आना एक पैसा जग्गा जफत गर्न लागिएको विभाग स्रोतले जनाएको छ  । सर्वोच्चको फैसलामा ती दुई क्रित्ता जग्गाबाट  २० लाख ५६ हजार ९८७ रुपियाँ दुई पैसा बराबरको जफत गर्ने आदेश भएको थियो । खड्काका परिवारले फैसलाबमोजिम उक्त रकम दाखिला गरेको थियो ।  विभागका अनुसार कित्ता नम्बर २४९ को एक रोपनी छ आना एक पैसा एक दाम जग्गा जफतको प्रक्रिया अघि बढाइएको हो । गृह मन्त्रालयले कसुरजन्य सम्पत्ति तथा साधन (रोक्का, नियन्त्रण र जफत) ऐन, २०७० को दफा १७ संशोधन गरी पछि भ्रष्टाचारजन्य तथा आतङ्कवादी गतिविधिमार्फत आर्जन गरेको सम्पत्ति जफत गर्ने प्रक्रिया अघि बढाइएको हो ।",
      "link": "https://gorkhapatraonline.com/news/150653",
      "image": "https://gorkhapatraonline.com/storage/media/265402/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "150652",
      "title": "प्राकृतिक चिकित्साले चामत्कारिक उपचार",
      "timestamp": 1744329600000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र) का उपमहासचिव वर्षमान पुन स्वास्थ्योपचारका लागि थुप्रै मुलुक धाउनुभयो ।",
      "longContent": "नवलपुर, चैत २९ गते । नेकपा (माओवादी केन्द्र) का उपमहासचिव वर्षमान पुन स्वास्थ्योपचारका लागि थुप्रै मुलुक धाउनुभयो । त्यसक्रममा पहिलेदेखिको जन्डिससँगै ढाडको नसा च्यापिएपछि उहाँ ह्विलचेयरमा बसेर उपचार गराउन नवलपुरको रजहरमा रहेको प्राकृतिक चिकित्सालयमा आउनुभयो । आठ दिनसम्म ह्विलचेयरमा राखेर उपचार गराउनुभएका पुन नवौँ दिनदेखि हिँडडुल गर्न सक्ने हुनुभयो । १३ दिनको उपचारपछि उहाँ निको भएर जानुभयो ।पूर्वसभामुख ओनसरी घर्ती पनि घुँडा खिइएको, ढाड दुख्ने, मोटोपन, थाइराइड, प्रेसर र सुगरको समस्याले ग्रसित हुनुहुन्थ्यो । १३ दिनको प्राकृतिक उपचार पद्धतिबाट उहाँ चामत्कारिक हिसाबले निको हुनुभयो । “मलाई यति छोटो समयमा यसरी निको होला भन्ने लागेको थिएन तर चामत्कारिक हिसाबले सन्चो भयो,” ओनसरीले भन्नुभयो । “थप एक हप्ता बसेर उपचार गराएको भए उहाँको समस्या पूर्ण रूपमा निको हुन्थ्यो तर समय अभावले उहाँ १३ औँ दिनमै फर्किनुभयो,” अस्पतालकी उपनिर्देशक डा. आजाद पुरीले भन्नुभयो, “तर ओनसरी मेडमको भने १३ दिनमै अकल्पनीय उपचार भएको छ ।”नसाको समस्याले अनेक ठाउँमा उपचार गर्दा पनि निको नभएका पूर्वमन्त्री एवं नेकपा माओवादी केन्द्रका स्थायी कमिटी सदस्य गणेश शाह पनि यहाँको दुई हप्ताको बसाइले पूर्ण रूपमा निको हुनुभयो । उहाँले भन्नुभयो, “यो उपचार पद्धतिबारे धेरै सुनेको थिएँ, त्यति धेरै विश्वास लागेको थिएन तर उपचार गरेपछि थाहा भयो, यो एक पटक आउनुपर्ने ठाउँ रहेछ ।”यसरी अनेक ठाउँमा उपचार गराएर निको नभएका बिरामीका लागि यहाँको प्राकृतिक चिकित्सालय एउटा राम्रो विकल्प बनेको छ । प्राकृतिक चिकित्सा विज्ञानमा आधारित रहेर बिनाऔषधी माटो, पानी, हावा, अग्नि र जडीबुटी तथा वैज्ञानिक मालिस अकुपन्चर, फिजियोथेरापी, योग र ध्यान पद्धतिद्वारा उपचार गर्नु यहाँको विशेषता हो । पूर्वसभामुख घर्तीले भन्नुभयो, “खाना नै औषधी, औषधी नै खाना रहेछ, खानपान, आहार, विहार र जीवनशैलीबाट उपचार गर्ने पद्धति मन पर्‍यो ।” १५ दिन यहाँ आएर उपचार गराउनुभएका हिमालय टाइम्स दैनिकका निर्देशक उज्ज्वल शर्मा विश्वमा मेडिकल साइन्सले चामत्कारिक विकास गरेको भए पनि प्राकृतिक चिकित्सा पद्धति एउटा राम्रो विकल्प भएको र यसलाई राज्यले अझै ध्यान दिनुपर्ने बताउनुहुन्छ । यो चिकित्सालयमा तीन सय जनाको आवासीय व्यवस्था भए पनि उपचार युनिट सानो हुँदा १२५ जनाको मात्र उपचार गर्न सकिने अस्पतालका व्यवस्थापक हरिप्रसाद सापकोटाले बताउनुभयो । “असार मसान्तसम्ममा नयाँ भवन भनेपछि ३०० जनासम्मलाई उपचार गर्न सकिन्छ तर अहिले उपचार युनिट सानो हुँदा धेरैले शय्या पाउन सक्नुभएको छैन,” व्यवस्थापक सापकोटाले भन्नुभयो, “५० जनाभन्दा बढी अहिले पनि पर्खाइमै हुनुहुन्छ, डिस्चार्ज हुनेभन्दा नयाँ भर्ना हुन चाहने बिरामी धेरै भएकाले सेवा दिन सकेका छैनौँ ।” प्राकृतिक उपचार पद्धतिप्रतिको आकर्षणका कारण सरकारले सञ्चालनमा ल्याएका नगर र प्रादेशिक अस्पतालमा पनि अब प्राकृतिक चिकित्साका युनिट थप्नुको विकल्प नभएको सापकोटाको भनाइ छ । वर्षमान पुन अर्थमन्त्री भएको बेला यो अस्पतालका लागि १२ करोड ४६ लाख रुपियाँ विनियोजन भएको थियो । आफैँ भर्ना भई छोटो समयमा निको भएपछि उपचारबाट प्रभावित पुनले यहीँबाट अर्थमन्त्री विष्णु पौडेललाई फोन गरेर आगामी आर्थिक वर्षमा उचित बजेट विनियोजन गर्न आग्रह गरेको पनि सापकोटाले सुनाउनुभयो । यो चिकित्सालयलाई शिक्षण अस्पतालका रूपमा विकास गर्ने तयारी गरिएको छ । हालसम्म पनि संस्कृत विश्वविद्यालयले सम्बन्धन भने दिइसकेको छैन । तर विश्वविद्यालयको प्राज्ञिक सभाले सम्बन्धन दिने निर्णय पारित गरेकाले अब प्रधानमन्त्री र शिक्षामन्त्रीसँग छलफल गरेर चिकित्सा शिक्षा आयोगमार्फत छिट्टै सम्बन्धन प्राप्त हुनेमा व्यवस्थापक सापकोटा आशावादी हुनुहुन्छ । अहिले १०/१२ जनाको टिमले पाठ्यक्रम तयार गरिरहेको पनि उहाँले जानकारी दिनुभयो । शिक्षण अस्पताल सञ्चालन कार्यविधिले तोकेका सबै मापदण्ड आफूहरूसँग भएको सापकोटाको दाबी छ ।  “कार्यविधिले ३०० शय्या हुनु पर्छ भनेको छ, त्यो हामीसँग अहिले नै छ, सात बिघा जग्गा हुनुपर्नेमा हामीसँग १० बिघा छ, सबै क्षेत्रका नागरिकलाई सहज हुने ठाउँ हुनुपर्ने भनेकोमा नेपालकै मध्यभाग अवस्थित छ,” सापकोटा भन्नुहुन्छ, “आर्थिक हिसाबले उपचार मूल्य सुलभ छ, छात्रछात्राका लागि छात्रावास र चिकित्सकका लागि आवासीय व्यवस्था तथा जनशक्तिको पनि समस्या छैन ।’’ उहाँले भवन निर्माणका लागि अर्थ मन्त्रालयमा आवश्यक बजेट माग गरेको जानकारी दिनुहुँदै आगामी आर्थिक वर्षमा त्यो सम्बोधन भएमा शिक्षण अस्पताल सञ्चालनका लागि कुनै समस्या नहुने बताउनुभयो । विशेष गरी औषधीय उपचारबाट निको हुन नसकेका बिरामीलाई प्राकृतिक चिकित्सा र योग पद्धतिमार्फत उपचार सेवा प्रदान गरिने भएपछि चिकित्सालयमा उपचार सेवा लिन आउनेको सङ्ख्या हरेक वर्ष बढिरहेको अस्पताल प्रशासनले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150652",
      "image": "https://gorkhapatraonline.com/storage/media/265401/conversions/5544-original-thumb.jpg"
    },
    {
      "slug": "150634",
      "title": "तीनै तहको सरकारले सुशासन प्रवर्धनमा ध्यान दिनुपर्छ : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सङ्घीयता कार्यान्वयनका क्रममा तीनै तहको सरकारले सुशासन प्रवर्धनमा ध्यान दिनुपर्ने बताउनुभएको छ ।",
      "longContent": "पाटन (ललितपुर), चैत २८ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सङ्घीयता कार्यान्वयनका क्रममा तीनै तहको सरकारले सुशासन प्रवर्धनमा ध्यान दिनुपर्ने बताउनुभएको छ ।प्रदेश सुशासन केन्द्र बागमती प्रदेश  र ‘फेडेरालिज्म एन्ड लोकलाइजेसन सेन्टर’ द्वारा बिहीबार यहाँ आयोजित सङ्घीयताको कसीमा तहगत अन्तरसम्बन्ध विषयक छलफल कार्यक्रममा नेपाल सरकारका प्रवक्तासमेत रहनुभएका सञ्चारमन्त्री गुरुङले सरकारको प्राथमिकतामा रहेको सङ्घीयताको कार्यान्वयन गर्न तीनै तहका सरकारले आफ्ना कार्यशैली र योजनामा परिस्कृत गरी सुशासनमा जोड दिनुपर्ने बताउनुभयो । “एकात्मक शासन प्रणालीका कारण सङ्घीयताको कार्यान्वयनमा अझै पनि समस्या छ, वित्तीय सङ्घीयतालाई पनि जोड दिनुपर्ने आवश्यकता छ, प्रदेशलाई पनि चुस्त र प्रभावकारी बनाउनुपर्छ, सम्बन्धित विषयवस्तुलाई समेट्ने गरी प्रदेशमा पाँचदेखि सात वटा मात्र मन्त्रालय हुनुपर्छ, आन्तरिक मामिला मन्त्रालयको जिम्मेवारी मुख्यमन्त्री कार्यालय मातहतमा राख्दा हुन्छ, यसो हुँदा काम गर्न सहज हुन्छ”, मन्त्री गुरुङले भन्नुभयो ।सङ्घीयतालाई खारेज गर्दा मुलुकमा समान ढङ्गबाट विकास नहुने र असमानता अन्त्य गर्न नसकिने धाराणा व्यक्त गर्दै उहाँले सङ्घीयताको मर्म र भावनालाई आत्मसात् गरी सबैको अपनत्व हुनेगरी समावेशी ढङ्गबाट देश विकास गर्नुपर्नेमा जोड दिनुभयो ।“सङ्घीयतामा भएका सकारात्मक कुराहरू पनि धेरै छन्, प्रदेशको आम्दानी बढाउने, साना तथा घरेलु उद्योगको विकास गर्ने, नागरिकको जीवनस्तर उकास्ने कुरामा प्रदेशले ध्यान दिनुपर्छ, नेपालजस्तो भूराजनीतिक अवस्थिति भएको देशमा एकल व्यक्तिमा शक्ति कायम रहने व्यवस्था घातक सिद्ध हुन्छ, स्थिरता दिँदैन, शासन प्रणालीमा दुःखद् घटना निम्त्याउँछ, प्रदेशको नेतृत्व गर्ने मुख्यमन्त्रीमा पार्टीको वरिष्ठ नेताहरू जान नसक्दा सङ्घीयताको महत्त्व बढ्न सकेन, यसलाई पनि सबै राजनीतिक पार्टीले ध्यान दिनुपर्छ”, उहाँले भन्नुभयो ।“अन्तरद्वन्द्व र अन्तरनिर्भरतालाई व्यवस्थापन गर्न अन्तरप्रदेश समन्वय परिषद्सम्बन्धी कानुन र कार्यालय नै व्यवस्थापन गर्नुपर्छ । अन्तरप्रदेश परिषदमा दुई तहको सरकारबिचमा छलफल र सहकार्य हुन्छ, अर्को राष्ट्रिय समन्वय परिषद् भने कानुनी प्रबन्धका लागि मात्रै हो, यसमा तीनै तहको सरकारको प्रतिनिधित्वको व्यवस्था गरिनुपर्छ”, उहाँले स्पष्ट गर्नुभयो ।मन्त्री गुरुङले प्रदेशले आफ्नो एकल अधिकारको सूचीभित्र रहेको विषयको कानुन निर्माण गरेर जनतालाई आकर्षण गर्नेगरी अगाडि बढ्नुपर्नेमा ध्यानाकर्षण गराउनुभयो ।कानुन, न्याय तथा संसदीय मामिलामन्त्री अजयकुमार चौरसियाले नेपालको संविधान र कानुनले सीमान्तकृत समुदायलाई सरकारी सेवा र राज्यको मूल प्रवाहमा अवसरका लागि आरक्षणको व्यवस्था गरेको बताउँदै प्रदेशलाई अधिकार दिने र स्थानीय सरकारलाई सेवा प्रवाहमा अधिकारसम्पन्न बनाउने गरी कानुन निर्माण गरेर सङ्घीयताको कार्यान्वयनमा जानुपर्नेमा जोड दिनुभयो ।संविधानले व्यवस्था गरेअनुसार सबैलाई समेट्ने गरी कानुन बनाउन मन्त्रालय प्रतिबद्ध रहेको उल्लेख गर्दै उहाँले सङ्घीयताको कार्यान्वयनपछि स्थानीय तहमा भौतिक पूर्वाधारको विकाससहित  खानेपानी, स्वास्थ, शिक्षाका क्षेत्रमा उल्लेखनीय काम भएको बताउनुभयो । राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडाले सङ्घीयताको कार्यान्वयनका क्रममा जटिल मुद्दाका रूपमा देखिएको निजामती कर्मचारी ऐन, प्रहरी ऐनलगायतका विधेयक संसद्को आगामी अधिवेशनबाट पारित गराउने विश्वास दिलाउनुभयो । बागमती प्रदेश सरकारका प्रवक्ता एवं आन्तरिक मामिला तथा कानुनमन्त्री सुरजचन्द्र लामिछानेले सङ्घीयता सबलीकरणका क्रममा भएका छलफल तथा बहसहरूले सुशासन प्रवर्धनका साथै नागरिकलाई सेवा प्रवाहमा सहज हुने विश्वास व्यक्त गर्नुभयो । नेपाल नगरपालिका महासङ्घका महासचिव नरुलाल चौधरीले व्यवस्था परिवर्तन भए पनि मानसिकता र पुरानो कानुन परिवर्तन हुन नसकेको भनी दुःख व्यक्त गर्नुभयो ।सो अवसरमा ‘फेडेरालिज्म एन्ड लोकलाइजेसन सेन्टर’ का अध्यक्ष, राष्ट्रियसभाका पूर्व सदस्य एवम् सङ्घीयताविद् डा. खिमलाल देवकोटाले सङ्घीयताको कसीमा तहगत अन्तरसम्बन्ध विषयमा विशेष चर्चा गर्दै तहगत अन्तरसम्बन्ध सुदृढ बनाउन अन्तरप्रदेश परिषद्ले विभिन्न निर्णय गरे पनि कार्यान्वयन हुन नसकेको बताउनुभयो । उहाँले केन्द्रसँग प्रदेश र स्थानीय तहका थुप्रै गुनासा छन् जसलाई केन्द्र सरकारले सुन्नुपर्दछ भन्नुभयो । हाम्रो देशमा औपचारिक संस्थाहरू धेरै भए पनि कमजोर सक्रियताका कारण सङ्घीयता कार्यान्वयनमा आशातित् प्रगति हुन नसको धारणा व्यक्त गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/150634",
      "image": "https://gorkhapatraonline.com/storage/media/265365/conversions/20250410_121444-original-thumb.jpg"
    },
    {
      "slug": "150626",
      "title": "बाढीले निर्माणाधीन पक्की पुलमा क्षति",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "बिहीबार बिहानदेखि परेको अविरल वर्षापछिको बाढीले यहाँको कटारी नगरपालिका–२ स्थित अमाहा खोलामा निर्माणाधीन पक्की पुलमा क्षति पुर्‍याएको छ ।",
      "longContent": "कटारी (उदयपुर), चैत २८ गते । बिहीबार बिहानदेखि परेको अविरल वर्षापछिको बाढीले यहाँको कटारी नगरपालिका–२ स्थित अमाहा खोलामा निर्माणाधीन पक्की पुलमा क्षति पुर्‍याएको छ । सिद्धिचरण राजमार्गअन्तर्गत सिमानपुर र कल्याणपुर जोड्ने निर्माणाधीन पक्की पुलमा क्षति पुगेको सो वडाका वडाध्यक्ष प्रेम थापा क्षेत्रीले जानकारी दिनुभयो । ‘प्रिस्टेड’ प्रविधिद्वारा निर्माणाधीन पुल बाढीका कारण भाँचिएको छ ।इलाका  प्रहरी कार्यालय कटारीका प्रहरी नायब उपरीक्षक कमल बजगाईका अनुसार पुल भाचिँदा दुई करोड रुपियाँ बराबरको क्षति भएको अनुमान गरिएको छ । “दुई करोड बराबरको क्षति पुगेको “प्रारम्भिक अनुमान गरिएको छ, अर्को बनाउनुको विकल्प छैन”, उहाँले भन्नुभयो, “प्राविधिक मूल्याङ्कनपछि वास्तविक क्षतिको विवरण आउँला ।”मिर्चैया–कटारी–घुर्मी सडक योजनाका इन्जिनियर महेश साहका अनुसार पुल ढलान गरिएको १८ दिनमात्र भएको थियो । “त्यहाँ राखिएका तारहरु २८ दिनपछि तन्काउनुपर्ने हुन्थ्यो तर बाढीले क्षति पुर्‍याइदियो”, उहाँले भन्नुभयो ,“यसको बिमा गरिएको हुन्छ अब निर्माण कम्पनीले दाबी गरेर काम अघि बढाउँछ ।”पचास मिटर लम्बाइ र ११ मिटर चौडाइको पुलमुनि लगाइएको हृयुमपाइपमा थुनिएर जम्मा भएको पानीले फर्मा र टेका बगाउँदा पुल भाँचिएको उहाँको भनाइ छ । सूर्य एन्ड सन प्रालि धरानले दुई वर्षमा निर्माण सम्पन्न गर्नेगरी २०७९ असार २९ गते उक्त सडकखण्डअन्तर्गत पर्ने चार वटा पुल एकमुष्ट २८ करोड ९९ लाख ५२ हजार रुपियाँमा ठेक्का लिएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/150626",
      "image": "https://gorkhapatraonline.com/storage/media/265367/conversions/1000083256-original-thumb.jpg"
    },
    {
      "slug": "150612",
      "title": "वैदेशिक सहायता घट्दै गयोः परराष्ट्रमन्त्री राणा",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले अन्तर्राष्ट्रिय स्तरबाट आउने गरेका अनुदानहरु सङ्कुचित हुँदै गएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २८ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले अन्तर्राष्ट्रिय स्तरबाट आउने गरेका अनुदानहरु सङ्कुचित हुँदै गएको बताउनुभएको छ । नेपाल उद्योग वाणिज्य महासङ्घको ५९ औं वार्षिक साधारणसभा एवम् उद्योग वाणिज्य दिवसको अवसरमा आयोजित कार्यक्रमलाई सम्बोधन गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो । अन्तर्राष्ट्रिय स्तरबाट आउने अनुदान सङ्कुचित हुँदै गएको र यो भूराजनीतिक कारणले अझै घट्ने सम्भावना रहेको उहाँको भनाइ छ । उहाँले उद्योग वाणिज्य महासङ्घले देशको अर्थतन्त्रलाई अघि बढाउन सघाउ पुर्‍याएको बताउनुभयो । सबै नेपाली आर्थिक विकास र प्रगतीको आकाङ्क्षी रहेको बताउँदै ती आकाङ्क्षाहरू निजी क्षेत्रको सक्रियता र सहभागिताबाट मात्रै हासिल गर्न सकिने बताउनुभयो । अधिकतम विकास, विकाशिल राष्ट्रमा उक्लिन नेपालले दिगो विकासका लक्ष्यहरू हासिल गर्नुपर्ने र त्यसका लागि निजी क्षेत्रको साथ सहयोग जरुरी रहेको बताउनुभयो । ‘‘सबै नेपाली आर्थिक विकास र प्रगतीको आकाङ्क्षी छौं । ती आकाङ्क्षाहरू निजी क्षेत्रको सक्रियता र सहभागिताबाट मात्रै हासिल गर्न सकिने छ । अधिकतम विकास, विकाशिल राष्ट्रमा उक्लिन नेपालले दिगो विकासका लक्ष्यहरू हासिल गर्नुपर्ने छ । द्रुत आर्थिक वृद्धि एवम् विकासको आकङ्क्षा हामीलाई पूरा गर्नु छ ।,’’ परारष्ट्रमन्त्री राणाले भन्नुभयो, ‘‘अब वैदेशिक ऋण अनुदान पहिलाभन्दा कम आउने छ । उनका अनुसार वैदेशिक सहायताको स्थिति कम बन्दै गएको छ । २०४६ सालमा २० अर्बको बजेट हुँदा ५० प्रतिशत वैदेशिक ऋण थियो । २०८१ मा अनुदानको हिस्सा १८ खर्बको बजेटमा १४.४ प्रतिशत थियो । यसको अर्थ, नेपालले आफ्नो राजस्व सङ्कलन बढाएर लगेको देखिन्छ ।’’उहाँले पुँजीगत खर्च बढाउन जरुरी रहेको र त्यसका लागि सरकार कटिबद्ध रहेको समेत बताउनुभयो । सरकारी स्रोत परिचालनमा देखिएका समस्या नयाँ नभएको बताउँदै उहाँले राजनीति स्थायित्व नहुँदा विगतमा देखिएका समस्या अब हटाइने उद्घोष गर्नुभयो । यसैगरी, परराष्ट्रमन्त्री राणा देउवाले मन्त्रालयले आर्थिक कूटनीतिको प्रवर्धन गर्न अलग्गै महाशाखा मार्फत काम सुरु गरेको बताउनुभएको छ । उहाँले नेपालमा लगानीका अधिक सम्भावनाहरु रहेकाले वैदेशिक लगानी भित्र्यान सरकारले आर्थिक कूटनीतिलाई बलियो बनाएर अघि बढ्ने स्पष्ट गर्नुभयो । विदेशी लगानीकर्ताहरु नेपालमा लगानी गर्न इच्छुक रहेकाले बढीभन्दा बढी वैदेशिक लगानी भित्र्याउन सरकार र निजी क्षेत्र मिलेर लगानीको उचित वातावरण निर्माण गर्नुपर्नेमा उहाँले जोड दिनुभयो ।  मन्त्री डा. रााणाले भन्नुभयो “हालसालै बैंककमा आयोजित बिमस्टेक सम्मेलन होस् या यसअघि प्रधानमन्त्रीज्यूको चीन भ्रमणका क्रममा होस् । नेपालको निजी क्षेत्रले त्यहाँका उद्योगी व्यवसायीहरुसँग अन्तरक्रिया गरेको थियो । त्यस क्रममा म पनि सहभागी थिएँ । उहाँहरु नेपालमा लगानीका लागि इच्छुक रहेको मैले पाएँ । उहाँहरुलाई नेपालमा आकर्षित गर्न हामी सबै लाग्नुपर्दछ ।”नेपालमा उर्जा, पर्यटन, पर्यटकीय पूर्वाधार निर्माण, सूचना प्रविधि आदि क्षेत्रमा लगानीका प्रसस्त सम्भावना रहेकाले आर्थिक कूटनीतिका माध्यमबाट वैदेशिक लगानी आकर्षित गर्ने काममा आफू कार्यरत रहेको र त्यसमा निजी क्षेत्रको पनि सक्रिय साथ र सहयोग आवश्यक रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150612",
      "image": "https://gorkhapatraonline.com/storage/media/265393/conversions/1744272496-VluFO-original-thumb.jpg"
    },
    {
      "slug": "150611",
      "title": "घाँसीकुवा र उद्यानको पुनर्निर्माण गर्न माग",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "भानुभक्त आचार्यलाई आदिकवि बनाउने प्रेरणास्थल घाँसीकुवा र भानु–घाँसी स्मारक पार्क पुनर्निर्माणको माग गरिएको छ । पृथ्वी राजमार्गको मुग्लिन–पोखरा सडकखण्ड विस्तारको क्रममा भत्किएको कुवा र पार्क गण्डकी प्रज्ञा प्रतिष्ठानद्धारा पुनर्निर्माणको माग गरिएको हो ।",
      "longContent": "अमरराज नहर्कीतनहुुँ, चैत २८ गते । भानुभक्त आचार्यलाई आदिकवि बनाउने प्रेरणास्थल घाँसीकुवा र भानु–घाँसी स्मारक पार्क पुनर्निर्माणको माग गरिएको छ । पृथ्वी राजमार्गको मुग्लिन–पोखरा सडकखण्ड विस्तारको क्रममा भत्किएको कुवा र पार्क गण्डकी प्रज्ञा प्रतिष्ठानद्धारा पुनर्निर्माणको माग गरिएको हो ।भर्जन्म घाँसतिर मन दिई धन कमायोनाम क्यै रहोस् पछि भनेर कुवा खनायोघाँसी दरिद्र घरको तर बुद्धि कस्तोम भानुभक्त धनी भैकन किन आज यस्तो ।यो कवितांश घाँसीबाट प्रेरणा पाई आदिकवि भानुभक्त आचार्यद्वारा रचना गरिएको हो । भानुभक्त मामाको घर मानहुँ पुगेर पैदल बाटो फर्किने क्रममा घाँसीकुवामा नै घाँसीसँग भेट भएको र त्यही घाँसीबाट प्रेरणा पाई यस्तो कविता रचना गर्नुभएको थियो भन्ने प्रसंग रहेको छ । त्यसकारण पनि उक्त कुवाको संरक्षण आवश्यक छ । पार्क र शालिकको पुनर्निर्माणको माग गरेको छ । सडक विस्तार गर्दा भानु–घाँसी स्मारक पार्क हटाउनु पर्ने अवस्था आएको हुँदा संरक्षणका लागि बेलैमा चासो राख्नुपर्ने माग स्थानीयले राख्दै आएका थिए ।प्रतिष्ठानका कुलपति सूर्य खड्का विर्खचीले चैत २७ गते जारी गर्नु विज्ञप्तिमा तुरुन्त पुनर्निर्माणको माग गरिएको छ । विज्ञप्तिमा भनिएको छ, “देशभक्ति, मौलिकता र सुधारवादी चेतना छर्ने आदिकवि भानुभक्त आचार्यको नाउँमा निर्माण गरिएको कुवा, सालिक र भानुपार्क यथाशीघ्र पुनर्निर्माणका गर्न सम्बन्धित निकायसँग जोडदार माग गर्दछौं ।”नेपाली साहित्यको प्राथमिक कालका महान् कवि भानुभक्त आचार्यले नेपाली भाषालाई सरल, सहज, सरस र शुद्ध तुल्याई भाषालाई समृद्ध बनाई भाषाका माध्यमबाट नेपालको ऐकिरणमा बल पु¥याएकाले भानुलाई नेपालको राष्ट्रिय विभूति मानिएको स्मरण गर्दै विज्ञप्तिमा पृथ्वी राजमार्गको छेउ घांसीकुवामा धेरै समय अघि निर्मित भएको अर्धकदको सालिक र भानुपार्कले गर्दा त्यो ठाउँ घांसीकुवा र साहित्यिक पार्कका नामले विकसित भई चम्किरहेको स्मरण गरिएको छ ।  अहिले सडक फराकिलो बनाउने क्रममा विगत केही समयदेखि त्यो पार्क भत्काइएको र सालिक हटाएको हुनाले अन्धकार बन्न पुगेको विज्ञप्तिमा उल्लेख छ ।व्यास नगर पालिकाका प्रमुख न्यौपानेले न्यून आय भएका कमजोर व्यक्तिले पनि प्रेरणा, माया र शिक्षा दिन सक्दा रहेछन् भन्ने सन्देश घाँसीकुवाले दिइरहेकोले घाँसीकुवाको संरक्षण गरिने बताउनुभयो । हाल रहेको कुवाभन्दा थोरै तल सारेर घाँसीकुवाको मूल्यलाई स्थापित गर्न लागिएको नगर प्रमुख न्यौपानेले जानकारी दिनुभयोे । घाँसी स्मारक पार्क संरक्षण समितिका कर्मचारी तथा स्थानीय बासिन्दा प्रेमराज पन्थले घुम्न आउने पर्यटक भत्किएको कुवा देखेर निराश हुने गरेको बताउनुभयो । घाँसीको सम्झना र सम्मानमा तनहुँको एउटा गाविसको नाम नै ‘घाँसीकुवा’ राखिएको थियो । अहिले यो गाविस व्यास नगरपालिकामा समायोजन भई १२ नम्बर वडा कायम भएको छ । सदरमुकाम दमौलीबाट पूर्वतर्फ करिब पाँच किलोमिटरको दूरीमा घाँसीकुवा पर्छ ।कुवा नरहे भानुभक्तको पहिचानलाई असर पर्ने हुँदा पुनर्निर्माणका लागि तीन तहकै सरकारले ध्यान दिनुपर्ने गण्डकी वाङ्मय प्रतिष्ठान तनहुँका सल्लाहकार श्रीराम कार्की अचुकले बताउनुभयो । कार्कीले भन्नुभयो, ‘‘तुुरुन्त पुनर्निर्माण गरिनु पर्दछ, इतिहासको जर्गेना गरिनु पर्दछ ।” मुग्लिन पोखरा सडक विस्तार आयोजना अन्तर्गत पूर्वी खण्डका सूचना अधिकारी विष्णुप्रसाद पाण्डेले पुनर्निर्माणको काम अघि बढेको बताउनभयो । भानु–घाँसी स्मारक पार्क संरक्षण समितिले कस्तो बनाउने भनेर अध्ययन गरिरहेकोले ढिलाई भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150611",
      "image": "https://gorkhapatraonline.com/storage/media/265307/conversions/IMG_4230-original-thumb.jpg"
    },
    {
      "slug": "150600",
      "title": "सरकार र निजी क्षेत्रको सहकार्यबाट राष्ट्रिय उपलब्धि हासिल गर्नुपर्छ : प्रधानमन्त्री",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले सरकार र निजी क्षेत्रको सहकार्यबाट राष्ट्रिय उपलब्धि हासिल गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २८ गते । प्रधानमन्त्री केपी शर्मा ओलीले सरकार र निजी क्षेत्रको सहकार्यबाट राष्ट्रिय उपलब्धि हासिल गर्नुपर्ने बताउनुभएको छ ।नेपाल उद्योग वाणिज्य महासङ्घको ५९ औँ वार्षिक साधारणसभाको उद्घाटन सत्रलाई बिहीबार सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले ‘केही गर्न सक्छौँ र गर्नुपर्छ’ भन्ने सङ्कल्प प्रकट भएकामा खुसी व्यक्त गर्दै निजी क्षेत्र विकासका लागि कम्मर कसेर आत्मविश्वासका साथ लागेकाले सरकार त्यसलाई सघाउन तयार रहेको स्पष्ट गर्नुभयो ।“सरकार र निजी क्षेत्रको हाम्रो सहकार्य नमुनाका रूपमा अघि बढिरहेको छ । हामी सबै मिलेर हाम्रो देश हामी आफैले बनाउनुपर्छ । तीव्र गतिमा विकास गर्नुपर्छ । हामीले स्वदेशी वस्तुको प्रयोगलाई बढाएर लाँदा गर्व महसुस गर्नुपर्छ ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “निजी क्षेत्रले सरकारलाई प्रेरित गरोस् । यसका लागि कुनै आन्दोलन गरिरहनुपर्ने छैन । यो सरकार स्थिरता, स्थायित्व, सुशासन र विकासका लागि बनेको हो । अहिले गतिशील स्थायित्व छ । सरकारको विश्वसनीयता छ । सरकारका नीतिहरु छिनछिनमा अस्वभाविकरूपमा बदलिने र नकारात्मक असर पर्ने कामको अन्त्य गर्न नै यो सरकार आएको हो ।”प्रधानमन्त्री ओलीले जनतालाई सेवा र सुविधा दिनका लागि विद्यमान प्रणाली स्थापना भएको र अहिलेको सरकारले यस प्रणालीलाई बलियो बनाउँदै ठुला उत्पादन र उत्पादकत्व बढाउन अग्रसर रहेको जनाउनुभयो । उहाँले निजी क्षेत्रले दिएका सुझावका आधारमा सरकारले नीति र कानुन बनाउँदै आएको पनि स्पष्ट गर्नुभयो ।सरकारका विभिन्न मन्त्रीहरू सहभागी कार्यक्रममा बढी कर तिर्ने क्षेत्रगत कम्पनी र महासङ्घका उत्कृष्ठ प्रदेश र जिल्ला समितिलाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/150600",
      "image": "https://gorkhapatraonline.com/storage/media/265320/conversions/49bf2a3d-27db-45ce-abf0-c29b79ef61cb-original-thumb.jpg"
    },
    {
      "slug": "150599",
      "title": "नेपाली सेना अन्तर्राष्ट्रियस्तरमा प्रतिनिधित्व गर्ने राष्ट्रको शानः राष्ट्रपति",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले नेपाली सेना नेपालको मात्र नभइ अन्तर्राष्ट्रियस्तरमा प्रतिनिधित्व गर्ने राष्ट्रको शान, शान्ति र मानवताको प्रतीक भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, चैत २८ गते । राष्ट्रपति रामचन्द्र पौडेलले नेपाली सेना नेपालको मात्र नभइ अन्तर्राष्ट्रियस्तरमा प्रतिनिधित्व गर्ने राष्ट्रको शान, शान्ति र मानवताको प्रतीक भएको बताउनुभएको छ । उहाँले अन्समिल मिसन लिवियामा जाने तयारीमा रहेको श्री नयाँ भैरवी दल गुल्म सातौँ डफ्फाका सकल दर्जाको प्रि–डिप्लोयमेन्ट तालिम समापन समारोहलाई बिहीबार काभ्रेको पाँचखालमा सम्बोधन गर्नुहुँदै उहाँले सो धारणा व्यक्त गर्नुभएको हो । राष्ट्रपति पौडेल नेपाली सेनाको परमाधिपति हुनुहुन्छ । उहाँले नेपाली जनताको स्वतन्त्रता, संवैधानिक व्यवस्था तथा शान्तिप्रति हाम्रो सेना र सुरक्षा निकायको प्रतिबद्धता रहेको स्पष्ट पार्नुभएको छ । “आन्तरिक रूपमा पनि नेपाल र नेपाली जनताको स्वतन्त्रता, संवैधानिक व्यवस्था तथा शान्तिप्रति हाम्रो सेना र सुरक्षा निकाय प्रतिबद्ध छ भन्नेमा म ढुक्क छु”, राष्ट्रपति पौडेलले भन्नुभयो ।नेपाली सेनाले लामो समयदेखि संयुक्त राष्ट्रसङ्घको आह्वानमा शान्ति स्थापनामा भाग लिँदै अन्तर्राष्ट्रिय जगत्मा नेपाल र नेपालीको छविलाई उच्च राख्दै आएको पनि उहाँले बताउनुभयो । राष्ट्रपति पौडेलले नेपाली सेना र सुरक्षा निकायलाई विश्वले ठुलो भरोसा गरेको छ भन्ने कुरा शान्ति सेनामा सबैभन्दा ठूलो हाम्रो उपस्थितिले स्पष्ट पारेको बताउनुभयो ।नेपाली सेनाको उच्च अनुशासन, वफादारिता, कार्यदक्षता तथा शान्ति कार्यप्रतिको प्रतिबद्धताको कदरस्वरुप संयुक्त राष्ट्रसङ्घले नेपाली सेनालाई विभिन्न मिसनमा सहभागी गराउन थालेको ६७ वर्ष पूरा भएको स्मरण गर्दै उहाँले हालसम्म नेपाली सेनाका करिब एक लाख ५८ हजारभन्दा बढी शान्ति सैनिकले ४४ वटा संयुक्त राष्ट्रसङ्घका मिसनमा आफ्नो कार्यदक्षता प्रदर्शन गरिसक्नु हाम्रा लागि खुसीको विषय भएको बताउनुभयो । हाल विभिन्न ११ मिसनमा करिब छ हजारभन्दा बढी शान्ति सैनिक कार्यरत रही नेपाल शान्ति सैनिक योगदान दिने मुलुकमध्ये पहिलो स्थानमा रहेको तथ्यले गौरवान्वित बनाएको उहाँको भनाइ थियो ।“राष्ट्रसङ्घको मिसन क्षेत्रमा नेपाली सेनाले करिब छ दशकदेखि कायम गर्दै आएको वीरता र शान्ति स्थापनार्थ देखाएको प्रतिबद्धताको इतिहासलाई तपाईँहरूले निरन्तरता दिँदै अगाडि बढाउनु हुनेछ र हाम्रो बहादुरी, सेवा र त्यागको परम्परालाई विश्वमै पहिचान गराउनु हुनेछ भन्ने कुरामा म विश्वस्त छु”, राष्ट्रपति पौडेलले भन्नुभयो ।त्यसैगरी  उहाँहरूका   परिवार, नेपाली सेना, सम्पूर्ण देशवासी तथा संयुक्त राष्ट्रसङ्घले समेत पूर्ण विश्वास राखेको कुरालाई स्मरण गराउँदै राष्ट्रपति विश्व शान्तिको दायित्वलाई गर्वका साथ पूरा गर्न सफलता मिलोस् भन्ने उहाँले शुभकामना व्यक्त गर्नुभयो ।राष्ट्रपति पौडेलले हालको बदलिँदो विश्व परिवेश र क्षेत्रीय तथा अन्तरराष्ट्रिय जगत्मा वृद्धि भइरहेको सुरक्षा चुनौतीका सम्बन्धमा त्यस क्षेत्रमा खटीजानेहरू जानकार नै भएको उल्लेख गर्दै अन्समिल मिसन लिवियामा समेत सुरक्षा स्थिति चुनौतीपूर्ण हुनसक्ने हुँदा जटिल अवस्थामा परिचालन हुनुपर्ने यथार्थलाई मनन् गरी मानसिक तथा शारीरिक रूपले तयार नै रहेको कुरामा विश्वास व्यक्त गर्नुभयो । “विगतमा नेपाली सेनाले विभिन्न मिसनहरूमा प्रभावकारी रूपमा कार्य गर्दै विश्व शान्तिमा उत्कृष्ट योगदान दिएको वास्तविकतालाई स्मरण गरी नेपाल, नेपाली जनता र नेपाली सेनाको छविलाई सदैव उच्च राख्दै सबैले पेशेवर र अब्बल तरिकाले कार्यसम्पादन गर्नु हुन शुभकामना दिन चाहन्छु”, राष्ट्रपति पौडेलले भन्नुभयो ।त्यस अवसरमा राष्ट्रपति पौडेलले मिसनमा सहभागी हुने टोलीले गरेको पूर्वतयारीसम्बन्धी प्रस्तुतिको अवलोकन गर्नुभएको थियो भने शान्ति मिसनसम्बन्धी विभिन्न तालिमबारे  राष्ट्रपति पौडेललाई  जानकारी गराइएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/150599",
      "image": "https://gorkhapatraonline.com/storage/media/265317/conversions/RSSIMG-20250410-WA0007(1)-original-thumb.jpg"
    },
    {
      "slug": "150596",
      "title": "शिक्षकका माग सम्बोधनमा कांग्रेस गम्भीर छ : सभापति देउवा",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले शिक्षकका माग सम्बोधनमा पार्टी गम्भीर रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २८ गते । नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले शिक्षकका माग सम्बोधनमा पार्टी गम्भीर रहेको बताउनुभएको छ । कांग्रेस शिक्षा विभाग प्रमुख नैनसिंह महरसहित शिक्षक सङ्घका प्रदेश अध्यक्षहरूसँगको छलफलमा सभापति देउवाले शिक्षकका माग सम्बोधनमा कांग्रेस गम्भीर रहेको बताउनुभएको हो । सभापति देउवाले शिक्षा ऐन जारी गर्ने विषयमा प्रधानमन्त्री केपी शर्मा ओली र सत्तारुढ दल एमालेसँग आफूले निरन्तर छलफल गरिरहेको जानकारी दिनुभयो । शिक्षा विभाग प्रमुख महरले कांग्रेस शिक्षकको साथमा रहेको भनाइ राख्नु भयो । उहाँले भन्नुभयो, ‘‘शिक्षकहरूका माग सम्बोधन गर्नेबारे सभापति देउवाले मलगायत शिक्षक प्रतिनिधिहरूसँग छलफल गर्नुभएको हो। उहाँ यो विषयमा निकै गम्भीर हुनुहुन्छ। शिक्षा ऐन जारी हुनुपर्छ भन्नेमा पार्टी दृढ छ ।’’सभापति देउवासँगको शिक्षकहरूको छलफल निकासका लागि उत्साहजनक भएको भनाइ नेता महरको छ । यस्तै, नेपाल शिक्षक सङ्घका सुदूरपश्चिम सभापति डिल्लीराज पन्तले सभापति देउवासँगको छलफल निकै उत्साहजनक रहेको दाबी गर्नुभयो । सभापति देउवाले गृहमन्त्री रमेश लेखक, अर्थमन्त्री विष्णु पौडेल र शिक्षामन्त्री विद्या भट्टराईलाई फोन गरेर शिक्षकका माग सम्बोधनमा गम्भीर हुन र निर्णायक छलफल गर्न ध्यानाकर्षण गराउनुभएको जानकारी पनि पन्तले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150596",
      "image": "https://gorkhapatraonline.com/storage/media/265287/conversions/deuba1-original-thumb.jpg"
    },
    {
      "slug": "150542",
      "title": "छ लेन सडकले चिटिक्क भरतपुर",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "चार वर्ष लगाएर भरतपुरमा छ लेनको छ किलोमिटर सडक निर्माण पूरा भएको छ । विसं २०७७ असोज २६ गते ठेक्का सम्झौता भएको नारायणगढको",
      "longContent": "शालिग्राम नेपाल चितवन, चैत २८ गते । चार वर्ष लगाएर भरतपुरमा छ लेनको छ किलोमिटर सडक निर्माण पूरा भएको छ । विसं २०७७ असोज २६ गते ठेक्का सम्झौता भएको नारायणगढको पुलचोकदेखि पूर्वतर्फ गोन्द्राङसम्मको यो सडक एसियन मापदण्डमा निर्माण पूरा भएको हो । निर्माण सकिएपछि अहिले सुन्दर देखिएको छ । पश्चिम नेपालबाट नारायणी नदी तरेपछि र पूर्वी क्षेत्रबाट टिकौली जङ्गल कटेपछि छ लेनको सुन्दर सडक प्रवेश गर्दछ । सडक विस्तारका व्रmममा विभिन्न झन्झट पाएको सगुन कन्स्ट्रक्सन प्रालिले दुई वर्ष चार महिनामा निर्माण सम्पन्न गर्नुपर्ने समयसीमा निर्धारण गरिएको थियो । म्याद थप गर्दै चार वर्ष लगाएर गत पुसमा काम सम्पन्न गरेको छ । सडकलाई थप सौन्दर्य दिने काम भरतपुर महानगरपालिकाले गर्दै आएको छ । निर्माणको ठेक्का पाएको सगुन कन्स्ट्रक्सनका प्रतिनिधि नकुल खड्काले विस्तारको काम गर्दा धेरै अवरोध आए पनि सम्पन्न गर्न सकेको बताउनुभयो । कोभिड महामारी, निर्माण सामग्री अभाव, सरकारले बजेट निकासमा गरेको ढिलाइ, खानेपानीको पाइप लाइन तथा नारायणगढ बजार क्षेत्र तथा भरतपुर विमानस्थलअगाडिका घरटहरा भत्काउन भएको समस्याले गर्दा समयमा नै काम सम्पन्न गर्न समय लागेको जानकारी दिनुभयो । एक अर्ब १२ करोड रुपियाँमा काम सम्पन्न गर्ने गरी सडक विस्तारको सम्झौता भएको थियो । पछि लागत बढेर एक अर्ब ७६ करोड रुपियाँ पुगेको थियो । पहिले दुई लेन मात्रै रहेको सडकलाई विस्तार गरेर बिचमा चार लेन र दुवै साइडतर्फ थप एक/एक सर्भिस लेन तयार पारिएको छ । सडक विस्तारसँगै दुवैतर्फ छ सय सडकबत्ती जडानको काम पनि सकिएको छ । रातको समयमा बत्ती बल्दा विकसित देशको अनुभूति दिने गर्दछ । भरतपुरबाट नारायणगढ झर्ने ठाडो ओरालो काटेर त्यसको स्लोप घटाइएको छ । भरतपुर ओरालोको उचाइ ६० सेन्टिमिटरदेखि १.२ मिटरसम्मले घटाइएको हो । जसले गर्दा दुर्घटनाको जोखिमसमेत कम भएको निर्माण कम्पनीको दाबी छ ।५० मिटर चौडाइ रहने छ लेनको सडक क्षेत्रमा फुटपाथ, ढल, सर्भिस लेन, स्मार्ट लाइट जडान र भूमिगत बिजुलीको तार गरिएको छ । चौबिसकोठीदेखि भरतपुर ओरालोसम्मको सडकको पानी लायन्सचोकको खोलामा र चौबिसकोठीदेखि बसपार्कसम्मको पानी केरुङ्गा घोलमा लैजाने गरी ढल तयार गरिएको निर्माण कम्पनीले जानकारी दिएको छ । निर्माण सकिए पनि पाँच वर्षसम्म सडक बिग्रिएमा मर्मतको काम ठेकेदारले नै गर्नुपर्ने सम्झौतामा रहेको प्रतिनिधि खड्काले जानकारी दिनुभयो । सडकको कालोपत्रे अन्तर्राष्ट्रिय गुणस्तरको गरिएको निर्माण कम्पनीले बताएको छ । १० एमएमको डिबिएम, चार एमएमको अस्पाल्ट गरिएको छ । सडकको दायाँबायाँ ११.५/११.५ मिटर कालोपत्रे गरिएको छ । त्यसको बिचमा तीनदेखि चार मिटरको मेडियन, मुख्य सडकको छेउमा नाली र त्यसभन्दा बाहिर ५.५ मिटरदेखि छ मिटरसम्मको सर्भिस लेन तयार गरिएको छ । मेडियनमा दुबो लगाउने र आकर्षक फूलका बिरुवा रोप्ने काम भएको छ । बजार क्षेत्रमा भने दुबो लगाउने र बिरुवा रोप्ने काम अझै बाँकी छ ।बिचको मेडियन र सर्भिस लेनको डिजाइन विभिन्न ठाउँमा फरक फरक रहेको निर्माण कम्पनीका प्रतिनिधि खड्काले बताउनुभयो । सडकमा ट्राफिक चिह्न राख्ने, जेब्राव्रmसलगायत लाइनिङका कामले सडक आकर्षक देखिएको छ । सौन्दर्यीकरणको काम भने अहिले पनि जारी रहेको छ । सर्भिस लेनबाहिर दुवैतर्फ तीनदेखि चार मिटरको फुटपाथ बनाइएको छ । फुटपाथमा गाडी राख्ने, धुने जस्ता कामले यात्रुलाई असहज भएको देखिन्छ ।सडक विस्तार गरे पनि लेन अनुसारको सवारी चलाउने काम अझै भएको छैन । स्थानीय रुटमा चल्ने सवारीलाई सर्भिस लेनबाट चलाउनुपर्नेमा मुख्य सडक क्षेत्रमा नै अटो, म्याजिक तथा स्थानीय रुटका सवारी गुडिरहेका छन् ।एसियन मापदण्ड अनुसार विशेष गरी सहरी क्षेत्रमा बिच सडकको ५० मिटरबाहेक दायाँबायाँ दुई लेनको सर्भिस सडक बन्छ । बिचको चार लेन द्रुतमार्गको हुने छ । बिचको सडक द्रुतमार्ग भएका कारण सहरी क्षेत्रमा दायाँबायाँ दुई लेन सर्भिस रोड निर्माण हुन्छ । एडिबी आयोजना निर्देशनालयका अनुसार यसबाहेक फुटपाथ र ड्रेनसमेत बन्ने छ ।विसं २०७७ माघ १७ गते सडक विस्तारको शिलान्यास भएको थियो । सडक डिभिजन कार्यालयका सूचना अधिकारी कृष्ण आचार्यले छ लेन सडक निर्माण पूरा भएपछि भरतपुरको सौन्दर्यमा धेरै विकास भएको बताउनुभयो । उहाँले विस्तारको कार्य पूरा भएपछि यात्रामा सहजतासँगै यहाँको विकास देखिएको बताउनुभयो । छ लेन सडक निर्माणमा धेरै पहल गरेकै कारण अहिले यो सम्भव भएको भरतपुर महानरपालिका प्रमुख रेनु दाहालले बताउनुभयो । उहाँले भन्नुभयो, “छ लेन सडक, बाइसाप सडक, स्मार्ट बत्ती निर्माणमा महानगरको योगदान रहेको छ । हामीले यसलाई गौरवको योजना भन्ने गरेका छाँै ।”",
      "link": "https://gorkhapatraonline.com/news/150542",
      "image": "https://gorkhapatraonline.com/storage/media/265193/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150541",
      "title": "हुलाकी सडक अलपत्र, निर्माण व्यवसायीलाई सातदिने सूचना",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "हुलाकी राजमार्ग अन्तर्गत दाङ खण्डमा काम अलपत्र छोड्ने निर्माण व्यवसायीलाई कारबाही गरिने भएको छ ।",
      "longContent": "घोराही, चैत २८ गते । हुलाकी राजमार्ग अन्तर्गत दाङ खण्डमा काम अलपत्र छोड्ने निर्माण व्यवसायीलाई कारबाही गरिने भएको छ । हुलाकी राजमार्ग योजना निर्देशनालयको कार्यालय नेपालगन्जले सातदिने सूचना जारी गर्दै निर्माण व्यवसायीलाई कारबाही गर्ने प्रक्रिया अघि बढाएको हो । सडक कालोपत्रे गर्नका लागि ठेक्का प्राप्त गरेको निर्माण कम्पनी वज्रगुरु कान्छाराम जेभीले अपेक्षा गरे अनुसार काम नगरेर सडक अलपत्र पारेपछि चैत २५ गते कार्यालयले सात दिनभित्रमा स्पष्टीकरणसहित जवाफ पेस गर्नका लागि सूचना प्रकाशित गरिएको छ । उक्त सूचनालाई बेवास्ता गरी सम्पर्कमा नआए ठेक्का प्रक्रिया रद्ध गरी नयाँ निर्माण कम्पनीमार्फत सडक निर्माणको कामलाई अघि बढाउने तयारी रहेको हुलाकी राजमार्ग आयोजना कार्यालय नेपालगन्जका प्रमुख लीलाबहादुर भण्डारीले जानकारी दिनुभएको छ ।निर्माण व्यवसायीको लापर्बाहीका कारण हुलाकी सडक अन्तर्गत दाङको गढवा–कालाकाटे सडकखण्ड विगत पाँच वर्षदेखि अलपत्र परेको छ । हुलाकी सडक अन्तर्गत वनघुस्रीदेखि गढवासम्मको २० किलोमिटर सडक तीन वर्षभित्र कालोपत्रे गर्ने गरी ६७ करोड रुपियाँको लागतमा २०७६ कात्तिक २९ गते वज्रगुरु कान्छाराम जेभी ललितपुरसँग ठेक्का सम्झौता भएको थियो । ठेक्का सम्झौता अनुसार २०७९ कात्तिकमा सकिनुपर्ने सडक निर्माणको काम दुई पटक गरेर करिब तीन वर्ष म्याद थप गर्दा पनि ४० प्रतिशत मात्र काम भएको हुलाकी राजमार्ग आयोजना कार्यालय नेपालगन्जका प्रमुख भण्डारीले बताउनुभयो । कार्यालयका अनुसार २० किलोमिटर सडकमध्ये करिब छ किलोमिटर मात्र कालोपत्रे गर्ने काम भएको छ । उहाँका अनुसार करिब नौ किलोमिटरमा बेस निर्माणसहित कालोपत्रेका लागि पहिलो चरणको लेयरको काम भएको छ । ठेक्का सम्झौता मितिमा काम नभएपछि पहिलो पटक २०७९ मङ्सिरमा २०८० साउन १० सम्मलाई म्याद थप गरिएको थियो । मङ्सिरमा काम सुरु गरेको निर्माण व्यवसायीले डेढ किलोमिटर सडक कालोपत्रे गरेर पुनः काम छोड्दा सडक अलपत्र बन्न पुगेको हो । निर्माण व्यवसायीलाई काम सम्पन्न गर्नका लागि कार्यालयले पटक पटक ताकिता गर्दा पनि अटेर गरेपछि ठेक्का सम्झौता रद्ध गर्नका लागि प्रक्रिया अघि बढाइएको हुलाकी राजमार्ग आयोजना कार्यालय नेपालगञ्जका प्रमुख भण्डारीले बताउनुभयो । कार्यालय प्रमुख भण्डारीले भन्नुभयो, “हुलाकी सडकको वनघुर्सी–गढवा सडक निर्माणको काममा निर्माण व्यवसायीको चरम लापर्बाही देखिएको छ । अहिलेसम्म आधा काम पनि हुन सकेको छैन ।” निर्माण व्यवसायी सम्पर्कमा नआए ठेक्का तोडेर नयाँ कम्पनीमार्फत सडक निर्माणको काम अघि बढाइने बताउनुभयो । कार्यालय प्रमुख भण्डारीका अनुसार हुलाकी सडक अन्तर्गत पाँच वटा खोलामा पुल निर्माणको काम सन्तोषजनक रूपमा अघि बढे पनि सडक निर्माणमा चरम लापर्बाही भएको प्रमुख भण्डारीले बताउनुभयो । उहाँका अनुसार उक्त सडक निर्माणमा ३९ प्रतिशत वित्तीय प्रगति रहेको छ । हुलाकी सडकसँगै ठेक्का लागेको गढवादेखि राजपुरसम्मको करिब २१ किलोमिटर सडक भने निर्माण सकिएको छ । सडक विस्तारसँगै कालोपत्रे गर्नका लागि २०७६ मङ्सिर १ गते ६९ करोड रुपियाँको लागतमा एपेक्स कनकाई खड्का कृष्ण प्रालिसँग ठेक्का सम्झौता भएकोमा २०८० भित्रै निर्माण कम्पनीले काम सम्पन्न गरेको थियो । ठेक्का सम्झौता अनुसार २०७९ सम्पन्न हुनुपर्ने काम नसकिएपछि एक वर्ष थप गरिएको उक्त समयमा काम सम्पन्न भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/150541",
      "image": "https://gorkhapatraonline.com/storage/media/265192/conversions/454-original-thumb.jpg"
    },
    {
      "slug": "150501",
      "title": "आठ महिनामा भित्रियो साढे दस खर्ब रुपियाँ रेमिट्यान्स",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पहिलो आठ महिनामा १० खर्ब ५१ अर्ब ७७ करोड रुपियाँ रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २८ गते । चालु आर्थिक वर्ष २०८१/८२ को पहिलो आठ महिनामा १० खर्ब ५१ अर्ब ७७ करोड रुपियाँ रेमिट्यान्स भित्रिएको छ । नेपाल राष्ट्र बैङ्क आर्थिक अनुसन्धान विभागले बुधबार सार्वजनिक गरेको आव २०८१/८२ को आठ महिनाको तथ्याङ्क अनुसार समीक्षा अवधिमा रेमिट्यान्स आप्रवाहमा ९.४ प्रतिशतले वृद्धि भएको छ ।अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स आप्रवाह १८.३ प्रतिशतले बढेको थियो । अमेरिकी डलरमा रेमिट्यान्स आप्रवाह ६.९ प्रतिशतले वृद्धि भई सात अर्ब ७४ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह १६.१ प्रतिशतले बढेको थियो ।समीक्षा अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) ११ खर्ब ४८ अर्ब १२ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय १० खर्ब ४१ अर्ब ९९ करोड रुपियाँ रहेको थियो ।समीक्षा अवधिमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या तीन लाख १७ हजार ६८ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या दुई लाख १७ हजार ४०३ रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो सङ्ख्या क्रमशः दुई लाख ८५ हजार ३५२ र एक लाख ८२ हजार ७८३ थियो ।चालु खाता करिब दुई खर्बले बचतमासमीक्षा अवधिमा चालु खाता करिब दुई खर्बले बचतमा रहेको छ । चालु आवको आठ महिनामा चालु खाता एक खर्ब ८० अर्ब आठ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता एक खर्ब ६७ अर्ब ४५ करोडले बचतमा थियो ।अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब २६ करोडले बचतमा रहेको चालु खाता समीक्षा अवधिमा एक अर्ब ३३ करोडले बचतमा रहेको छ ।पुँजीगत ट्रान्सफर छ अर्ब एकचालिस करोडसमीक्षा अवधिमा खुद पुँजीगत ट्रान्सफर छ अर्ब ४१ करोड रुपियाँ रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो ट्रान्सफर तीन अर्ब ८९ करोड रहेको थियो । यसै गरी समीक्षा अवधिमा आठ अर्ब ४९ करोड प्रत्यक्ष वैदेशिक लगानी (इक्विटी मात्र) भित्रिएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो प्रत्यक्ष वैदेशिक लगानी पाँच अर्ब ६३ करोड रुपियाँ रहेको थियो ।शोधनान्तर स्थिति तीन खर्ब भन्दा बढी बचतमासमीक्षा अवधिमा शोधनान्तर स्थिति तीन खर्ब १० अर्ब ३७ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति तीन खर्ब २७ अर्ब ५५ करोडले बचतमा रहेको थियो ।अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा दुई अर्ब ४६ करोडले बचतमा रहेको शोधनान्तर स्थिति समीक्षा अवधिमा दुई अर्ब २९ करोडले बचतमा रहेको छ ।कुल विदेशी विनिमय सञ्चिति चौबिस खर्बमाथिगत असार मसान्तमा २० खर्ब ४१ अर्ब १० करोड बराबर रहेको कुल विदेशी विनिमय सञ्चिति १८.० प्रतिशतले वृद्धि भई फागुन मसान्तमा २४ खर्ब नौ अर्ब २५ करोड पुगेको प्रतिवेदनमा औँल्याइएको छ । अमेरिकी डलरमा यस्तो सञ्चिति २०८१ असार मसान्तमा १५ अर्ब २७ करोड रहेकोमा २०८१ फागुन मसान्तमा १३.१ प्रतिशतले वृद्धि भई १७ अर्ब २७ करोड पुगेको छ ।कुल विदेशी विनिमय सञ्चितिमध्ये राष्ट्र बैङ्कमा रहेको सञ्चिति २०८१ असार मसान्तमा १८ खर्ब ४८ अर्ब ५५ करोड रहेकोमा २०८१ फागुन मसान्तमा १५.२ प्रतिशतले वृद्धि भई २१ खर्ब ३० अर्ब ३१ करोड पुगेको छ ।बैङ्क तथा वित्तीय संस्था (नेपाल राष्ट्र बैङ्कबाहेक) सँग रहेको विदेशी विनिमय सञ्चिति २०८१ असार मसान्तमा एक खर्ब ९२ अर्ब ५५ करोड रहेकोमा २०८१ फागुन मसान्तमा ४४.९ प्रतिशतले वृद्धि भई दुई खर्ब ७८ अर्ब ९५ करोड कायम भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150501",
      "image": "https://gorkhapatraonline.com/storage/media/265149/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "150499",
      "title": "निःशुल्क लोक सेवा आयोगको तयारी कक्षा",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "स्थानीय तहले निःशुल्क रूपमा लोक सेवा आयोगको तयारी कक्षा सञ्चालन गर्न थालेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २८ गते । स्थानीय तहले निःशुल्क रूपमा लोक सेवा आयोगको तयारी कक्षा सञ्चालन गर्न थालेका छन् । १२ कक्षा उत्तीर्ण युवायुवती लाखौं रुपियाँ खर्च गरेर जापान, युरोप, अमेरिका, खाडी मुलुकलगायतमा वैदेशिक रोजगारीमा जान थालेपछि युवालाई स्वेदशमा नै सरकारी सेवामा लाग्न प्रेरित गर्ने उद्देश्यले स्थानीय तहले निःशुल्क रूपमा लोक सेवा आयोगको तयारी कक्षा सञ्चालन गर्न थालेका हुन् । गत आर्थिक वर्षमा ७५३ स्थानीय तहमध्ये करिब दुई सय स्थानीय तहले आयोगको परीक्षाको तयारी कक्षा सञ्चालन गरेको र यस वर्ष पनि ती स्थानीय तहले धमाधम कक्षा सञ्चालन गरिरहेको गाउँपालिका राष्ट्रिय महासङ्घ र नेपाल नगरपालिका सङ्घले जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/150499",
      "image": "https://gorkhapatraonline.com/storage/media/265147/conversions/loksewa-class-waling-(1)-original-thumb.jpg"
    },
    {
      "slug": "150498",
      "title": "वर्षाले राहत",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "देशका विभिन्न स्थानमा वर्षा भएको छ । लामो समयदेखि वर्षा नहुँदा खडेरीसँगै डढेलो, धुलो र धुवाँका कारण वायुप्रदूषण उच्च हुँदा जनजीवन प्रभावित बनेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २८ गते । देशका विभिन्न स्थानमा वर्षा भएको छ । लामो समयदेखि वर्षा नहुँदा खडेरीसँगै डढेलो, धुलो र धुवाँका कारण वायुप्रदूषण उच्च हुँदा जनजीवन प्रभावित बनेको थियो । मङ्गलबारदेखि देशका विभिन्न स्थानमा वर्षा हुँदा थोरै भए पनि वायुप्रदूषणबाट आमनागरिकले राहत पाएका छन् । आकाशबाट परेको पानीसँगै वायुमण्डलमा रहेको धुवाँ र धुलो धर्तीमा झर्ने क्रम जारी छ । बुधबार काठमाडौँ उपत्यकामा पनि हल्का वर्षा भएको छ । ठुलो वर्षा नभएकाले बुधबार साँझसम्म पनि आकाशमा तुवाँलो कायमै देखिएको छ । चैत २९ सम्म देशका विभिन्न स्थानमा हल्कादेखि मध्यम वर्षा कायम रहने मौसमविद् गोविन्द झाले जानकारी दिनुभयो । अझै केही दिन थोरै थोरै भए पनि राम्रो वर्षा भएमा आकाशमा रहेका प्रदूषणका कण खसेर सफा हुने सम्भावना छ । त्यस्तै कोशी, बागमती, गण्डकी, लुम्बिनी प्रदेशका पहाडी भेगमा वर्षा भएको छ । केहीबेर रोकिँदै फेरि वर्षा हुने जानकारी मौसम पूर्वानुमान महाशाखाले दिएको छ । हल्कादेखि मध्यम वर्षाको क्रम शुक्रबार रातिसम्म कायम रहने जनाइएको छ । स्थानीय तथा पश्चिमी वायुको प्रभावले नेपालमा वर्षा गराएको हो । शनिबारदेखि बिस्तारै मौसममा सुधार हुने अनुमान महाशाखाले गरेको छ । हल्का वर्षासँगै विभिन्न वन तथा संरक्षित क्षेत्रमा लागेको डढेलो मत्थर हुन थालेका छन् । मकै, चैतेधान तथा बर्से तरकारी लगाउने किसानका लागि यो वर्षा सहयोगी बनेकाले किसानमा खुसी छाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150498",
      "image": "https://gorkhapatraonline.com/storage/media/265146/conversions/Rain-original-thumb.jpg"
    },
    {
      "slug": "150496",
      "title": "राजनीतिक अभियान तीव्र, निर्माण सुस्त",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "राजनीतिक दलका नेताको आन्दोलन र अभियानको ‘मार्ग’ बनेको हुलाकी राजमार्ग योजनाबद्ध रूपमा निर्माण सुरु भएको दुई दशक पुग्न लाग्दा पनि काम सम्पन्न हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, चैत २८ गते । राजनीतिक दलका नेताको आन्दोलन र अभियानको ‘मार्ग’ बनेको हुलाकी राजमार्ग योजनाबद्ध रूपमा निर्माण सुरु भएको दुई दशक पुग्न लाग्दा पनि काम सम्पन्न हुन सकेको छैन । जनतालाई आफ्नो पार्टी र विचारप्रति आकर्षित गरी भोट तान्न राजनीतिक आन्दोलन र अभियानको विषय बनाइएको बहुप्रतीक्षित तथा राष्ट्रिय गौरवका आयोजनामा सूचीकृत यो राजमार्गको काम कहिले सम्पन्न हुन्छ भन्ने अझै यकिन गर्न सक्ने अवस्था छैन । नेकपा (माओवादी केन्द्र) यतिबेला हुलाकी राजमार्गकेन्द्रित अभियानमा छ । यसअघि नेकपा (एमाले), नेपाली कांग्रेस, पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराई, मधेशवादी दलको राजनीतिक अभियानको ‘मार्ग’ बनेको यो राजमार्गको अहिलेसम्मको भौतिक प्रगति ६९.८४ प्रतिशत र वित्तीय प्रगति ६६.१६ प्रतिशत पुगेको हुलाकी राजमार्ग आयोजनाले जनाएको छ ।हुलाकी राजमार्ग निर्देशनालयका प्रवक्ता विष्णुबाबु पाण्डेका अनुसार अहिलेसम्म सो राजमार्गको एक हजार २९७ किलोमिटर सडक निर्माण सम्पन्न भइसकेको छ । त्यसै गरी १४२ वटा पुल निर्माण सम्पन्न भइसकेको छ । यस राजमार्ग अन्तर्गत कुल २५० वटा पुल निर्माण गर्नुपर्ने छ । राजमार्गको २०१ किलोमिटर सडक निर्माणका लागि अहिलेसम्म ठेक्का सम्झौता लाग्न सकेको छैन । यस राजमार्गको सुरुको निर्माण लागत ४७ अर्बबाट अहिले करिब एक खर्ब रुपियाँ पुग्न लागेको छ । सडक विकासमार्फत कृषि, व्यापार, उद्योग र पर्यटनको विकास गरी तराई–मधेशका जनताको जीवनस्तर उकास्ने उद्देश्यसहित निर्माण भइरहेको यो राजमार्गको कतिपय खण्डको अहिलेसम्म रुट (एलाइन्मेन्ट) नै तय हुन सकेको छैन भने निर्माण गर्नुपर्ने ठुला नदीका पुल अझै सुरु हुन सकेको छैन । आर्थिक वर्ष २०७४/७५ सम्म सम्पूर्ण निर्माण कार्य सम्पन्न गर्ने लक्ष्यसहित राष्ट्रिय गौरवका आयोजनामा समेत सूचीकृत यस राजमार्गको निर्माण कार्य आव २०६३/६४ सुरु गरिएको थियो । मन्त्रीपरिषद्को २०६९ जेठ २४ को निर्णयले यस राजमार्गको रेखाङ्कन २५ वटा सडकमा गरिएको थियो । रुट तय हुन बाँकीकोशी प्रदेश र मधेश प्रदेशबाहेक निकुञ्ज र वनजङ्गल क्षेत्रमा यो राजमार्गको निर्माण मुख्य समस्याका रूपमा रहेको सो आयोजनाले जनाएको छ । कोशी प्रदेश र मधेश प्रदेशबाहेकका प्रदेशमा निकुञ्ज र वनजङ्गल क्षेत्रमा यो राजमार्ग निर्माणका लागि ‘एलाइन्मेन्ट’ तय हुन नै बाँकी छ । आयोजनाका अनुसार पर्सा राष्ट्रिय निकुञ्ज, चितवन राष्ट्रिय निकुञ्ज (पूर्वी नवलपरासीसम्म), कपिलवस्तु र दाङ जिल्लामा पर्ने वनजङ्गल क्षेत्र, दाङ र बाँकेमा पर्ने वनजङ्गल क्षेत्र, कैलाली र कञ्चनपुरमा पर्ने शुक्लाफाँटा वन्यजन्तु निकुञ्ज क्षेत्रमा अझै पनि यो राजमार्गको ‘एलाइन्मेन्ट’ तय हुन सकेको छैन । निकुञ्ज र वनजङ्गल क्षेत्रको भित्री भागमा साढे आठ किलोमिटर र ‘बफर जोन’ १५ किलोमिटरमा निर्माण प्रक्रिया अगाडि बढ्न सकेको छैन ।निर्देशनालयका प्रवक्ता पाण्डेका अनुसार यसअघि चितवनको माडीदेखि त्रिवेणीसम्मको साढे २२ किलोमिटर सडकका लागि नेपाली सेनाले स्वीकृति नदिएका कारण समस्या रहेकोमा अहिले नेपाली सेनाले त्यसको वैकल्पिक रुट दिने कुरामा स्वीकृति दिएर अहिले त्यसको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार भइसकेको छ ।भारतद्वारा हस्तान्तरणयसअघि भारत सरकारको आर्थिक सहयोगमा हुलाकी राजमार्ग अन्तर्गत निर्माण भएका १० वटा सडक नेपाल सरकारलाई हस्तान्तरण भइसकेको छ । नेपालका लागि तत्कालीन भारतीय राजदूत विनयमोहन क्वात्राले २०७७ चैत १९ गते तत्कालीन भौतिक पूर्वाधार तथा यातायातमन्त्री वसन्तकुमार नेम्वाङलाई सो सडकको संयुक्त रूपमा बटन थिचेर भर्चुअल उद्घाटन गरी हस्तान्तरण गर्नुभएको थियो । ती सडक भारत सरकारको आठ अर्ब र नेपाल सरकारको ५१ करोड रुपियाँको लागतमा निर्माण गरिएको थियो । कुल २७०.९९५ किलोमिटर सडक निर्माण गरी हस्तान्तरण गरिएको थियो । सो सडक निर्माणका लागि २०१६ फेब्रुअरीमा नेपाल र भारत सरकारबिच सम्झौता भएको थियो । पूर्वमा झापाको भद्रपुरदेखि पश्चिममा कञ्चनपुरको दैजीसम्म यो सडकको कुल लम्बाइ एक हजार ८५७ किलोमिटर छ । तराईका जिल्ला हुँदै निर्माण भइरहेको हुलाकी राजमार्ग निर्माण सम्पन्न भएपछि त्यस क्षेत्रका ७५ प्रतिशत गाउँ सडक सञ्जालसँग जोडिने छन् ।",
      "link": "https://gorkhapatraonline.com/news/150496",
      "image": "https://gorkhapatraonline.com/storage/media/265144/conversions/hulaki-original-thumb.jpg"
    },
    {
      "slug": "150495",
      "title": "समाजवादउन्मुख छ घलेगाउँ",
      "timestamp": 1744243200000,
      "source": "gp",
      "content": "मर्स्याङदी र मिदिम खोलाको शिर । डाँडाको थाप्लोमा झुरुप्प बसेको बस्ती । ढुङ्गा र माटोले बनेका घर । टिनले छाइएका रङ्गिन छाना । पृष्ठभूमिमा झलमल्ल हिमाल । स्वर्गकै एउटा टुक्रा जस्तो ! मुलुककै पहिलो स्मार्ट भिलेज– घलेगाउँ ।",
      "longContent": "नवीनराज कुइँकेल लमजुङ, चैत २८ गते । मर्स्याङदी र मिदिम खोलाको शिर । डाँडाको थाप्लोमा झुरुप्प बसेको बस्ती । ढुङ्गा र माटोले बनेका घर । टिनले छाइएका रङ्गिन छाना । पृष्ठभूमिमा झलमल्ल हिमाल । स्वर्गकै एउटा टुक्रा जस्तो ! मुलुककै पहिलो स्मार्ट भिलेज– घलेगाउँ । २५ वर्षअघि घलेगाउँको दृश्य यस्तो थिएन । सडक, खानेपानी, स्वास्थ्य, शिक्षा केही थिएन । कसैका घरमा चर्पी पनि थिएनन् । पातीघारीमा खुला रूपमा नै दिसापिसाब गर्ने घलेगाउँवासी सबैका घरमा अचेल शौचालय छ । बरु पातीघारीको पाती पर्यटकका शिरमा लगाएर पैसा कमाउने भएका छन् उनीहरू ।२५ वर्षको पर्यटन यात्राले घलेगाउँको स्वरूप मात्र फेरिएन, गाउँलेको जीवनस्तर नै फेरियो । मिठोमसिनो खान, दुई/चार पैसा खेलाउन नपाएका गाउँले अहिले लखपति बनेका छन् । प्रतिव्यक्ति आय बढेको छ । वर्षमा छ/सात लाख घरमै बसेर कमाउन थालेका छन् । समुद्री सतहदेखि दुई हजार १७० मिटर उचाइमा रहेको क्व्होलासोंथार गाउँपालिका–३ मा अवस्थित घलेगाउँमा १३० घर छन् । अमेरिका, बेलायत गएकासमेत घलेगाउँ आएर घरवास (होमस्टे) चलाउन थालेका छन् । विक समुदायले सञ्चालन गरेका दुई वटासहित अहिले ४२ घरमा होमस्टे छ । घलेगाउँमा यो अवधिमा करिब तीन लाख पर्यटकले बास बसेका छन् । पर्यटन समितिका सचिव उमलबहादुर विकका अनुसार अन्य घरका बासिन्दाले पर्यटकलक्षित व्यापार व्यवसाय गरेका छन् । भेडाको उन, निगालोको चोया, अल्लोबाट हस्तकलाका सामग्री तयार पार्छन् । घलेगाउँका बासिन्दाको आम्दानीका स्रोत थपिँदै छन् ।गाउँमै सहकारी खोलिएका छन् । दुई/चार लाख ऋण खोज्न साहुको घर धाउनु पर्दैन । प्रत्येक घरका नागरिकको गाउँले आफैँले बिमा गरेका छन् । सरकारी बिमाको झन्झट बेहोर्नु पर्दैन, बिरामी हुँदा चाहेको अस्पतालमा उपचार गर्छन् । पर्यटन व्यवस्थापन समिति घलेगाउँका अध्यक्ष प्रेम घलेका अनुसार गाउँमा आफ्नै कानुन र आचारसंहिता छ । गाउँकै नियममा गाउँले बाँधिएका छन् । गाउँले सुखी र खुसी छन् ।यत्तिकै घलेगाउँ यहाँसम्म आइपुगेन । सडक, खानेपानी, स्वास्थ्य, शिक्षा केही नभएको गाउँलाई कसरी सुखी बनाउन सकिन्छ भनेर तत्कालीन गाविस अध्यक्ष प्रेमबहादुर घलेले छलफल चलाउनुभयो । स्याङ्जाको सिरुबारीमा घरमा पाहुना राखेर पैसा कमाएको सुनेपछि उहाँ सिरुबारी पुग्नुभयो । अनि घलेगाउँमा पनि पाहुना राख्ने योजना बुन्नुभयो । २५ वर्षअघिको कुरा सुनाउँदै घलेले भन्नुभयो, “सहरका पाहुना बोलाएर घरमा बसाउँछु र गाउँलेलाई पैसाको मुख देखाउँछु भन्ने सोच आयो । गर्दै जाँदा गाउँलाई चिनाइयो, गाउँलेलाई सुखी बनाइयो ।” बिस्तारै गाउँमा पाहुना बोलाउन थालियो । बेँसीसहर, काठमाडौँ, पोखराका सरकारी कर्मचारी घलेगाउँ आउन थाले । खाना र बस्न दिएबापत केही पैसा छोडेर गए । २०५७ वैशाख २३ मा प्रथम महोत्सव भयो । त्यहीबेला घलेगाउँका १२ घरमा होमस्टे स्थापना भयो । गाउँको प्रचारप्रसार गर्न २०५८ वैशाखमा घलेगाउँ कला महोत्सव आयोजना भयो । प्रकृति, संस्कृति र रहनसहन देखाएर, गाउँमै उत्पादित अर्गानिक खाना खुवाएर उनीहरूले आम्दानी गर्न थाले । घलेगाउँबारे देशविदेशमा प्रचार हुँदै गयो । पृथ्वीसुब्बा गुरुङ संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री हुँदा २०६४ फागुनमा घलेगाउँलाई दक्षिण एसियाको नमुना गाउँ (सार्क भिलेज) घोषणा भयो । घलेगाउँ २०७० मा पनि सार्क भिलेज बन्न सफल भयो ।यहाँ होमस्टेका कोठा समान किसिमका छन् । सडक, बिजुली, टेलिफोन, इन्टरनेट, खानेपानी, विद्यालय, स्वास्थ्यलगायतका आधारभूत सुविधा छन् । मापदण्ड पुगेपछि घलेगाउँलाई २०७६ मङ्सिर १७ मा स्मार्ट भिलेजको सुरुवात भएको घोषणा गरियो । गाउँ पर्यटन प्रवर्धन मञ्च (भिटोफ) ले नेपालकै उत्कृष्ट होमस्टेका रूपमा पुरस्कृत गर्‍यो । २०७३ माघ २२ मा तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले परम्परागत गुरुङ सङ्ग्रहालयको उद्घाटन गर्नुभएपछि घलेगाउँ आउने पर्यटक अझ बढ्न थाले । २०७९ वैशाख २ गते वर्तमान प्रधानमन्त्री केपी शर्मा ओलीले घलेगाउँलाई सुखी गाउँ घोषणा गर्नुभयो । गोर्खा पार्क, भ्युटावर, स्वर्गभूमि रङ्गशाला, बास्केटबल कोर्ट, उत्तरकन्या मन्दिर, चियाबारीलगायतका फराकिलो ठाउँले पर्यटकलाई आकर्षित गरेको पर्यटन समितिका कार्यालय सचिव दीर्घ घलेले बताउनुभयो । घलेगाउँका वडाध्यक्ष आसवीर गुरुङका अनुसार परम्परागत संस्कृति घाँटु, सोरठी, सेर्गालगायत नाच गाउँका प्रमुख सांस्कृतिक विशेषता हुन् । पाहुनालाई स्वागत गर्न गाइने र नाचिने ‘यालमी’ यस ठाउँकै मौलिकता बोकेको प्राचीन गीत हो ।घलेगाउँमा सामुदायिक भेडीगोठ छ । सामुदायिक चिया बगान र प्राङ्गारिक खेतीले पर्यटक लोभिन्छन् । लमजुङ हिमालसँगै माछापुच्छ्रे, अन्नपूर्ण, डा. हर्क हिमाल, हिमालचुली, मनासलु, गणेश हिमालको छहारीले घलेगाउँलाई रमणीय तुल्याएको छ । लमजुङ सदरमुकाम बेँसीसहरबाट घलेगाउँ पुग्न २४ किलोमिटरको यात्रा गर्नु पर्छ । बेँसीसहरबाट डेढ घण्टामा मोटरमा घलेगाउँ पुगिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/150495",
      "image": "https://gorkhapatraonline.com/storage/media/265143/conversions/Ghalegaun-original-thumb.jpg"
    },
    {
      "slug": "150491",
      "title": "ढुक्क भएर लगानी  गर्नुहोस् : प्रधानमन्त्री ओली",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मुलुकका  राजनीतिक स्थिरताको अवस्था भएकाले आर्थिक विकासका लागि ढुक्क भएर लगानी गर्न आग्रह गर्नुभएको छ।  नेपाल चेम्बर अफ कमर्शको ७४ औँ वार्षिक साधारणसभाको उद्घाटन सत्रलाई बुधबार सम्बोधन गर्दै प्रधानमन्त्री ओलीले विज्ञान प्रविधिको प्रयोगसहित प्रतिस्पर्धी र रचनात्मकरुपमा उद्योग-व्यवसायलाई अगाडि बढाउन आग्रह गर्नुभएको हो।",
      "longContent": "काठमाडौँ, चैत २७ गते। प्रधानमन्त्री केपी शर्मा ओलीले मुलुकका  राजनीतिक स्थिरताको अवस्था भएकाले आर्थिक विकासका लागि ढुक्क भएर लगानी गर्न आग्रह गर्नुभएको छ। नेपाल चेम्बर अफ कमर्शको ७४ औँ वार्षिक साधारणसभाको उद्घाटन सत्रलाई बुधबार सम्बोधन गर्दै प्रधानमन्त्री ओलीले विज्ञान प्रविधिको प्रयोगसहित प्रतिस्पर्धी र रचनात्मकरुपमा उद्योग-व्यवसायलाई अगाडि बढाउन आग्रह गर्नुभएको हो।आजको कृत्रिम बौद्धिकताको समेत सदुपयोग गरेर उत्पादन र उत्पादकत्व वृद्धिमा लाग्नुपर्नेमा उहाँले जोड दिनुभयो। “कसैलाई गाली गलौज, बदनाम र भ्रम दिन सूचना र प्रविधिको प्रयोग गर्नु हुँदैन। मानिसकलाई सहजरुपमा सेवा सुविधा दिनका लागि सूचना र प्रविधिको प्रयोग हुनुपर्छ। हामीले बाह्य लगानी र संयुक्त लगानीलाई अझ अगाडि बढाउनुपर्ने हुन्छ। हरेक क्षेत्रमा सम्भवना छ भनेर तपाईँहरुले कन्भिन्स गर्न सक्नुहुन्छ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “चेम्बर आफैमा एकता र साथ सहयोगका रुपमा निर्विवाद संस्थाका रुपमा अगाडि बढिरहेको देखेर मलाई खुसी लागेको छ। यो संस्था आफ्ना निम्तिमात्रै होइन, देश र समाजका लागि नयाँ सोचका साथ एकताबद्ध भएर अगाडि बढ्नु असाधारण महत्वको विषय हो। यस क्षेत्रको विकासका लागि सरकारले गर्नुपर्ने कुरामा कुनै कमी हुँदैन। देशमा उद्योग व्यवसाय फस्टाउने सबालमाा हामी सँधै पवित्र र निकट सम्बन्ध राखेर सहकार्य गर्नेछौँ। यो निकट सम्बन्ध कुनै कमिसनका लागि अवश्य होइन। देश बनाउने सबालमा हो।”प्रधानमन्त्री ओलीले सरकारबाट आर्थिक विकासका लागि ल्याइएका अध्यादेशप्रति चेम्बरजस्ता संस्थाले घोचे थाप्ने काम नगरी समर्थन गरेको स्मरण गर्दै सही र गलतका आधारमा समर्थन र विरोध गर्ने यस्ता शैली प्रशंसनीय रहेको बताउनुभयो।“आज हामीलाई सुशासन र विकास चाहिएको छ। सुशानमा कुनै सम्झौता हुन सक्दैन तर थाहा नपाइकन भ्रष्टाचार चलिरहेको हुन सक्छ। त्यसलाई नियन्त्रण गर्नका लागि तपाईँहरुको पनि सहयोग चाहिन्छ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “देशको परिवर्तनका लागि योगदान गरेका ठुला पार्टीहरु मिलेर सरकार बनेको छ। त्यसले स्थिरता दिएको आगामी निर्वाचनसम्म र त्यसपछि पनि यो शिलशीला कायम रहन्छ। त्यसकारण तपाईहरु ढुक्क भएर लगानी गर्नुस्। देशको विकासका योगदान गर्नुस्।”चेम्बर, एउटा सरकार र निजी क्षेत्रबिचको पुलको कार्य गर्ने संस्था भएको र नीति निर्माणका सवालमा सरकारलाई यसले सघाएकामा प्रधानमन्त्री ओलीले धन्यवाद दिनुभयो। कार्यक्रममा विभिन्न क्षेत्रमा योगदान दिने उद्यमी–व्यवसायीलाई प्रधानमन्त्री ओलीबाट अवार्ड प्रदान गरिएको थियो भने चेम्बरको स्मारिका पनि लोकार्पण भएको थियो।",
      "link": "https://gorkhapatraonline.com/news/150491",
      "image": "https://gorkhapatraonline.com/storage/media/265138/conversions/pm-kp-sharma-original-thumb.jpg"
    },
    {
      "slug": "150483",
      "title": "एमाले अछामद्वारा अग्नीपीडिताई सहयोग",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "जयगढ बजारमा आगलागीबाट पीडितलाई नेकपा (एमाले) अछामले एक लाख ११ हजार रकम सहयोग गर्ने भएको छ । अग्नी पीडितको राहतका लागि एमाले अछामले तत्कालका लागि सहयोग गर्ने घोषणा गरिएको जिल्ला अध्यक्ष चन्द्र बोहराले जानकारी दिनुभयो ।",
      "longContent": "शिवराज ढुंगाना अछाम, चैत २७ गते । जयगढ बजारमा आगलागीबाट पीडितलाई नेकपा (एमाले) अछामले एक लाख ११ हजार रकम सहयोग गर्ने भएको छ । अग्नी पीडितको राहतका लागि एमाले अछामले तत्कालका लागि सहयोग गर्ने घोषणा गरिएको जिल्ला अध्यक्ष चन्द्र बोहराले जानकारी दिनुभयो । आगलागीबाट घर, पसल, टहरा आगजनीबाट करोडौंको क्षति भएकोप्रति दल मर्माहत भएको भन्दै नागरिक विस्थापित हुने गरेर निम्तिएको विपत्ति भएको एमाले अछामको ठहर रहेको छ । पीडितहरुको आवश्यक व्यवस्थापनका लागि आफ्नो दलका नेता कार्यकर्ताले खटिन आव्हान गरिएको अध्यक्ष बोहराको भनाइ छ । पीडितहरुको तत्काल व्यवस्थापन, राहत र क्षतिपुर्तिको लागि अन्य निकायलाई सहयोगको अपिल गरिएको छ ।  जयगढको घटनालाई सिकाइको रुपमा लिएर आगामी दिनमा यस्ता घटनाबाट सचेत र सजग रहनुका साथै विपद्का बारेमा पूर्व तयारीमा रहन सबै पक्षलाई आग्रह गरिएको एमाले अछामको विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/150483",
      "image": "https://gorkhapatraonline.com/storage/media/265129/conversions/UML-Achham-original-thumb.jpg"
    },
    {
      "slug": "150481",
      "title": "गण्डकी प्रदेश सभाको अधिवेशन अन्त्य, छ विधेयक पारित",
      "timestamp": 1744156800000,
      "source": "gp",
      "content": "गण्डकी प्रदेश सभाको सातौं अधिवेशनले छ वटा विधेयक पारित गरेको छ। माघ २१ गते सुरु भएको हिउँदे अधिवेशनबाट १० विधेयक विभिन्न समितिमा पठाइएको छ। यो अधिवेशनमा १६ दिनमा १६ वटा बैठक बसेका छन्।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, चैत २७ गते। गण्डकी प्रदेश सभाको सातौं अधिवेशनले छ वटा विधेयक पारित गरेको छ। माघ २१ गते सुरु भएको हिउँदे अधिवेशनबाट १० विधेयक विभिन्न समितिमा पठाइएको छ। यो अधिवेशनमा १६ दिनमा १६ वटा बैठक बसेका छन्।मङ्गलबारको बैठकबाट प्रदेश सभा नियमावली संशोधन गरिएको छ भने समितिका सदस्यसमेत हेरफेर समेत भएका छन्। प्रदेशसभा सचिवालयका उपसचिव प्रेम सुवेदीले १६ दिन गरी २७ घन्टा ५३ मिनेट बैठक बसेको जानकारी दिनुभयो। मङ्गलबार रातिदेखि अधिवशेन अन्त्य भएको छ।यो अधिवेशनले गण्डकी प्रदेशमा साझेदारी फर्मको नियमन र व्यवस्थापन गर्न बनेको विधेयक, गण्डकी प्रदेशमा सार्वजनिक सडक निर्माण, विस्तार तथा मर्मतसम्भार गर्नेसम्बन्धी विधेयक, सामयिक कर असुल गर्ने सम्बन्धमा व्यवस्था गर्न बनेको विधेयक पारित गरेको छ। प्रदेशसभाबाट गण्डकी प्रदेश निजामती सेवा ऐन २०७९ लाई संसोधन गर्न बनेको विधेयक र जीवनाशक विषादी व्यवस्थान सम्बन्धमा व्यवस्था गर्न बनेको विधेयकसमेत पारित भएका छन्। यस अवधिमा गण्डकी प्रदेश औद्योगिक व्यवसाय ऐन २०७५ लाई संसोधन गर्न बनेको विधेयक, गण्डकी प्रदेशमा विद्युत विकास सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, गण्डकी प्रदेशमा मगर र गुरुङ भाषालाई सरकारी कामकाजको भाषाको रुपमा प्रयोग गर्ने सम्बन्धमा व्यवस्था गर्न बनेका विधेयक प्रदेश सभामा पेस भएका छन्।गण्डकी प्रदेशका दलित अधिकार तथा सशक्तीकरण, अपांगता भएका व्यक्तिहरुको अधिकार, खानी तथा खनिज सम्बन्धमा व्यवस्था गर्न बनेको विधेयक दर्ता भएका छन्। गण्डकी प्रदेशमा भवन निर्माण तथा बस्ती विकास सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, प्रदेश खाद्य अधिकार तथा खाद्य गुणस्तर सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, जनस्वास्थ्य सेवा सम्बन्धमा व्यवस्था गर्न बनेको विधेयक र गण्डकी प्रदेशका घरेलु मदिराको उत्पादनलाई नियमन र व्यवस्थापन गर्न बनेको विधेयक पनि प्रदेश सभामा पेस भएका छन्।सातौं अधिवेशनलाई व्यवस्थित बनाउन यसपालिबाट संसद बैठकलाई क्यालेन्डर अनुसार सञ्चालन गर्न थालिएको छ।",
      "link": "https://gorkhapatraonline.com/news/150481",
      "image": "https://gorkhapatraonline.com/storage/media/265127/conversions/pradesh-sabha-original-thumb.jpg"
    }
  ]
}